{
    "id": "hf_jp-ii_aud_20010801",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "1 August 2001",
    "excerpt": {
        "en": "Dear Brothers and Sisters,Dear Young People,",
        "fr": "Chers frères et soeurs!Chers jeunes!",
        "de": "Liebe Schwestern und Brüder!Liebe Jungen und Mädchen!",
        "it": "Cari Fratelli e Sorelle!Cari giovani!",
        "pt": "Prezados Irmãos e IrmãsQueridos Jovens",
        "es": "Queridos hermanos y hermanas;queridos jóvenes:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2001/documents/hf_jp-ii_aud_20010801.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2001/documents/hf_jp-ii_aud_20010801.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2001/documents/hf_jp-ii_aud_20010801.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2001/documents/hf_jp-ii_aud_20010801.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2001/documents/hf_jp-ii_aud_20010801.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2001/documents/hf_jp-ii_aud_20010801.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>JOHN PAUL II</b> </font> </p>\n<p align=\"center\"> <i><b><font size=\"4\">GENERAL AUDIENCE</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Wednesday 1 August 2001</br></font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, <br/>Dear Young People, </i></p>\n<p align=\"left\">1. Today St Peter's Square is a square full of young people. About a year ago, in the middle of the Great Jubilee of the Year 2000, young people who came from all over the world for the celebrations of World Youth Day found a warm welcome here. Today this square, which is hosting the 1,000th General Audience since divine Providence called me to be a Successor of the Apostle Peter, is open to the thousands of boys and girls who have come from all over Europe on pilgrimage to the tomb of the Prince of the Apostles.</p>\n<p align=\"left\">Dear altar servers! Yesterday you crossed St Peter's Square in a long procession to approach the altar of the <i>Confessio </i> in the basilica. Thus, in a certain way, you have prolonged the journey that the world's young people began in the Holy Year. The motto of your pilgrimage in the Eternal City:  \"<i>Towards a new world</i>\", is a sign of your desire to take the Christian vocation seriously. <br/> <br/>2. I greet you affectionately, dear young people and I am pleased that we could have this meeting. I thank in particular Auxiliary Bishop Martin Gächter, President of <i>Coetus internationalis Ministrantium, </i>for his most cordial words to me on your behalf.</p>\n<p align=\"left\">With special joy I address the altar servers of the German-speaking countries, who make up the largest group. It is wonderful that so many young Christians have come from Germany!</p>\n<p align=\"left\">Your commitment to the altar is not only a duty but a great honour, a true holy service. Regarding this service, I would like to suggest some points for your reflection.</p>\n<p align=\"left\">The <i>vestments </i>worn by altar servers are very <i>special. </i>They recall a garment that everyone puts on when he is welcomed, in Jesus Christ, into the community. I am referring to the baptismal garment whose deep meaning is explained by St Paul:  \"For as many of you as were baptized into Christ have put on Christ\" (Gal 3,27).</p>\n<p align=\"left\">Even if you no longer fit into your baptismal garment, dear altar servers, you have put on that of an altar server. Yes, Baptism is the starting point of your \"authentic liturgical service\", which puts you beside your Bishops, priests and deacons (cf. <i>Sacrosanctum Concilium, </i>n. 29). <br/> <br/>3. The altar server has a <i>privileged place in liturgical celebrations. </i>Those who serve at Mass present themselves to a community. They experience from close at hand that Jesus Christ is present and active in every liturgy. Jesus is present whenever the community gathers to pray and give praise to God. Jesus is present in the words of Sacred Scripture. Jesus is present above all in the Eucharist, under the appearances of bread and wine. He acts through the priest who celebrates Holy Mass and administers the sacraments <i>in persona Christi </i>[in the person of Christ].</p>\n<p align=\"left\">Therefore in the liturgy you are far more than mere \"helpers of the parish priest\". Above all, you are servants of Jesus Christ, the eternal High Priest. Thus you altar servers especially are called to be young friends of Jesus. Strive to deepen and foster this friendship with him. You will discover that in Jesus you have found a true friend for life.</p>\n<p align=\"left\">4. The altar server often holds a <i>candle </i>in his hand. How can we not think of what Jesus said in the Sermon on the Mount:  \"You are the light of the world\" (Mt 5,14). Your service cannot be restricted to the inside of a church. It must shine out in your every day life:  at school, in the family and in the different social contexts, for those who want to serve Jesus Christ in a church must be his witnesses everywhere.</p>\n<p align=\"left\">Dear young people, your contemporaries are awaiting the true \"light of the world\" (cf. Jn 1,9). Do not hold your candlestick only inside the church but take the light of the Gospel to all who live in darkness and are going through a difficult time in their lives. <br/> <br/>5. I have spoken of friendship with Jesus. How happy I would be if something more sprang from this friendship! How beautiful it would be if some of you could discover a vocation to the priesthood! Jesus Christ urgently needs young people who generously make themselves available to him without reserve. Furthermore, might not the Lord also be calling some of you girls to embrace the consecrated life in order to serve the Church and the brethren? Also for those who would like to be united in marriage, an altar server's service teaches that an authentic union must always include readiness for reciprocal and gratuitous service.</p>\n<p align=\"center\">*****</p>\n<p align=\"left\">I am happy to greet the English-speaking pilgrims and visitors, especially those from England, Scotland, Japan and the United States. Upon you and your families I invoke the grace and peace of our Lord Jesus Christ.</p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>JEAN PAUL II</b> </font> </p>\n<p align=\"center\"> <i><b><font size=\"4\">AUDIENCE GÉNÉRALE</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Mercredi 1er août 2001</br></font></i></p>\n<p align=\"center\"></p>\n<center>\n<b>Les jeunes doivent porter la flamme de l'Evangile <br/>à ceux qui attendent la vraie \"lumière du monde\"<br/> </b>\n</center>\n<p align=\"left\"> <i>Chers frères et soeurs! <br/>Chers jeunes!</i></p>\n<p align=\"left\">1. La Place Saint-Pierre est aujourd'hui la place de la jeunesse. Voici presque un an, au coeur du grand Jubilé de l'An 2000, les jeunes provenant du monde entier ont trouvé ici un accueil chaleureux pour la célébration de la Journée mondiale de la Jeunesse. Aujourd'hui, cette Place, qui accueille la millième Audience générale depuis que la Divine Providence m'a appelé à être le Successeur de l'Apôtre Pierre, s'ouvre aux milliers de jeunes garçons et filles, venus de toute l'Europe, en pèlerinage au tombeau du Prince des Apôtres.</p>\n<p align=\"left\">Chers servants d'autel! Hier, vous avez traversé en une longue procession la Place Saint-Pierre pour vous approcher de l'autel de la Confession de la Basilique. Vous avez ainsi en quelque sorte poursuivi le chemin commencé par les jeunes du monde à l'occasion de l'Année Sainte. La devise de votre pèlerinage dans la Ville éternelle: \"Vers le monde nouveau\" est le signe de votre volonté de vivre pleinement la vocation chrétienne.</p>\n<p align=\"left\">2. Je vous salue avec affection, chers jeunes, et je suis heureux que cette rencontre ait pu se réaliser. Je remercie en particulier l'Evêque auxiliaire, Mgr Martin Gächter, Président du Coetus Internationalis Ministrantium qui m'a adressé en votre nom des paroles cordiales.</p>\n<p align=\"left\">Je m'adresse avec une joie particulière aux servants d'autel des pays de langue allemande, qui constituent le groupe le plus nombreux. Qu'il est beau que tant de jeunes chrétiens soient venus d'Allemagne!</p>\n<p align=\"left\">Votre engagement auprès de l'autel n'est pas seulement un devoir, mais un grand honneur, un authentique service saint. A propos de ce service, je désirevoussoumettrequelques réflexions.</p>\n<p align=\"left\">L'habit du servant d'autel est un habit particulier. Il rappelle celui que chacun porte quand il est accueilli en Jésus-Christ au sein de la communauté. Je me réfère à l'habit baptismal, dont saint Paul explique la signification profonde: \"Vous tous en effet, baptisés dans le Christ, vous avez revêtu le Christ\" (Ga 3, 27).</p>\n<p align=\"left\">Même si vous, chers servants d'autel, n'entrez plus dans l'habit baptismal, vous avez revêtu celui de servants d'autel.Oui, le baptême est le point de départ de votre \"authentique service liturgique\", qui vous place aux côtés des Evêques, des prêtres etdes diacres (cf. <i>Sacrosanctum Concilium</i>, n. 29).</p>\n<p align=\"left\">3. Le servant d'autel occupe une place privilégiée dans les célébrations liturgiques. Qui sert la Messe se présente à une communauté. Il sent, de près, que Jésus-Christ est présent et agissant dans tout acte liturgique. Jésus est présent quand la communauté se réunit pour prier et rendre gloire à Dieu. Jésus est présent dans la Parole des Saintes Ecritures. Jésus est présent surtout dans l'Eucharistie sous le double signe du pain et du vin. Il agit à travers le prêtre qui, in persona Christi, célèbre la Messe et administre les Sacrements.</p>\n<p align=\"left\">Dès lors, au cours de la liturgie, vous êtes beaucoup plus que de simples \"assistants du curé\". Vous êtes surtout des serviteurs de Jésus-Christ, de l'éternel Grand-Prêtre. Ainsi, vous, servants d'autel, êtes appelés en particulier à être de jeunes amis de Jésus. Engagez-vous à approfondir et à cultiver cette amitié avec Lui. En Jésus, vous découvrirez un véritable ami pour la vie.</p>\n<p align=\"left\">4. Souvent, le servant d'autel tient un cierge dans la main. Comment ne pas penser à ce que dit Jésus dans le Discours de la Montagne: \"Vous êtes la lumière du monde\" (<i>Mt</i> 5, 14). Votre service ne peut se limiter à l'intérieur d'une église. Il doit rayonner dans la vie de tous les jours: à l'école, dans vos familles et dans les différents milieux sociaux. Parce que celui qui veut servir Jésus-Christ à l'intérieur d'une église doit être partout son témoin.</p>\n<p align=\"left\">Chers jeunes! Vos contemporains attendent la vraie \"lumière du monde\" (cf. <i> Jn</i> 1, 9). Ne tenez pas votre cierge seulement à l'intérieur de l'église, mais portez le flambeau de l'Evangile à tous ceux qui sont dans les ténèbres et vivent un moment difficile de leur existence.</p>\n<p align=\"left\">5. J'ai parlé de l'amitié avec Jésus. Comme je serais content si de cette amitié naissait quelque chose de plus! Comme il serait beau que certains d'entre vous puissent découvrir la vocation sacerdotale! Jésus-Christ a un besoin urgent de jeunes qui se mettent à sa disposition avec générosité et sans réserve. En outre, le Seigneur ne pourrait-il pas appeler l'une ou l'autre d'entre vous, jeunes filles, à embrasser la vie consacrée pour servir l'Eglise et vos frères? Et pour ceux qui voudront se marier aussi, le service de l'autel enseigne qu'une union authentique doit toujours inclure la disponibilité au service réciproque et gratuit.</p>\n<p align=\"center\">***</p>\n<p align=\"left\">Parmi les pèlerins qui assistaient à l'Audience générale du 1er août 2001, se trouvait le groupe suivant auquel le Saint-Père s'est adressé en français: <br/> <br/>De France:  Association sportive des Sourds d'Istres.<br/> <br/><i>Chers frères et soeurs, <br/>Chers jeunes,<br/></i> <br/>La Place Saint-Pierre, qui accueille aujourd'hui la millième Audience générale depuis le début de mon Pontificat, s'ouvre à des jeunes servants d'autel venus de toute l'Europe. Baptisés, serviteurs de Jésus-Christ, vous expérimentez que Celui-ci est présent et agissant en toute action liturgique, spécialement dans la célébration de l'Eucharistie. Vous rappelez aussi que celui qui veut servir le Christ à l'intérieur de l'Eglise doit porter la flamme de l'Evangile à ceux qui attendent la vraie \"lumière du monde\". Répondez généreusement à l'appel du Christ, pour le suivre sur le chemin du sacerdoce, de la vie consacrée ou du mariage!<br/></p>\n<p align=\"left\">Je salue cordialement tous les pèlerins de langue française présents à cette audience, en particulier l’Association sportive des Sourds d’Istres. Que ce temps de vacances vous permettre d’approfondir l’amitié avec Jésus, pour qu’il soit en vérité la source de votre engagement de chrétiens. A tous, j’accorde bien volontiers la Bénédiction apostolique!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>JOHANNES PAUL II.</b></font></p>\n<p align=\"center\"> <i><b><font size=\"4\">GENERALAUDIENZ</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Mittwoch, 1. August 200</br></font>1</i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Liebe Schwestern und Brüder! <br/>Liebe Jungen und Mädchen! </i></p>\n<p align=\"left\">1. Der Petersplatz ist heute ein Platz der Jugend. Fast genau vor einem Jahr, im Herzen des Großen Jubiläums 2000, haben hier die Jugendlichen aus aller Welt anläßlich des Weltjugendtages herzliche Aufnahme erfahren. Heute öffnet sich dieser Platz, der die tausendste Generalaudienz seit meiner Bestellung durch die göttliche Vorsehung zum Nachfolger des Apostels Petrus beherbergt, Tausenden von Jungen und Mädchen, die aus ganz Europa gekommen sind, um an das Grab des Apostelfürsten zu pilgern. </p>\n<p align=\"left\">Liebe Ministranten! Als ihr gestern in einer langen Prozession über den Petersplatz zur Confessio gezogen seid, habt ihr sozusagen den Weg fortgesetzt, den die Jugend der Welt im Heiligen Jahr eingeschlagen hat. Das Motto eures Pilgerweges in die Ewige Stadt lautet: »Unterwegs in die neue Welt.« Dies ist ein Zeichen dafür,daß ihr gewillt seid, eure christliche Berufung ernst zu nehmen.</p>\n<p align=\"left\">2. Ich begrüße euch ganz herzlich, liebe Jungen und Mädchen, und freue mich, daß es zu dieser Begegnung gekommen ist. Besonders danke ich Herrn Weihbischof Martin Gächter, dem Präsidenten des <i>Coetus Internationalis Ministrantium</i>, der im Namen von euch allen so herzliche Worte an mich gerichtet hat.</p>\n<p align=\"left\">Mit besonderer Freude wende ich mich an die Meßdiener aus den Ländern deutscher Sprache, die zahlenmäßig die weitaus größte Gruppe bilden. Es ist schön, daß so viele junge Christen aus Deutschland gekommen sind.</p>\n<p align=\"left\">Euer Tun am Altar ist nicht nur eine Pflicht, sondern eine hohe Ehre, ein wahrhaft heiliger Dienst. Für diesen Dienst möchte ich euch einige Gedanken mit auf den Weg geben.</p>\n<p align=\"left\">Der Ministrant hat <i>ein besonderes Gewand</i>. Es erinnert uns an ein Kleid, das jeder übergestreift bekommt, wenn er in die Gemeinschaft mit Jesus Christus aufgenommen wird. Ich meine das Taufkleid, dessen tiefere Bedeutung der heilige Paulus erklärt: \"Ihr alle, die ihr auf Christus getauft seid, habt Christus als Gewand angezogen\" (<i>Gal</i> 3,27).</p>\n<p align=\"left\">Auch wenn ihr, liebe Ministranten, aus dem Taufkleid herausgewachsen seid, so habt ihr dafür gleichsam das Ministrantengewand angelegt. Ja, die Taufe ist der Ausgangspunkt eures \"wahren liturgischen Dienstes\", der euch zu Helfer eurer Bischöfe, Priester und Diakone macht (vgl. <i>Sacrosanctum Concilium</i>, Nr. 29).</p>\n<p align=\"left\">3. Der Ministrant hat einen <i>herausragenden Platz innerhalb der liturgischen Feiern</i>. Wer ministriert, tritt an die Öffentlichkeit. Er erfährt aus nächster Nähe, daß in jeder liturgischen Handlung Jesus Christus gegenwärtig ist und wirkt. Jesus ist gegenwärtig, wenn die Gemeinde sich versammelt zum gemeinsamen Gebet und Gotteslob. Jesus ist anwesend im Wort der Heiligen Schrift. Vor allem ist Jesus zugegen in der Eucharistie unter den Gestalten von Brot und Wein. Jesus handelt durch den Priester, der an der Stelle Jesu Christi die heilige Messe feiert und die Sakramente spendet.</p>\n<p align=\"left\">So seid ihr beim Gottesdienst mehr als nur \"Helfer des Pfarrers\". Vor allem seid ihr Diener Jesu Christi, des ewigen Hohenpriesters. So seid Ihr Ministranten in besonderer Weise berufen, Jesu junge Freunde zu sein. Bemüht euch, diese Freundschaft mit ihm zu vertiefen und zu pflegen. Ihr werdet entdecken, daß ihr in Jesus einen wahren Freund fürs Leben gefunden habt.</p>\n<p align=\"left\">4. Der Ministrant trägt oft eine <i>Kerze</i>. Muß man da nicht unweigerlich an ein Wort denken, das Jesus in der Bergpredigt gesprochen hat: \"Ihr seid das Licht der Welt\" (<i>Mt</i> 5,14)? Euer Dienst darf sich nicht auf das Gotteshaus beschränken; er muß ausstrahlen auf die Umgebung, in der ihr täglich lebt: Schule, Familie und andere Bereiche der Gesellschaft. Denn wer Jesus Christus in der Kirche dienen darf, der muß auch überall in der Welt sein Zeuge sein.</p>\n<p align=\"left\">Liebe Jugendliche! Eure Altersgenossen warten auf das \"wahre Licht der Welt\" (vgl <i>Joh</i> 1,9). Haltet nicht nur in der Kirche eure Leuchter hoch, sondern tragt die Fackel des Evangeliums zu allen, die im Dunkeln sitzen und eine schwere Zeit erleben müssen.</p>\n<p align=\"left\">5. Ich habe von der Freundschaft mit Jesus erzählt. Wie würde ich mich freuen, wenn aus dieser Freundschaft noch mehr würde! Wie schön wäre es, wenn aus euren Reihen junge Männer sich zum Priestertum entscheiden könnten! Jesus braucht dringend junge Menschen, die sich ihm großmütig und vorbehaltlos zur Verfügung stellen. Könnte es sein, daß der Herr auch das eine oder andere Mädchen von euch ruft, um ein gottgeweihtes Leben zu führen und so der Kirche und den Menschen zu dienen? Auch für jene, die sich einmal in der Ehe binden werden, kann das Ministrieren eine gute Schule dafür sein, daß eine gelingende Partnerschaft stets die Bereitschaft zum gegenseitigen Dienen aus freien Stücken einschließen muß.</p>\n<p>                                         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"> <b>GIOVANNI PAOLO II</b> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">UDIENZA GENERALE</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Mercoledì 1° agosto 2001</br></font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Cari Fratelli e Sorelle!<br/>Cari giovani!</i></p>\n<p align=\"left\">1. Piazza San Pietro è oggi la piazza della gioventù. Circa un anno fa, nel cuore del Grande Giubileo 2000, qui hanno trovato premurosa accoglienza i giovani provenienti da tutto il mondo per la celebrazione della Giornata Mondiale della Gioventù. Oggi questa Piazza, che ospita la millesima Udienza generale da quando la Provvidenza divina mi ha chiamato ad essere Successore dell'Apostolo Pietro, si apre alle migliaia di ragazzi e ragazze, venuti da tutta l'Europa in pellegrinaggio alla tomba del Principe degli Apostoli.</p>\n<p align=\"left\">Cari ministranti! Ieri avete attraversato in lunga processione Piazza San Pietro per avvicinarvi all'altare della Confessione della Basilica. Così avete in qualche modo prolungato il cammino che i giovani del mondo hanno iniziato nell'Anno Santo. Il motto del vostro pellegrinaggio nella Città Eterna: \"<i>Verso il mondo nuovo</i>\" è segno della vostra volontà di prendere sul serio la vocazione cristiana.</p>\n<p align=\"left\">2. Vi saluto con affetto, cari giovani, e sono lieto che sia stato realizzato questo incontro. In particolare ringrazio il Vescovo Ausiliare Martin Gächter, Presidente del <i>Coetus Internationalis Ministrantium</i>, che mi ha rivolto a nome vostro parole tanto cordiali.</p>\n<p align=\"left\">Mi rivolgo con gioia particolare ai ministranti dei Paesi di lingua tedesca, che compongono il gruppo numericamente più grande. E' bello che tanti giovani cristiani siano venuti dalla Germania!</p>\n<p align=\"left\">Il vostro impegno all'altare non è solo un dovere, ma un grande onore, un autentico servizio santo. A proposito di questo servizio, desidero proporvi alcune riflessioni.</p>\n<p align=\"left\">Quella del ministrante è <i>una veste particolare</i>. Essa ricorda un abito che ognuno indossa quando viene accolto in Gesù Cristo nella comunità. Mi riferisco alla veste battesimale, della quale san Paolo chiarisce il significato profondo: \"Poiché quanti siete stati battezzati in Cristo, vi siete rivestiti di Cristo\" (<i>Gal </i>3,27).</p>\n<p align=\"left\">Anche se voi, cari ministranti, non entrate più nella veste battesimale, avete indossato quella dei ministranti. Sì, il battesimo è il punto di partenza del vostro \"autentico servizio liturgico\", che vi pone accanto ai vostri Vescovi, sacerdoti e diaconi (cfr <i>Sacrosanctum Concilium</i>, n. 29).</p>\n<p align=\"left\">3. Il ministrante occupa un <i>posto privilegiato nelle celebrazioni liturgiche</i>. Chi serve la Messa, si presenta a una comunità. Sperimenta da vicino che in ogni atto liturgico Gesù Cristo è presente ed operante. Gesù è presente quando la comunità si riunisce per pregare e rendere lode a Dio. Gesù è presente nella Parola delle Sacre Scritture. Gesù è presente soprattutto nell'Eucaristia nei segni di pane e vino. Egli agisce per mezzo del sacerdote che <i>in persona Christi</i> celebra la Santa Messa e amministra i Sacramenti.</p>\n<p align=\"left\">In tal modo nella Liturgia siete molto più che semplici \"aiutanti del parroco\". Soprattutto siete servitori di Gesù Cristo, dell'eterno Sommo Sacerdote. Così, voi ministranti siete chiamati in particolare a essere giovani amici di Gesù. Impegnatevi ad approfondire e coltivare questa amicizia con Lui. Scoprirete di aver trovato in Gesù un vero amico per la vita.</p>\n<p align=\"left\">4. Spesso il ministrante tiene in mano una <i>candela</i>. Come non pensare a ciò che disse Gesù nel Discorso della Montagna: \"Voi siete la luce del mondo\" (<i>Mt </i>5,14). Il vostro servizio non può limitarsi all'interno di una chiesa. Esso deve irradiarsi nella vita di ogni giorno: nella scuola, nella famiglia e nei diversi ambiti della società. Poiché chi vuole servire Gesù Cristo all'interno di una chiesa deve essere suo testimone dappertutto.</p>\n<p align=\"left\">Cari giovani! I vostri contemporanei aspettano la vera \"luce del mondo\" (cfr <i>Gv </i>1,9). Non tenete il vostro candeliere soltanto all'interno della chiesa, ma portate la fiaccola del Vangelo a tutti coloro che sono nelle tenebre e vivono un momento difficile della loro esistenza.</p>\n<p align=\"left\">5. Ho parlato dell'amicizia con Gesù. Come sarei contento se da questa amicizia scaturisse qualcosa di più! Come sarebbe bello se qualcuno di voi potesse scoprire la vocazione al sacerdozio! Gesù Cristo ha un urgente bisogno di giovani che si mettano a sua disposizione con generosità e senza riserve. Inoltre, il Signore non potrebbe chiamare anche l'una o l'altra di voi ragazze ad abbracciare la vita consacrata per servire la Chiesa e i fratelli? Anche per coloro che vorranno unirsi in matrimonio, il servizio da ministrante insegna che un'autentica unione deve sempre includere la disponibilità al servizio reciproco e gratuito.</p>\n<hr>\n<p align=\"left\"><b>Saluti:</b> </p>\n<p align=\"left\">I am happy to greet the English-speaking pilgrims and visitors, especially those from England, Scotland, Japan and the United States. Upon you and your families I invoke the grace and peace of our Lord Jesus Christ. </p>\n<p align=\"left\">Je salue cordialement tous les pèlerins de langue française présents à cette audience, en particulier l’Association sportive des Sourds d’Istres.</p>\n<p align=\"left\">Que ce temps de vacances vous permettre d’approfondir l’amitié avec Jésus, pour qu’il soit en vérité la source de votre engagement de chrétiens.</p>\n<p align=\"left\">À tous, j’accorde bien volontiers la Bénédiction apostolique!</p>\n<p align=\"left\">Saúdo ao Presidente da <i>União Internacional de Acólitos</i> e a todos os coroinhas aqui presentes. Faço votos de que todos possam, através da posição privilegiada nas celebrações litúrgicas, servir a Eucaristia com humildade e devoção e colaborar com generosidade pela dignidade do culto. A todos dou minha Bênção que de bom grado estendo aos peregrinos <i>portugueses</i> aqui presentes de Viseu e da Paróquia de Tires de Lisboa.</p>\n<p align=\"left\">Saludo con afecto a los peregrinos de lengua española, en especial a los monaguillos que participan en este encuentro internacional: os invito a vivir con gozo vuestra disponibilidad para servir a la Iglesia; y preguntáos si tal vez el Señor os llama a un compromiso mayor, en el sacerdocio o la vida consagrada. Saludo, en particular, también al coro de cámara \"Laura Reyes\" de Coquimbo, donde se ha erigido la \"Cruz del Tercer Milenio\". Pido a todos los presentes que llevéis de Roma a vuestras casas una mayor fortaleza de la fe y el afecto del Papa.</p>\n<p align=\"left\"><b>Saluto in lingua croata:</b></p>\n<p align=\"left\">Srdačno pozdravljam hrvatske hodočasnike iz zupe Uznesenja Marijina iz Kloštar Ivanića. Pozdravljam također i članove Hrvatskoga športskog saveza gluhonijemih koji ovih dana sudjeljuju u tihoj Olimpijadi u Rimu. Predragi, od srca zelim da vaš boravak u Rimu i pohod grobovima apostolskih prvaka, učvrsti vas u vjeri Crkve i ujedno vam donese obilje duhovne radosti.<br/> Svima vama rado udjeljujem Apostolski blagoslov. Hvaljen Isus i Marija!</p>\n<p align=\"left\"><i>Traduzione del saluto in lingua croata:</i></p>\n<p align=\"left\">Saluto i pellegrini croati della parrocchia dell'Assunzione di Maria da Kloštar Ivanić. Saluto anche i membri dell' \" Alleanza Croata degli Sportivi Sordomuti i quali partecipano in questi giorni alle \"Olimpiadi Silenziose\" a Roma. Carissimi, auspico vivamente che il vostro soggiorno a Roma e il pellegrinaggio alle Tombe degli Apostoli, vi rafforzi nella fede della Chiesa e vi porti un’abbondanza di gioia spirituale.</p>\n<p align=\"left\">Imparto volentieri a tutti la Benedizione Apostolica. Siano lodati Gesù e Maria!</p>\n<b> </b>\n<p align=\"left\">Saluto in lingua ungherese:</p>\n<p align=\"left\">Szeretettel köszöntöm a magyar híveket, különösen a ministránsokat, akik szép számban vannak jelen és mindegyik egyházmegyét képviselik. Isten hozott Benneteket!</p>\n<p align=\"left\">Az oltárszolgálat legyen Számotokra különös kegyelmek forrása. Ne feledjétek, hogy a fehér ministránsruha a keresztelésre emlékeztet, amelyben Krisztusba öltözködtetek. Ez a szentség kötelez. Legyetek Krisztus tanúi nemcsak ruhátokkal, hanem életetekkel is!</p>\n<p align=\"left\">Szívbôl adom apostoli áldásomat Mindannyiotokra. Dicsértessék a Jézus Krisztus!</p>\n<p align=\"left\"><i>Traduzione del saluto in lingua ungherese:</i></p>\n<p align=\"left\">Saluto cordialmente i fedeli ungheresi, specialmente i chierichetti che sono presenti in gran numero e provengono da tutte le diocesi.</p>\n<p align=\"left\">Il servizio all’altare sia per voi fonte di grazie speciali. Non dimenticate che la tonaca bianca dei ministranti ricorda il battesimo, nel quale avete rivestito Cristo. Tale sacramento vi impegna. Siete testimoni di Cristo non soltanto con la veste, ma anche con la vostra vita!</p>\n<p align=\"left\">Di cuore imparto a tutti voi la Benedizione Apostolica. Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto in lingua lituana:</b></p>\n<p align=\"left\">Garbė Jėzui Kristui!</p>\n<p align=\"left\">Sveikinu lietuvius maldininkus! Brangus broliai ir seserys, apsilankymas Romoje tesustiprina jusu tikėjimą ir tepadaro jus uoliais Dievo Karalystés zemėje skelbejais ir kurėjais. Visagalis Dievas telaimina jus, jusu artimuosius ir visus Lietuvos gyventojus.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua lituana:</i></p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\">Saluto i pellegrini lituani! Carissimi Fratelli e Sorelle, la vostra visita a Roma renda forte la vostra fede e vi trasformi in coraggiosi messaggeri e costruttori del Regno di Dio sulla terra. Dio Onnipotente benedica voi, i vostri cari e tutti gli abitanti della Lituania.</p>\n<p align=\"left\"><b>Saluto in lingua ceca:</b></p>\n<p align=\"left\">Srdečně zdravím poutníky Svazu zahrádkáru Petrov.</p>\n<p align=\"left\">Chci se s vámi rozdělit o svou radost a vděčnost Pánu za to, ze dnes - jakozto Petruv nástupce - se jiz po tisící zúčastnuji generální audience.</p>\n<p align=\"left\">Rád vám všem zehnám! Chvála Kristu!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ceca:</i></p>\n<p align=\"left\">Saluto cordialmente i pellegrini dell’ \"Associazione piccoli agricoltori\" di Petrov. </p>\n<p align=\"left\">Desidero condividere con voi la mia gioia e la mia gratitudine al Signore perché oggi, per la millesima volta, prendo parte, come Successore di Pietro, all'Udienza Generale.</p>\n<p align=\"left\">Volentieri vi benedico tutti! Sia lodato Gesù Cristo!</p>\n<b> </b>\n<p align=\"left\">Saluto in lingua polacca:</p>\n<p align=\"left\">W tej tysięcznej audiencji generalnej podczas mojego Pontyfikatu uczestniczą ministranci przybyli do Rzymu z całej Europy. W sposób szczególny pozdrawiam tych, którzy mówią po polsku. Hasło waszej pielgrzymki brzmi: <i>„w kierunku nowego świata\". </i>Wyraża ono pragnienie, aby na poważnie potraktować powołanie chrześcijańskie.</p>\n<p align=\"left\">Obowiązkiem ministranta jest autentycznie święta służba; jego ubiór przypomina szatę otrzymaną na Chrzcie świętym. W celebracjach liturgicznych zajmuje on uprzywielejowane miejsce. To wszystko zaprasza go do głębszej przyjani z Chrystusem, Najwyższym Kapłanem. Służba ministranta powinna promieniować w jego codziennym życiu. Jakże byłbym zadowolony, gdyby ktoś z was mógł także odkryć w sobie powołanie do kapłaństwa lub służby w Kościele w życiu zakonnym. Powracając do waszych rodzin zabierzcie ze sobą moje serdeczne pozdrowienie dla waszych bliskich.</p>\n<p align=\"left\">Pozdrawiam również innych pielgrzymów przybyłych z Polski...</p>\n<p align=\"left\"><i>Traduzione del saluto in lingua polacca:</i></p>\n<p align=\"left\">In questa millesima Udienza generale del mio Pontificato sono presenti i ministranti venuti a Roma da tutta l’Europa. Tra essi saluto in particolare quelli di lingua polacca. Il motto del pellegrinaggio è: \"verso il mondo nuovo\" ed esprime il desiderio di prendere sul serio la vocazione cristiana. </p>\n<p align=\"left\">L’impegno del chierichetto è un autentico servizio santo. La sua veste ricorda quella del battesimo. Egli ha un posto privilegiato nelle celebrazioni liturgiche. Questo lo invita ad una amicizia più profonda con Gesù, Sommo Sacerdote. Il servizio del chierichetto deve irradiarsi nella vita di ogni giorno. Come sarei contento se qualcuno di voi potesse inoltre scoprire la vocazione al sacerdozio o a servire la Chiesa nella vita consacrata. Tornando nelle vostre famiglie portate con voi il mio cordiale saluto ai vostri cari.</p>\n<p align=\"left\">Saluto pure gli altri pellegrini giunti dalla Polonia...</p>\n<p align=\"center\">* * * * *</p>\n<p align=\"left\">Rivolgo ora un cordiale saluto ai pellegrini di lingua italiana. In particolare, saluto con affetto i ministranti qui convenuti per l'incontro internazionale. Carissimi, svolgete sempre il vostro servizio all'altare con fede e devozione. Chi serve Gesù in chiesa deve essere suo testimone portando la fiaccola del Vangelo nella scuola, nella famiglia e dappertutto.</p>\n<p align=\"left\">Saluto poi le ragazze della Società Torres Calcio Femminile di Sassari, vincitrici del massimo titolo italiano del calcio femminile.</p>\n<p align=\"left\">Il mio pensiero va ora ai ragazzi provenienti da Minsk, ospiti nella parrocchia romana di S. Tommaso Apostolo.</p>\n<p align=\"left\">Rivolgo, infine, un cordiale saluto ai <b>giovani</b>, ai <b>malati</b> e agli <b>sposi novelli</b>.</p>\n<p align=\"left\">Cari <b>giovani</b>, la presenza di molti ragazzi e ragazze impegnati nel servizio liturgico, vi sproni a guardare a Gesù come al vero amico di tutta la vita. Sostenga voi, cari <b>malati</b>, a rendere con generosità la vostra quotidiana testimonianza a Cristo, sull'altare della sofferenza. Aiuti voi, cari <b>sposi novelli</b>, a fondare la vostra famiglia sull'amore autentico, che si nutre dell’ascolto fedele della Parola di Dio e della frequente, devota partecipazione al Sacramento dell’Eucaristia.</p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">JOÃO PAULO II  </font>   </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <i><font size=\"4\">AUDIÊNCIA GERAL  </font></i><font size=\"4\"> </font></b> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"3\">Quarta-feira, 1 de Agosto de 2001</font></i></p>\n<p align=\"left\"></p>\n<i> <b>Segui o caminho que os jovens do mundo começaram no Ano do grande Jubileu!</b></i>\n<p align=\"left\"><i> Prezados Irmãos e Irmãs <br>Queridos Jovens</br></i></p>\n<p align=\"left\">1. Hoje a Praça de São Pedro é a praça da juventude. Há cerca de um ano, no centro do Grande Jubileu do Ano 2000, encontraram aqui um afectuoso acolhimento os jovens provenientes de todo o mundo para a celebração da <a href=\"http://www.vatican.va/gmg/years/gmg_2000_po.html\">Jornada Mundial da Juventude</a>. Hoje esta Praça, que hospeda a milésima Audiência geral desde quando a Providência divina me chamou para ser Sucessor do Apóstolo Pedro, abre-se aos milhares de jovens, vindos de toda a Europa em peregrinação ao túmulo do Príncipe dos Apóstolos.</p>\n<p align=\"left\">Caríssimos ministrantes! Ontem atravessastes em longa procissão a Praça de São Pedro para vos aproximardes do altar da Confissão da Basílica. Prolongastes assim, de certa forma, o caminho que os jovens do mundo iniciaram no Ano Santo. O lema da vossa peregrinação à Cidade Eterna:  <i>\"Rumo ao mundo novo\" </i>é um sinal da vossa vontade de tomar a sério a vocação cristã.</p>\n<p align=\"left\">2. Saúdo-vos com afecto, a vós amados jovens, e sinto-me feliz por este encontro ter sido realizado. Agradeço em particular ao Bispo Auxiliar de Basileia, D. Martin Gächter, Presidente do <i>Coetus Internationalis Ministrantium </i>que, em vosso nome, me dirigiu palavras muito cordiais.</p>\n<p align=\"left\">Dirijo-me com particular alegria aos ministrantes de língua alemã, que compõem o grupo mais numeroso. É bom que tantos jovens cristãos tenham vindo da Alemanha!</p>\n<p align=\"left\">O vosso compromisso no altar não é só um dever, mas uma grande honra, um autêntico serviço santo. A propósito deste serviço, desejo propor-vos algumas reflexões.</p>\n<p align=\"left\">A veste do ministrante é <i>particular. </i>Ela recorda um hábito que cada qual veste quando é acolhido em Jesus Cristo na comunidade. Refiro-me à veste baptismal, de que São Paulo esclarece o significado profundo:  \"Todos os que fostes baptizados em Cristo, vos revestistes de Cristo\" <i>(Gl </i>3, 27).</p>\n<p align=\"left\">Embora vós, queridos ministrantes, já não tenhais as vestes baptismais, vestistes a dos ministrantes. Sim, o baptismo é o ponto de partida do vosso \"autêntico serviço litúrgico\", que vos coloca ao lado dos vossos Bispos, sacerdotes e diáconos (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum concilium</a>, </i>29).</p>\n<p align=\"left\">3. O ministrante ocupa um <i>lugar privilegiado nas celebrações litúrgicas. </i>Quem serve na Missa, apresenta-se a uma comunidade. Experimenta de perto que em cada acto litúrgico Jesus Cristo está presente e operante. Jesus está presente quando a comunidade se reúne para rezar e louvar a Deus. Jesus está presente na Palavra das Sagradas Escrituras. Jesus está presente sobretudo na Eucaristia nas espécies do pão e do vinho. Ele age por meio do sacerdote que <i>in persona Christi </i>celebra a Santa Missa e administra os Sacramentos.</p>\n<p align=\"left\">Desta forma, na liturgia, sois muito mais do que simples \"ajudantes do pároco\". Sois sobretudo servidores de Jesus Cristo, do eterno Sumo Sacerdote. Assim vós, ministrantes, sois chamados em particular a ser jovens amigos de Jesus. Empenhai-vos em aprofundar e cultivar esta amizade com Ele. Descobrireis que encontrastes em Jesus um verdadeiro amigo para a vida.</p>\n<p align=\"left\">4. Muitas vezes o ministrante tem na mão uma <i>vela. </i>Não podemos deixar de pensar no que disse Jesus no Sermão da Montanha:  \"Vós sois a luz do mundo\" <i>(Mt </i>5, 14). O vosso serviço não se pode limitar ao interior de uma igreja. Ele deve irradiar-se na vida de todos os dias:  na escola, na família e nos vários âmbitos da sociedade. Pois quem deseja servir Jesus Cristo dentro de uma igreja deve ser sua testemunha em toda a parte.</p>\n<p align=\"left\">Queridos jovens! Os vossos contemporâneos esperam a verdadeira \"luz do mundo\" (cf. <i>Jo </i>1, 9).</p>\n<p align=\"left\">Não tenhais o vosso castiçal só dentro da igreja, mas levai a chama do Evangelho a quantos se encontram nas trevas e vivem um momento difícil da sua existência.</p>\n<p align=\"left\">5. Falei da amizade com Jesus. Como ficaria contente se desta amizade brotasse algo mais! Como seria bom se alguns de vós pudessem descobrir a vocação para o sacerdócio! Jesus Cristo tem urgente necessidade de jovens que se ponham à sua disposição com generosidade e sem reservas.</p>\n<p align=\"left\">Além disso, não poderia o Senhor chamar também algumas de vós, moças, a abraçar a vida consagrada para servir a Igreja e os irmãos? Também para quantos desejam unir-se em matrimónio, o serviço de ministrante ensina que uma autêntica união deve incluir sempre a disponibilidade ao serviço recíproco e gratuito.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">Saúdo ao Presidente da <i>União Internacional de Acólitos</i> e a todos os coroinhas aqui presentes. Faço votos de que todos possam, através da posição privilegiada nas celebrações litúrgicas, servir a Eucaristia com humildade e devoção e colaborar com generosidade pela dignidade do culto. A todos dou minha Bênção que de bom grado estendo aos peregrinos <i>portugueses</i> aqui presentes de Viseu e da Paróquia de Tires de Lisboa.</p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <b>JUAN PABLO II</b></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b>AUDIENCIA GENERAL</b></i></font><i> <br> <br/> Miércoles 1 de agosto de 2001</br></i></font></p>\n<p> </p>\n<p><i> Queridos hermanos y hermanas; <br/> queridos jóvenes: </i> </p>\n<p>1. La plaza de San Pedro es hoy la plaza de la juventud. Hace casi un año, en el corazón del gran jubileo del año 2000, <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000815_gmg-accoglienza2.html\">aquí fueron solícitamente acogidos los jóvenes procedentes de todo el mundo</a> que vinieron para la celebración de la Jornada mundial de la juventud. Hoy esta plaza, en la que tiene lugar la milésima audiencia general desde que la Providencia divina me ha llamado a ser Sucesor del apóstol san Pedro, se abre a los miles de muchachos y muchachas que han acudido de toda Europa en peregrinación a la tumba del Príncipe de los Apóstoles.</p>\n<p>Queridos monaguillos, ayer habéis cruzado en una larga procesión la plaza de San Pedro para llegar hasta el altar de la Confesión de la basílica. Así, en cierto modo, habéis prolongado el camino que los jóvenes del mundo comenzaron durante el Año santo. El lema de vuestra peregrinación a la ciudad eterna, \"En camino hacia un mundo nuevo\", es signo de vuestro deseo de tomaros en serio la vocación cristiana.</p>\n<p>2. Os saludo muy cordialmente, queridos muchachos y muchachas, y me alegro de celebrar este encuentro. En particular, agradezco a monseñor Martin Gächter, obispo auxiliar de Basilea y presidente del <i>Coetus internationalis ministrantium, </i>las cordiales palabras que me ha dirigido en vuestro nombre.</p>\n<p>Saludo con particular alegría a los monaguillos de los países de lengua alemana, que constituyen el grupo más numeroso. Es hermoso que tantos jóvenes cristianos hayan venido de Alemania. </p>\n<p>Vuestro ministerio del altar no sólo es un deber, sino también un gran honor, un auténtico servicio santo. A propósito de este servicio, deseo proponeros algunas reflexiones.</p>\n<p>El hábito del monaguillo es <i>particular. </i>Recuerda el traje que cada uno usa cuando, en nombre de Cristo, es acogido en la comunidad. Me refiero al hábito bautismal, cuyo significado profundo expone san Pablo:  \"En efecto, todos los bautizados en Cristo os habéis revestido de Cristo\" (<i>Ga</i> 3, 27).</p>\n<p>Vosotros, que ahora lleváis el hábito de monaguillo, habéis recibido antes el traje bautismal. Sí, el bautismo es el punto de partida de vuestro \"auténtico ministerio litúrgico\", que os sitúa al lado de vuestros obispos, sacerdotes y diáconos (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, 29).</p>\n<p>3. El monaguillo ocupa un <i>lugar privilegiado en las celebraciones litúrgicas</i>. Quien desempeña el servicio durante la misa, se presenta a una comunidad. Experimenta de cerca que en cada acción litúrgica Jesucristo está presente y operante. Jesús está presente cuando la comunidad se reúne para orar y alabar a Dios. Jesús está presente en la palabra de la sagrada Escritura. Jesús está presente, sobre todo, en la Eucaristía, bajo las especies del pan y del vino. Actúa por medio del sacerdote que, <i>in persona Christi</i>, celebra la santa misa y administra los sacramentos.</p>\n<p>De este modo, en la liturgia sois mucho más que simples \"ayudante del párroco\". Sobre todo, sois servidores de Jesucristo, el sumo y eterno Sacerdote. Así, vosotros, monaguillos, estáis llamados en particular a ser jóvenes amigos de Jesús. Esforzaos por profundizar y cultivar esta amistad con él. Descubriréis que habéis encontrado en Jesús a un verdadero amigo para la vida.</p>\n<p>4. El monaguillo a menudo sostiene en la mano una <i>vela</i>. Eso nos hace pensar en lo que dijo Jesús en el sermón de la Montaña:  \"Vosotros sois la luz del mundo\" (<i>Mt</i> 5, 14). Vuestro servicio no puede limitarse al interior de una iglesia. Debe irradiarse en la vida de todos los días:  en la escuela, en la familia y en los diversos ámbitos de la sociedad, dado que quien quiere servir a Jesucristo en el interior de una iglesia debe ser su testigo por doquier.</p>\n<p>Queridos jóvenes, vuestros contemporáneos esperan la verdadera \"luz del mundo\" (cf. <i>Jn</i> 1, 9). No tengáis vuestro candelero sólo en el interior de la iglesia; por el contrario, llevad la antorcha del Evangelio a todos los que están en las tinieblas y viven un momento difícil de su existencia.</p>\n<p>5. He hablado de la amistad con Jesús. Me gustaría que de esta amistad brotara algo más. ¡Qué hermoso sería si alguno de vosotros descubriera la vocación al sacerdocio! Jesucristo tiene necesidad urgente de jóvenes que se pongan a su disposición con generosidad y sin reservas.</p>\n<p>Además, ¿no podría el Señor llamar también a cualquiera de vosotras, muchachas, a abrazar la vida consagrada para servir a la Iglesia y a los hermanos? También a quienes quieran unirse en matrimonio, el servicio del monaguillo enseña que una auténtica unión debe incluir siempre la disponibilidad al servicio recíproco y gratuito.</p>\n<p align=\"center\">* * *</p>\n<p>Saludo con afecto a los peregrinos de lengua española, en especial a los monaguillos que participan en este encuentro internacional. Saludo también al coro de cámara \"Laura Reyes\" de Coquimbo. Bendigo de corazón a todos los presentes. Muchas gracias.</p>\n<p><i>(En lengua croata)</i><br/>Ojalá que la estancia en Roma y la peregrinación a las tumbas de los Apóstoles, afiance vuestra fe en la Iglesia y os lleve a una abundancia de alegría espiritual.</p>\n<p><i>(En italiano)</i><br/> Queridos <i>jóvenes, </i>la presencia de numerosos muchachos y muchachas comprometidos en el servicio litúrgico os impulse a mirar a Jesús como al verdadero amigo de toda la vida. A vosotros, queridos <i>enfermos, </i>os sostenga en vuestro testimonio diario de Cristo en el altar del sufrimiento. Y a vosotros, <i>recién casados, </i>os ayude a fundar vuestra familia en el amor auténtico, que se alimenta de la escucha fiel de la palabra de  Dios y de la participación frecuente y devota  en el sacramento de la Eucaristía.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}