{
    "id": "hf_j-xxiii_let_19610109_haud-minus",
    "pope_id": "john-xxiii",
    "type": "letters",
    "date": "1961-01-09",
    "title": "Haud minus",
    "excerpt": {
        "la": "Dilecte Fili Noster,salutem et Apostolicam Benedictionem",
        "es": "A nuestro querido hijo Santiago Barros Cámara,Cardenal de la Santa Romana Iglesia,Arzobispo de San Sebastián de Río de Janeiro,"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/john-xxiii/la/letters/1961/documents/hf_j-xxiii_let_19610109_haud-minus.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/letters/1961/documents/hf_j-xxiii_let_19610109_haud-minus.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> IOANNES PP. XXIII</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> EPISTULA AD IACOBUM <br> TIT. SS. BONIFATII ET ALEXII <br/> S. R. E. PRESB. CARD. DE BARROS CÀMARA, <br/> ARCHIEPISCOPUM S. SEBASTIANI <br/> FLUMINIS IANUARII, <br/> QUINQUE LUSTRA A SUSCEPTA EPISCOPALI <br/> DIGNITATE IMPLENTEM</br></font></b></i></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> HAUD MINUS* </font></b> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p>\n<p><i>Dilecte Fili Noster, <br/> salutem et Apostolicam Benedictionem</i></p>\n<p>Haud minus paterni animi votis quam Apostolici ministerii Nostri partibus congruens esse putamus sacrorum Antistitibus a Nobis aperta caritatis testimonia mittenda esse, cum in eorum vitae decursu dies illucescunt recensita anniversaria memoria apprime sollemnes. </p>\n<p>Modo percepimus te, Dilecte Fili Noster, proxime postridie kalendas Februarias quinque conditurum esse lustra, postquam episcopali dignitate auctus es, atque, cum addeceat in universi gregis laetitiam recidere candida gaudia pastoris, sacerdotes et christifideles archidioecesis S. Sebastiani Fluminis Ianuarii communionem tui gaudii inituros itemque Deo, qui te per longum adhuc emensum iter tibi munificus et propitius affuit, cum religioso mentis obsequio gratiarum actiones et laudes persoluturos esse. </p>\n<p>Quod ad Nos attinet, commemorationi istiusmodi libenter quasi sertum quoddam imponimus, dum egregiae Nostrae voluntatis nuntia tibi omina haud sine gratulatione proferimus. Praeclara enim providi animorum ductoris indicia dedisti sive cum primum Mossorensem dioecesim et deinde Belemensem de Parà archidioecesim administrasti. Iam plus septemdecim annos in ista tui honoris sede pastorali muneri sedulo vacas. </p>\n<p>Merita meritis addens, Ordinarii quoque officio fungeris pro catholicis Orientalis ritus in Brasilia degentibus; Vicarius Castrensis spiritualibus necessitatibus patrii exercitus consulis atque, Episcopali Brasiliae Coetui praesidens, ibidem consiliorum sapientia Antistites collegas adiuvas. </p>\n<p>Sollertiores tuae advigilarunt curae, ut Ecclesiae tuae visitationes perageres, ut populum tibi creditum sacris missionibus doctrina et praeceptis christianae disciplinae erudires, ut sacrorum alumnos et religiosas sodales celsioris virtutis forma cultuque perficeres. </p>\n<p>In ecclesiasticis autem annalibus archidioecesis istius, cui praees, perpetuo memorandus inscriptus est Eucharisticus ex omnibus gentibus anno MCMLV celebratus Conventus, quem ad parandum summa diligentia incubuisti: dulcis adhuc animis eorum, qui illic interfuerunt, eius recordatio inest et ad Eucharistica mysteria colenda, frequentanda, extollenda durabile incitamentum indit. </p>\n<p>Suscepti pastoralis officii quinto et vicesimo occursante natali, statuisti, ut paroecialibus scholis sustentandis aut condendis collaticia stips corrogaretur. Laudamus inceptum eique exitus cupimus opimos, cum de re summi momenti agatur; quodsi enim tenellae aetati prospiciatur, ut pie et probe succrescat, melioris aevi solidissima fundamenta collocantur. </p>\n<p>Quo autem salutarior episcopatus tui huiusmodi anniversaria memoria contingat, id tibi facultatis facimus, ut, quo volueris die, adstantibus christifidelibus nomine Nostro Nostraque auctoritate benedicas, plenaria Indulgentia proposita. Nihil denique Nobis restat nisi ut tibi, Dilecte Fili Noster, Antistitibus Auxiliaribus tuis cunctoque gregi moderationi tuae commisso Apostolicam Benedictionem libenti volentique animo impertiamus. </p>\n<p><i>Datum Romae, apud Sanctum Petrum, die IX mensis Ianuarii, anno MCMLXI, Pontificatus Nostri tertio.</i> </p>\n<p align=\"center\"><b>IOANNES PP. XXIII</b></p>\n<p align=\"center\"> </p>\n<hr>\n<p>*A.A.S., vol. LIII (1961), n. 2, pp. 101-102.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>CARTA DE SU SANTIDAD EL PAPA JUAN XXIII<br> AL CARDENAL BARROS CÁMARA, <br/> CON MOTIVO DE SUS BODAS DE PLATA EPISCOPALES</br></i></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></p> </font>\n<p> </p>\n<p><i>A nuestro querido hijo Santiago Barros Cámara,<br/> Cardenal de la Santa Romana Iglesia,<br/> Arzobispo de San Sebastián de Río de Janeiro,</i></p>\n<p> </p>\n<p>Creemos responde no sólo a los deseos de nuestro corazón paternal, sino a un deber de nuestro ministerio apostólico enviar a los Obispos pruebas manifiestas de nuestra benevolencia con ocasión de la celebración particularmente solemne de algunas efemérides.</p>\n<p>Recientemente hemos sabido, querido hijo nuestro, que el próximo día 2 de febrero se cumplirán cinco lustros de tu elevación a la dignidad episcopal y que, como es justo que la grey comparta las puras alegrías del Pastor, los sacerdotes y fieles de la Archidiócesis de San Sebastián de Río de Janeiro participarán de esta alegría tuya y al mismo tiempo elevarán a Dios, que tan generoso y propicio se mostró contigo en este largo período de tu vida, que acaba de terminar, acciones de gracias y alabanzas con íntima devoción del corazón.</p>\n<p>Por lo que a Nos toca queremos dar un digno epílogo a esta conmemoración al enviarte, complacidos, nuestros mejores votos. Pues diste excelentes pruebas de buen Pastor de las almas cuando registe la Diócesis Mosorense, primero, y la Archidiócesis de Belem de Pará, después. Y en esta tu digna Sede, ya desde hace diecisiete años, te entregas con celo al ministerio pastoral.</p>\n<p>Acumulando méritos sobre méritos eres el Ordinario de los católicos de rito oriental, que viven en el Brasil; como Vicario Castrense atiendes a las necesidades espirituales del Ejército brasileño; eres el Presidente de la Conferencia del Episcopado del Brasil y en ella prodigas tus prudentes consejos a tus colegas en el Episcopado.</p>\n<p>Tu celo te ha llevado a hacer personalmente la visita pastoral de la Archidiócesis, a enseñar a los fieles, a ti confiados, con santas misiones la doctrina y preceptos de la Ley de Cristo y formar en la perfección y práctica de la virtud a los seminaristas y religiosas.</p>\n<p>En los Anales de la Archidiócesis, que riges, ha quedado consignado perpetuamente el inolvidable Congreso Eucarístico Internacional celebrado en 1955, en cuya preparación desplegaste el mayor celo, cuyo grato recuerdo conservan los que en él participaron, fue permanente estímulo para fomentar el culto a la Eucaristía, la Comunión frecuente y la adoración eucarística.</p>\n<p>Con motivo de tus bodas de plata episcopales ordenaste que se hicieran colectas para ayudar a las escuelas parroquiales o fundar otras nuevas. Alabamos esta iniciativa y deseamos logre los mejores frutos, ya que se trata de un problema de la mayor trascendencia, porque ayudando a la formación religiosa y moral de la infancia se echan sólidos fundamentos para la sociedad de mañana.</p>\n<p>Y para que la celebración de tus bodas de plata con el Episcopado dé los mejores frutos te otorgamos la facultad de impartir en nuestro nombre y con nuestra autoridad la Bendición papal con indulgencia plenaria a los fieles presentes en el día que juzgues oportuno.</p>\n<p>Sólo nos queda, finalmente, impartir de todo corazón a ti, querido hijo nuestro, a tus Obispos Auxiliares y a toda la grey, confiada a tus desvelos, la Bendición Apostólica.</p>\n<i>Dado en Roma, junto a San Pedro, el día 9 de enero del año 1961, tercero de nuestro Pontificado.</i>\n<p align=\"center\"><b>IOANNES PP. XXIII </b></p>\n<hr align=\"left\" width=\"45%\">\n<p><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 53 (1961) 101-102.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}