{
    "id": "hf_jp-ii_mes_20020205_lent-2002",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "Lent 2002",
    "excerpt": {
        "zh": "« Gratuitamente avete ricevuto, gratuitamente date »(Mt 10, 8)",
        "en": "1. We are preparing to follow the path of Lent, which will lead us to the solemn celebration of the central mystery of faith, the mystery of the Passion, Death and Resurrection of Christ. We are preparing for the favourable time which the Church offers the faithful so that they may contemplate the work of salvation accomplished by our Lord on the Cross. The heavenly Father’s saving plan was completed in the free and total gift to us of the only begotten Son. “No one takes my life from me, but I lay it down of my own accord” (Jn10:18), Jesus declares, leaving no doubt that he decides to sacrifice his own life for the salvation of the world. In confirmation of so great a gift of love, the Redeemer goes on: “Greater love has no one than this, that a man lay down his life for his friends” (Jn15:13).",
        "fr": "1. Nous nous préparons à reprendre le chemin du Carême, qui nous conduira aux célébrations solennelles du mystère central de la foi, le mystère de la passion, de la mort et de la résurrection du Christ. Nous nous apprêtons à vivre le temps propice que l’Église offre aux fidèles pour méditer sur l’œuvre de salut réalisée par le Seigneur sur la Croix. Le dessein de salut du Père céleste s’est accompli dans le don libre et total de son Fils unique aux hommes. “Personne n’a pu m’enlever ma vie: je la donne de moi-même” (Jn10, 18), affirme Jésus, mettant bien en lumière le fait qu’il offre lui-même sa vie en sacrifice, volontairement, pour le salut du monde. Pour preuve d’un si grand don d’amour, le Rédempteur ajoute: “Il n’y a pas de plus grand amour que de donner sa vie pour ses amis” (Jn15, 13).",
        "de": "1. Wir stehen am Beginn der Fastenzeit; sie soll uns hinführen zur Feier des zentralen Glaubensgeheimnisses: zum Mysterium des Leidens, des Todes und der Auferstehung Christi. Mit dieser Fastenzeit ermöglicht die Kirche den Gläubigen, die Heilstat zu bedenken, die der Herr am Kreuz vollbrachte. Der Erlösungsplan des Himmlischen Vaters verwirklichte sich in der freien Ganzhingabe des eingeborenen Sohnes an die Menschen. \"Niemand entreißt mir das Leben, sondern ich gebe es aus freiem Willen hin\" (Joh10,18), sagt Jesus und hebt so hervor, daß Er sein Leben freiwillig für die Rettung der Welt gibt. Um diesem so großen Geschenk der Liebe noch mehr Gewicht zu verleihen, fährt er fort: \"Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt\" (Joh15, 13).",
        "hu": "A nagyböjt, amely meghívás a megtérésre, a szeretetnek ezt a csodálatos titkát szemlélteti. Ez a meghívás a hit gyökereihez való visszatérés. Amikor a megváltás mérhetetlen kegyelmének ajándékára gondolunk, megértjük, hogy mindent a szeretetteljes Isten kezdeményezésének köszönhetünk. Az üdvösség misztériumának éppen ezt az oldalát hangsúlyozva választottam az idei nagyböjti üzenet témájaként az Úr Jézus szavát: „Ingyen kaptátok, ingyen is adjátok” (Mt 10,8).2. Isten szabadon adta nekünk Fiát: ki tudott vagy ki tud ilyen kegyet kiérdemelni? Szent Pál apostol mondja: „Mindnyájan vétkeztek és nélkülözik Isten dicsőségét, s így megigazulnak ingyen az Ő kegyelméből” (Róm 3,23-24). Isten végtelen irgalommal szeretett minket, anélkül, hogy figyelembe venné a lázadást, amibe a bűn vitte az embert. Jósága gyengeségünk felé fordult és szeretetének újabb, még csodálatosabb tettét eredményezte. Az Egyház nem szűnik meg az Ő végtelen jóságának beláthatatlan mélységét hirdetni, magasztalja Isten szabad választását és vágyát, hogy az embert ne kelljen elítélnie, hanem, hogy újra belevonhassa a Vele való közösségbe.",
        "it": "1. Ci accingiamo a ripercorrere il cammino quaresimale, che ci condurrà alle solenni celebrazioni del mistero centrale della fede, il mistero della passione, morte e risurrezione di Cristo. Ci apprestiamo a vivere il tempo propizio che la Chiesa offre ai credenti per meditare sull'opera della salvezza realizzata dal Signore sulla Croce. Il disegno salvifico del Padre celeste si è compiuto nel libero e totale dono del Figlio unigenito agli uomini. « Nessuno mi toglie la vita, ma la offro da me stesso » (Gv10, 18), afferma Gesù, ponendo ben in luce che Egli sacrifica la sua stessa vita, volontariamente, per la salvezza del mondo. A conferma di un così grande dono di amore, il Redentore aggiunge: « Nessuno ha un amore più grande di questo: dare la vita per i propri amici » (Gv15, 13).",
        "pt": "1. Preparamo-nos para percorrer o caminho da Quaresma que nos conduzirá às solenes celebrações do mistério central da fé: o mistério da paixão, morte e ressurreição de Cristo. Dispomo-nos a viver o tempo propício que a Igreja oferece aos crentes para meditar a obra da salvação realizada pelo Senhor na Cruz. O desígnio salvífico do Pai celestial realizou-se com o dom livre e total do Filho unigénito aos homens. «A minha vida ninguém Ma tira; sou Eu que a dou por Mim mesmo» (Jo10, 18), afirma Jesus, deixando bem claro que é voluntariamente que sacrifica a sua mesma vida pela salvação do mundo. Para confirmar este dom tão grande de amor, o Redentor acrescenta: «Ninguém tem maior amor do que aquele que dá a vida pelos seus amigos» (Jo15, 13).",
        "es": "1. Nos disponemos a recorrer de nuevo el camino cuaresmal, que nos conducirá a las solemnes celebraciones del misterio central de la fe, el misterio de la pasión, muerte y resurrección de Cristo. Nos preparamos para vivir el tiempo apropiado que la Iglesia ofrece a los creyentes para meditar sobre la obra de la salvación realizada por el Señor en la Cruz. El designio salvífico del Padre celeste se ha cumplido en la entrega libre y total del Hijo unigénito a los hombres. “Nadie me quita la vida; yo la doy voluntariamente”, dice Jesús (cf.Jn10, 18), resaltando que Él sacrifica su propia vida, de manera voluntaria, por la salvación del mundo. Como confirmación de don tan grande de amor, el Redentor añade: “Nadie tiene mayor amor que el que da su vida por sus amigos”(Jn15, 13)."
    },
    "metadata": {
        "vatican_urls": {
            "zh": "https://www.vatican.va/content/john-paul-ii/zh/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "hu": "https://www.vatican.va/content/john-paul-ii/hu/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/lent/documents/hf_jp-ii_mes_20020205_lent-2002.html"
        },
        "raw_html": {
            "zh": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>2002 </b></font> <font color=\"#663300\">年四旬期文告</font></p>\n<p align=\"center\"><font color=\"#663300\">你们白白得来的，也要白白分施（玛十：</font><font color=\"#663300\" size=\"3\"><b>8</b></font><font lang=\"JA\" size=\"3\"><font color=\"#663300\">） </font></font></p>\n<font lang=\"JA\" size=\"3\"> </font>\n<b> <p align=\"center\"><font color=\"#663300\">MESSAGGIO DI SUA SANTITA' GIOVANNI PAOLO II PER LA QUARESIMA 2002 </font></p> </b>\n<p align=\"center\"><b><font color=\"#663300\">« Gratuitamente avete ricevuto, gratuitamente date » </font></b><font color=\"#663300\">(Mt 10, 8) </font></p>\n<p align=\"center\"><font color=\"#663300\">4 ottobre 2001 </font></p>\n<p align=\"center\"><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/dam/john-paul-ii/pdf/messages/documents/hf_jp-ii_mes_20020205_lent-2002_zh.pdf\">pdf</a>]</font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <b><i><font size=\"4\">MESSAGE OF THE HOLY FATHER<br>JOHN PAUL II<br/>FOR LENT 2002</br></font></i></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i> </p>\n<p align=\"left\">1. We are preparing to follow the path of Lent, which will lead us to the solemn celebration of the central mystery of faith, the mystery of the Passion, Death and Resurrection of Christ. We are preparing for the favourable time which the Church offers the faithful so that they may contemplate the work of salvation accomplished by our Lord on the Cross. The heavenly Father’s saving plan was completed in the free and total gift to us of the only begotten Son. “No one takes my life from me, but I lay it down of my own accord” (<i>Jn</i> 10:18), Jesus declares, leaving no doubt that he decides to sacrifice his own life for the salvation of the world. In confirmation of so great a gift of love, the Redeemer goes on: “Greater love has no one than this, that a man lay down his life for his friends” (<i>Jn</i> 15:13).</p>\n<p align=\"left\">Lent, the providential time for conversion, helps us to contemplate this stupendous mystery of love. It is a return to the roots of our faith, so that by pondering the measureless gift of grace which is Redemption, we cannot fail to realize that all has been given to us by God’s loving initiative. In order to meditate upon this aspect of the mystery of salvation, I have chosen as the theme for this year’s Lenten Message the Lord’s words: “You received without paying, give without pay” (<i>Mt</i> 10:8). </p>\n<p align=\"left\">2. God has freely given us his Son: who has deserved or could ever deserve such a privilege? Saint Paul says: “All have sinned and have fallen short of the glory of God, but they are justified by his grace as a gift” (<i>Rom</i> 3:23-24). In his infinite mercy God loved us, not permitting himself to be blocked by the grievous state of separation to which man had been consigned by sin. He graciously stooped down to our weakness, and made it the cause of a new and still more wondrous outpouring of his love. The Church does not cease to proclaim this mystery of infinite goodness, exalting God’s free choice and his desire not to condemn man but to draw him back into communion with himself.</p>\n<p align=\"left\">“You received without paying, give without pay”. May these words of the Gospel echo in the heart of all Christian communities on their penitential pilgrimage to Easter. May Lent, recalling the mystery of the Lord’s Death and Resurrection, lead all Christians to marvel in their heart of hearts at the greatness of such a gift. Yes! We have received without pay. Is not our entire life marked by God’s kindness? The beginning of life and its marvellous development: this is a gift. And because it is gift, life can never be regarded as a possession or as private property, even if the capabilities we now have to improve the quality of life can lead us to think that man is the “master” of life. The achievements of medicine and biotechnology can sometimes lead man to think of himself as his own creator, and to succumb to the temptation of tampering with “the tree of life” (<i>Gn</i> 3:24).</p>\n<p align=\"left\">It is also worth repeating here that not everything that is technically possible is morally acceptable. Scientific work aimed at securing a quality of life more in keeping with human dignity is admirable, but it must never be forgotten that human life is a gift, and that it remains precious even when marked by suffering and limitations. A gift to be accepted and to be loved at all times: received without pay and to be placed without pay at the service of others. </p>\n<p align=\"left\">3. In setting before us the example of Christ offering himself for us on Calvary, Lent helps us in a unique way to understand that life is redeemed in him. Through the Holy Spirit, Jesus renews our life and makes us sharers in the divine life which draws us into the intimate life of God and enables us to experience his love for us. This is a sublime gift, which the Christian cannot fail to proclaim with joy. In his Gospel, Saint John writes: “This is eternal life, that they know you the only true God, and Jesus Christ whom you have sent” (<i>Jn</i> 17:3). This life is passed on to us in Baptism, and we must nourish it constantly by responding to it faithfully, both individually and communally, through prayer, the celebration of the Sacraments and evangelical witness. </p>\n<p align=\"left\">Since we have received this life freely, we must in turn offer it freely to our brothers and sisters. This is what Jesus asked of the disciples when he sent them out as his witnesses in the world: “You received without paying, give without pay”. And the first gift to be given is the gift of a holy life, bearing witness to the freely given love of God. May the Lenten journey be for all believers an unceasing summons to enter more deeply into this special vocation of ours. As believers, we must be open to a life marked by “gratuitousness”, by the giving of ourselves unreservedly to God and neighbour. </p>\n<p align=\"left\">4. “What do you have,” Saint Paul asks, “that you did not receive?” (1 <i> Cor</i> 4:7). The demand which follows this recognition is that of loving our brothers and sisters, and of dedicating ourselves to them. The more needy they are, the more urgent the believer’s duty to serve them. Does not God permit human need so that by responding to the needs of others we may learn to free ourselves from our egoism and to practise authentic Gospel love? The command of Jesus is clear: “If you love those who love you, what reward do you have? Do not even the tax-collectors do the same?” (<i>Mt</i> 5:46). The world prizes human relationships based on self-interest and personal gain, and this fosters an egocentric vision of life, in which too often there is no room for the poor and weak. Every person, even the least gifted, must be welcomed and loved for themselves, regardless of their qualities and defects. Indeed, the greater their hardship, the more they must be the object of our practical love. This is the love to which the Church, through her countless institutions, bears witness in accepting responsibility for the sick, the marginalized, the poor and the exploited. In this way, Christians become apostles of hope and builders of the civilization of love.</p>\n<p align=\"left\">It is highly significant that Jesus spoke the words “You received without paying, give without pay” as he sent the Apostles out to spread the Gospel of salvation, which is his first and foremost gift to humanity. Christ wants his Kingdom, which is already close at hand (cf. <i> Mt</i> 10:5ff.), to be spread through gestures of gratuitous love accomplished by his disciples. This is what the Apostles did in the early days of Christianity, and those who met them saw them as bearers of a message greater than themselves. In our own day too the good done by believers becomes a sign, and often an invitation to believe. When, like the Good Samaritan, Christians respond to the needs of their neighbour, theirs is never merely material assistance. It is always a proclamation of the Kingdom as well, and speaks of the full meaning of life, hope and love. </p>\n<p align=\"left\">5. Dear Brothers and Sisters! Let this be how we prepare to live this Lent: in practical generosity towards the poorest of our brothers and sisters! By opening our hearts to them, we realize ever more deeply that what we give to others is our response to the many gifts which the Lord continues to give to us. We have received without paying, let us give without pay!</p>\n<p align=\"left\">What better time is there than Lent for offering this testimony of gratuitousness which the world so badly needs? In the very love which God has for us, there lies the call to give ourselves freely to others in turn. I thank all those throughout the world – lay people, religious and priests – who offer this witness of charity. May it be true of all Christians, whatever the circumstances in which they live. </p>\n<p align=\"left\">May the Virgin Mary, Mother of Fair Love and Hope, be our guide and strength on this Lenten journey. Assuring you all of an affectionate remembrance in my prayers, I gladly impart my Apostolic Blessing to each of you, especially to those engaged day after day on the many frontiers of charity.</p>\n<p align=\"left\"><i>From the Vatican, 4 October 2001, Feast of Saint Francis of Assisi.</i></p>\n<p align=\"left\"> </p>\n<font size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">   </font> <i><b><font face=\"Times\" size=\"4\">MESSAGE DE SA SAINTETÉ <br> JEAN PAUL II <br/> POUR LE CARÊME 2002</br></font></b></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Chers Frères et Sœurs</i>, </p>\n<p align=\"left\">1. Nous nous préparons à reprendre le chemin du Carême, qui nous conduira aux célébrations solennelles du mystère central de la foi, le mystère de la passion, de la mort et de la résurrection du Christ. Nous nous apprêtons à vivre le temps propice que l’Église offre aux fidèles pour méditer sur l’œuvre de salut réalisée par le Seigneur sur la Croix. Le dessein de salut du Père céleste s’est accompli dans le don libre et total de son Fils unique aux hommes. “Personne n’a pu m’enlever ma vie: je la donne de moi-même” (<i>Jn</i> 10, 18), affirme Jésus, mettant bien en lumière le fait qu’il offre lui-même sa vie en sacrifice, volontairement, pour le salut du monde. Pour preuve d’un si grand don d’amour, le Rédempteur ajoute: “Il n’y a pas de plus grand amour que de donner sa vie pour ses amis” (<i>Jn</i> 15, 13).</p>\n<p align=\"left\">Le Carême, occasion providentielle de conversion, nous aide à contempler cet étonnant mystère d’amour. Il constitue un retour aux sources de la foi car, en méditant sur le don de grâce incommensurable qu’est la Rédemption, nous ne pouvons pas ne pas réaliser que tout nous est donné par l’initiative de l’amour de Dieu. C’est précisément pour méditer sur cet aspect du mystère du salut que j’ai choisi pour thème du Message de Carême de cette année ces mots du Seigneur: “Vous avez reçu gratuitement : donnez gratuitement” (<i>Mt</i> 10, 8). </p>\n<p align=\"left\">2. Dieu nous a donné librement son propre Fils: qui a pu ou qui peut mériter un tel privilège ? Saint Paul affirme: “Tous les hommes sont pécheurs, ils sont tous privés de la gloire de Dieu, lui qui leur donne d’être des justes par sa seule grâce” (<i>Rm </i>3, 23-24). Dieu nous a aimés avec une infinie miséricorde sans se laisser arrêter par les conditions de grave rupture dans lesquelles le péché avait placé la personne humaine. Il s’est penché avec bienveillance sur nos infirmités, en en faisant l’occasion d’une nouvelle et plus merveilleuse effusion de son amour. L’Église ne cesse d’annoncer ce mystère d’infinie bonté, exaltant le libre choix de Dieu et son désir de ne pas condamner mais de réintégrer l’homme dans la communion avec Lui.</p>\n<p align=\"left\">“<i>Vous avez reçu gratuitement : donnez gratuitement</i>”. Ces paroles de l’Évangile résonnent dans le cœur de chaque communauté chrétienne en pèlerinage pénitentiel vers Pâques. Rappelant le mystère de la mort et de la résurrection du Seigneur, le Carême conduit tout chrétien à s’émerveiller au plus profond de lui-même de la grandeur d’un tel don. Oui ! Nous avons reçu gratuitement. Notre existence n’est-elle pas tout entière marquée par la bienveillance de Dieu? L’éclosion de la vie et son prodigieux développement sont un don. C’est précisément parce qu’elle est un don que l’existence ne peut pas être considérée comme une possession ou une propriété privée, même si les potentialités dont nous disposons aujourd’hui pour en améliorer la qualité pourraient laisser croire que l’homme en est le “maître”. En effet, les conquêtes de la médecine et de la biotechnologie pourraient parfois induire l’homme à penser qu’il est son propre créateur, et à céder à la tentation de manipuler “l’arbre de vie” (<i>Gn</i> 3, 24).</p>\n<p align=\"left\">Il est bon de rappeler encore ici que ce qui est techniquement possible n’est pas toujours moralement licite. Et, si l’on peut admirer l’effort de la science pour assurer une qualité de vie plus conforme à la dignité de l’homme, on ne doit jamais oublier que la vie humaine est un don, et qu’elle reste une valeur même quand elle est marquée par la souffrance et par des limites. Elle est un don à accueillir et à aimer toujours: reçu gratuitement et à mettre gratuitement au service des autres! </p>\n<p align=\"left\">3. En nous proposant de nouveau l’exemple du Christ qui s’immole pour nous sur le Calvaire, le Carême nous aide à comprendre d’une manière singulière que la vie est rachetée en lui. Par le Saint-Esprit, il renouvelle notre vie et nous rend participants de la vie même de Dieu qui nous introduit dans son intimité et nous fait goûter son amour pour nous. Il s’agit d’un don sublime, que le chrétien est appelé à proclamer avec joie. Saint Jean écrit dans son Évangile: “<i>La vie éternelle, c’est de te connaître, toi le seul Dieu, le vrai Dieu, et de connaître celui que tu as envoyé, Jésus Christ</i>” (<i>Jn</i> 17, 3). Cette vie, qui nous est communiquée par le Baptême, nous devons continuellement la nourrir par une réponse de foi individuelle et communautaire, par la prière, la célébration des sacrements et le témoignage évangélique.</p>\n<p align=\"left\">Ayant en effet reçu gratuitement la vie, nous devons à notre tour la donner gratuitement à nos frères. C’est ce que Jésus demande à ses disciples quand il les envoie comme ses témoins dans le monde: “<i>Vous avez reçu gratuitement, donnez gratuitement</i>.” Le premier don à faire en retour, c’est celui d’une vie sainte, témoignage de l’amour gratuit de Dieu. Puisse l’itinéraire du Carême être pour tous les croyants un rappel constant à approfondir leur vocation particulière! Comme croyants, nous devons nous ouvrir à une existence pleine de “gratuité”, nous consacrant nous-mêmes sans réserve à Dieu et au prochain. </p>\n<p align=\"left\">4. “As-tu quelque chose sans l’avoir reçu?”, demande saint Paul (<i>1 Co</i> 4, 7). Aimer ses frères, se consacrer à eux, est une exigence qui découle de cette conscience. Plus ils en ont besoin, plus le devoir de les servir devient urgent pour le croyant. Dieu ne permet-il pas qu’il y ait des situations de besoin pour qu’en allant à la rencontre des autres nous apprenions à nous défaire de notre égoïsme et à vivre de l’authentique amour évangélique? Le commandement de Jésus est clair: “Si vous aimez ceux qui vous aiment, quelle récompense aurez-vous? Les publicains eux-mêmes n’en font-ils pas autant?” (<i>Mt</i> 5, 46). Le monde estime les rapports avec les autres selon l’intérêt et l’avantage de chacun, suscitant ainsi une vision égocentrique de l’existence dans laquelle, trop souvent, les pauvres et les faibles n’ont pas leur place. C’est au contraire chaque personne, même la moins douée, qui doit être accueillie et aimée pour elle-même, par-delà ses qualités et ses défauts. Plus elle est en difficulté, plus elle doit justement être l’objet de notre amour concret. C’est de cet amour que l’Église témoigne, à travers les innombrables institutions qui prennent en charge les malades, les marginaux, les pauvres et les exploités. De cette façon, les chrétiens deviennent les apôtres de l’espérance et les bâtisseurs de la civilisation de l’amour.</p>\n<p align=\"left\">Il est très significatif que ces paroles : “<i>Vous avez reçu gratuitement: donnez gratuitement</i>” soient prononcées par Jésus au moment même où il envoie les Apôtres répandre l’Évangile du salut, don premier et principal qu’il fait à l’humanité. Il veut que son Règne désormais tout proche (cf. <i>Mt</i> 10, 5 ss) se propage à travers des gestes d’amour gratuit de la part de ses disciples. Ainsi firent les Apôtres aux débuts du christianisme, et ceux qui les rencontraient reconnaissaient qu’ils étaient porteurs d’un message plus grand qu’eux-mêmes. Aujourd’hui encore comme à cette époque-là, le bien accompli par les croyants devient un signe et souvent une invitation à croire. Même lorsque, comme pour le bon samaritain, le chrétien va au-devant des besoins de son prochain, son aide n’est jamais purement matérielle. Elle est toujours en même temps une annonce du Règne, qui révèle le sens plénier de la vie, de l’espérance et de l’amour. </p>\n<p align=\"left\">5.  Chers Frères et Sœurs, voilà l’esprit dans lequel nous devons nous préparer à vivre le Carême : la générosité active envers nos frères les plus pauvres. En leur ouvrant notre cœur, nous devenons toujours plus conscients que notre don aux autres est une réponse aux nombreux dons que le Seigneur continue à nous faire. Nous avons reçu gratuitement, donnons gratuitement!</p>\n<p align=\"left\">Y a-t-il un moment plus favorable que le temps du Carême pour rendre ce témoignage de gratuité dont le monde a tant besoin? Dans l’amour même que Dieu a pour nous, il y a l’appel à nous donner, à notre tour, gratuitement aux autres. Je remercie tous ceux – laïcs, religieux, prêtres – qui, en tous points du monde, rendent ce témoignage de charité. Qu’il en soit ainsi pour tout chrétien, en quelque situation qu’il se trouve!</p>\n<p align=\"left\">Puisse Marie, Vierge et Mère du bel Amour et de l’Espérance, être notre guide et notre soutien sur ce chemin de Carême! Avec l’assurance de ma prière et de mon affection, j’accorde à tous, spécialement à ceux qui travaillent quotidiennement sur les nombreux chantiers de la charité, une particulière Bénédiction apostolique. </p>\n<p align=\"left\"><i>Du Vatican, le 4 octobre 2001, en la fête de saint François d’Assise</i>.</p>\n<p align=\"center\"><b>JOANNES PAULUS II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  <font color=\"#663300\"> </font> </font> <font color=\"#663300\"> <i><b><font face=\"Times\" size=\"4\">BOTSCHAFT DES HEILIGEN VATERS <br> JOHANNES PAUL II. <br/> FÜR DIE FASTENZEIT 2002</br></font></b></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern, </i></p>\n<p align=\"left\">1. Wir stehen am Beginn der Fastenzeit; sie soll uns hinführen zur Feier des zentralen Glaubensgeheimnisses: zum Mysterium des Leidens, des Todes und der Auferstehung Christi. Mit dieser Fastenzeit ermöglicht die Kirche den Gläubigen, die Heilstat zu bedenken, die der Herr am Kreuz vollbrachte. Der Erlösungsplan des Himmlischen Vaters verwirklichte sich in der freien Ganzhingabe des eingeborenen Sohnes an die Menschen. \"Niemand entreißt mir das Leben, sondern ich gebe es aus freiem Willen hin\" (<i>Joh</i> 10,18), sagt Jesus und hebt so hervor, daß Er sein Leben freiwillig für die Rettung der Welt gibt. Um diesem so großen Geschenk der Liebe noch mehr Gewicht zu verleihen, fährt er fort: \"Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt\" (<i>Joh</i> 15, 13). </p>\n<p align=\"left\">Die Fastenzeit, eine Einladung zur Umkehr, läßt uns dieses wunderbare Geheimnis der Liebe betrachten. Diese Einladung besteht in einer Rückkehr zu den Wurzeln des Glaubens. Wenn wir das Geschenk der unermeßlichen Erlösungsgnade bedenken, geht uns auf, daß wir alles der liebevollen Initiative Gottes verdanken. Gerade um diese Seite am Heilsmysterium zu betonen, wählte ich als Thema der diesjährigen Fastenbotschaft die Worte des Herrn: \"Umsonst habt ihr empfangen, umsonst sollt ihr geben\". (<i>Mt</i> 10,8). </p>\n<p align=\"left\">2. Gott hat uns in Freiheit seinen Sohn gegeben: Wer konnte oder kann eine solche Gunst verdienen? Der hl. Paulus sagt: \"Alle haben gesündigt und die Herrlichkeit Gottes verloren. Ohne es verdient zu haben, werden wir gerecht, dank seiner Gnade\" (<i>Röm</i> 3,23-24). Gott hat uns mit grenzenlosem Erbarmen geliebt, ohne der Auflehnung zu achten, in die die Sünde den Menschen gebracht hatte. Voll Güte wandte er sich unserer Schwachheit zu und nutzte sie zu einer neuerlichen und noch wunderbareren Liebestat. Die Kirche hört nicht auf, die Unerforschlichkeit seiner unendlichen Güte zu künden; sie preist die freie Wahl Gottes und sein Verlangen, den Menschen nicht zu verdammen, sondern ihm die Gemeinschaft mit Ihm zu eröffnen. </p>\n<p align=\"left\">\"Umsonst habt ihr empfangen, umsonst sollt ihr geben\". Diese Worte des Evangeliums hallen wider im Herzen jeder christlichen Gemeinde, die sich zum Bußgang aufmacht, Ostern entgegen. Die Fastenzeit, die an das Mysterium des Todes und der Auferstehung des Herrn gemahnt, drängt jeden Christen zur Bewunderung eines solch großen Geschenkes. Ja, umsonst haben wir empfangen! Ist nicht unser ganzes Dasein von Gottes Güte gezeichnet? Ist nicht jegliches Entstehen und Wachsen des Lebens Geschenk? Und weil es Geschenk ist, darf es nicht als Besitz oder persönliches Eigentum angesehen werden - auch wenn die heutigen Möglichkeiten seiner Qualitätssteigerung den Menschen als seinen \"Herrn\" erscheinen lassen. In der Tat verleiten die Errungenschaften der Medizin und Biotechnologie ihn manchmal dazu, sich als seinen eigenen Schöpfer zu betrachten und der Versuchung zu erliegen, den \"Baum des Lebens\" (<i>Gn</i> 3,24) listig zu mißbrauchen. </p>\n<p align=\"left\">Auch hier gilt es festzuhalten: nicht alles technisch Machbare ist auch moralisch erlaubt. Bewundernswert ist das Bestreben der Wissenschaft, eine Lebensqualität zu sichern, die der Würde des Menschen besser entspricht; aber es darf nie vergessen werden: das menschliche Leben ist Geschenk und darum lebenswert, selbst wenn Leid und Behinderung es plagen. Als Geschenk immer anzunehmen und zu lieben: umsonst empfangen und umsonst in den Dienst anderer gestellt.  </p>\n<p align=\"left\">3. Die Fastenzeit richtet unseren Blick auf Christus, der für uns auf Golgotha geopfert wurde. Sie läßt uns in einmaliger Weise verstehen, daß in Ihm das Leben erlöst wurde. Durch den Heiligen Geist. Der erneuert unser Leben und gibt uns Anteil an jenem göttlichen Leben, das uns innigst mit Gott vereinigt und uns seine Liebe erfahrbar macht. Es ist ein erhabenes Geschenk, das der Christ nur mit Freude verkünden kann. Der hl. Johannes schreibt in seinem Evangelium: \"Das ist das ewige Leben: dich, den einzigen wahren Gott, zu erkennen und Jesus Christus, den du gesandt hast\" (<i>Joh</i> 17,3). Dieses Leben haben wir in der Taufe empfangen. Es muß ständig genährt werden durch eine treue individuelle wie gemeinschaftliche Antwort, durch Gebet, die Feier der Sakramente und das Zeugnis vom Evangelium. </p>\n<p align=\"left\">Weil wir wirklich das Leben umsonst empfangen haben, müssen wir es unsererseits den Schwestern und Brüdern umsonst weitergeben. Dies fordert Jesus von seinen Jüngern, wenn er sie als seine Zeugen in die Welt sendet: \"Umsonst habt ihr empfangen, umsonst sollt ihr geben\". Dem Verschenken der unentgeltlichen Liebe Gottes an andere dient vor allem die Heiligkeit des eigenen Lebens. Möge die Fastenzeit alle Gläubigen anleiten, diese uns eigene Berufung auszuschöpfen. Als Gläubige öffnen wir uns für ein Dasein, das \"gratis, kostenlos\" ist, geprägt von einer grenzenlosen Hingabe an Gott und die Mitmenschen. </p>\n<p align=\"left\">4. \"Was hast du, das du nicht empfangen hättest?\" (1 <i> Kor</i> 4,7), mahnt der hl. Paulus. Diese Überzeugung fordert, die Brüdern zu lieben und für sie da zu sein. Je größer ihre Not, um so stärker drängt es den Gläubigen zu dienen. Läßt Gott vielleicht das Elend zu, damit wir auf die anderen zugehen und somit von unserem Egoismus lassen, um die wahre Liebe des Evangeliums zu leben? Das Gebot Jesu ist unmißverständlich: \"Wenn ihr nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?\" (<i>Mt</i> 5,46). Die Welt knüpft Beziehungen zu anderen, wenn sie etwas einbringen. Die allgemeine Egozentrik räumt Bedürftigen und Schwachen oft keinen Platz ein. Jede Person hingegen, auch die unwichtige, ist ihrer selbst willen anzunehmen und zu lieben ohne Beachtung von Vor- und Nachteilen. Im Gegenteil, je schwieriger ihre Lage ist, um so mehr sollte sie Gegenstand unserer konkreten Zuwendung sein. Das ist die Liebe, die die Kirche in unzähligen Werken bezeugt und derentwegen sie sich um Kranke, Abgeschobene, Arme und Ausgebeutete kümmert. Und Christen werden zu Aposteln der Hoffnung, Erbauer einer Zivilisation der Liebe. </p>\n<p align=\"left\">Bezeichnend ist, daß Jesus die Worte \"Umsonst habt ihr empfangen, umsonst sollt ihr geben\" ausspricht, als er die Apostel sendet, die Frohbotschaft vom Heil bekannt zu machen, das erste und zentrale Geschenk, das er der Menschheit gebracht hat. Er will, daß sein nahendes Reich (vgl. <i> Mt</i> 10,5 ff.) sich ausbreite durch Beweise unentgeltlicher Liebe, die seine Jünger geben. So taten es die Apostel in der Zeit der Urkirche. Wer ihnen begegnete, erkannte sie als Verkünder einer Botschaft, die die Boten überragte. Wie damals soll auch heute das Gute, das die Gläubigen tun, Zeichen sein und zum Glauben einladen. Wenn sich der Christ wie der barmherzige Samariter um die Not des Nächsten kümmert, bleibt seine Hilfe nie rein materiell. Sie ist zugleich eine Ankündigung des Reiches, die den vollen Sinn des Lebens, Hoffnung und Liebe bekanntgibt. </p>\n<p align=\"left\">5. Liebe Brüder und Schwestern! Das sei der Stil, den wir während der Fastenzeit leben: tätige Großherzigkeit gegenüber den Notleidenden! Wenn wir uns ihnen öffnen, geht uns auf, daß wir mit unserer Zuwendung auf die unzähligen Gaben antworten, die der Herr uns fortwährend schenkt. Umsonst haben wir empfangen, umsonst geben wir! </p>\n<p align=\"left\">Welche Wochen wären geeigneter, der Welt das so dringliche Zeugnis der Unentgeltlichkeit zu geben, als die der Fastenzeit. In der Liebe Gottes zu uns ist auch unsere Berufung enthalten, uns ohne Berechnung an die anderen zu verschenken. Ich danke jenen, die überall in der Welt dieses Zeugnis der Liebe geben – Laien, Ordensleute, Priester. Und jeder Christ gebe es dort, wo er lebt. </p>\n<p align=\"left\">Maria, die Jungfrau und Mutter der Schönen Liebe wie der Hoffnung, führe und begleite uns auf unserem Weg in der Fastenzeit. Von Herzen versichere ich allen mein Gebet und erteile gerne jedem einen besonderen Apostolischen Segen, besonders jenen, die Tag für Tag sich einsetzen in den vielfältigen Herausforderungen der Liebe.</p>\n<p align=\"left\"><i>Aus dem Vatikan, 4. Oktober 2001, Fest des hl. Franz von Assisi</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b> <font size=\"3\"> JOANNES PAULUS II </font> </b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Nagyböjti üzenet 2002-ben<br>  </br></font></b></i></p>\n<font size=\"3\"> </font>\n<center>\n<font color=\"#663300\">II. János Pál pápa<br/> <i>Vatikán, 2001. október 4.</i></font>\n<p> </p>\n</center>\n<br/> Kedves Testvéreim!\n<br/>\n<br/> 1. A nagyböjti idő kezdetén állunk, amelynek el kell vezetnie bennünket hitünk központi titkának: a szenvedés, a halál és Krisztus feltámadása misztériumának ünnepéhez. A böjttel az Egyház lehetővé teszi a hívőknek, hogy átgondolják azt az üdvözítő tettet, amelyet az Úr a kereszten vitt véghez. A Mennyei Atya megváltó terve az Ő egyszülött Fiának szabad önátadásával valósult meg. „Senki sem veszi el tőlem az életemet, hanem magam adom oda” (Jn 10,18) – mondja Jézus, és ezzel kiemeli, hogy életét önként adja oda a világ megváltásáért. Azért, hogy a szeretet e nagy ajéndéka még nagyobb hangsúlyt kapjon, így folytatja: „Senki sem szeret jobban, mint aki életét adja barátaiért” (Jn 15,13).\n<p>A nagyböjt, amely meghívás a megtérésre, a szeretetnek ezt a csodálatos titkát szemlélteti. Ez a meghívás a hit gyökereihez való visszatérés. Amikor a megváltás mérhetetlen kegyelmének ajándékára gondolunk, megértjük, hogy mindent a szeretetteljes Isten kezdeményezésének köszönhetünk. Az üdvösség misztériumának éppen ezt az oldalát hangsúlyozva választottam az idei nagyböjti üzenet témájaként az Úr Jézus szavát: „Ingyen kaptátok, ingyen is adjátok” (Mt 10,8).<br/> <br/> 2. Isten szabadon adta nekünk Fiát: ki tudott vagy ki tud ilyen kegyet kiérdemelni? Szent Pál apostol mondja: „Mindnyájan vétkeztek és nélkülözik Isten dicsőségét, s így megigazulnak ingyen az Ő kegyelméből” (Róm 3,23-24). Isten végtelen irgalommal szeretett minket, anélkül, hogy figyelembe venné a lázadást, amibe a bűn vitte az embert. Jósága gyengeségünk felé fordult és szeretetének újabb, még csodálatosabb tettét eredményezte. Az Egyház nem szűnik meg az Ő végtelen jóságának beláthatatlan mélységét hirdetni, magasztalja Isten szabad választását és vágyát, hogy az embert ne kelljen elítélnie, hanem, hogy újra belevonhassa a Vele való közösségbe.</p>\n<p>„Ingyen kaptátok, ingyen is adjátok.” Bárcsak visszhangoznának az Evangéliumnak ezen szavai minden keresztény közösség szívében, amely elindul a vezeklés útján húsvét felé. A nagyböjti idő, amely az Úr halálának és feltámadásának misztériumára figyelmeztet, minden keresztényt e nagy ajándék megcsodálására serkent. Igen, ingyen kaptuk! A mi egész földi létünk nemde Isten jóságát jelzi? Minden élet keletkezése és növekedése nemde Isten ajándéka? S mivel mindez ajándék, nem szabad birtoknak vagy személyes tulajdonnak tekinteni, akkor sem, ha az életminőség javításának lehetősége az embert az élet urának tünteti fel.</p>\n<p>Valóban, az orvostudomány és a biotechnológia vívmányai olykor arra csábítják az embert, hogy önmaga teremtőjének tekintse magát, és engedjen annak a kísértésnek, hogy az „élet fájával” (Ter 3,24) rosszindulatúan visszaéljen. Ez esetben is le kell szögezni: nem minden, ami technikailag megvalósítható, fogadható el erkölcsileg is. Csodálatra méltó a tudomány törekvése az ember méltóságának jobban megfelelő életminőség biztosítására, de soha nem szabad elfelejteni, hogy az emberi élet érték, és hogy értékes marad akkor is, ha szenvedés és más akadályok nehezítik is. Az életet mindig ajándékként kell fogadnunk és szeretnünk: ingyen kaptuk és ingyen kell mások szolgálatába állítanunk.<br/> <br/> 3. A nagyböjt Krisztus felé fordítja tekintetünket, aki feláldozta magát értünk a Golgotán. Ez az idő egyedülálló módon érteti meg velünk, hogy az élet Őbenne nyerte el a megváltást, a Szentlélek által. A Szentlélek megújítja életünket, részesít az isteni életben, bennsőségesen egyesít minket Istennel és megtapasztalhatóvá teszi számunkra az Ő szeretetét. Ez olyan magasztos ajándék, amelynek örömteli hirdetését nem mulaszthatja el a keresztény ember. Szent János írja evangéliumában: „Az örök élet pedig az, hogy megismerjenek téged, az egyedül igaz Istent, és akit küldtél, Jézus Krisztust” (Jn 17,3). Ezt az életet, melyet a keresztségben kaptunk, szüntelenül és hűségesen táplálni kell az imádság, a szentségek ünneplése és az Evangéliumról való tanúságtétel személyes és közösségi válasza által.<br/> Mivel valóban ingyen kaptuk az életet, ezért azt a magunk részéről ingyen kell továbbadnunk testvéreinknek. Erre szólítja fel Jézus az ő tanítványait, amikor – mint tanúit – a világba küldi őket: „Ingyen kaptátok, ingyen is adjátok”. Isten ingyenes szeretetének mások felé való továbbadása elsősorban saját életünk megszentelését szolgálja. Bárcsak minden hívőt elvezetne ez a nagyböjt arra, hogy mélyebben vállalja ezt a sajátos hivatását. Mint hívők nyíljunk meg a jelenlét számára, amely ingyenes és amelyre a végtelen odaadás a jellemző.<br/> <br/> 4. „Mid van, amit nem kaptál?” (1Kor 4,7) – figyelmeztet Szent Pál apostol. Ez a felismerés azt követeli, hogy szeressük felebarátainkat és legyünk jelen számukra. Minél nagyobb az ínségük, annál erősebben sürgeti a hívőket ez a szolgálat. Isten talán azért engedi meg a nyomorúságot, hogy odalépjünk a másikhoz, felhagyjunk az önzésünkkel, és így az Evangélium igaz szeretete szerint éljünk. Jézus parancsa félreérthetetlen: „Ha csak azokat szeretitek, akik benneteket is szeretnek, milyen jutalmat várhattok ezért? Nem ezt teszik a vámosok is?” (Mt 5,46) Az emberek többsége akkor lép kapcsolatba a másikkal, ha az valamilyen hasznot hoz. Az általános énközpontúság gyakran nem ad életteret a rászorulóknak és a gyengéknek. Valójában minden személyt, még a jelentéktelent is, önmagáért kell elfogadnunk és szeretnünk, előnyökre vagy hátrányokra való tekintet nélkül. Sőt, minél nehezebb helyzetben vannak, annál konkrétabb módon kell feléjük fordulnunk. Erről a szeretetről tesz bizonyságot az Egyház számtalan intézménye és ezért vállalja fel a betegekkel, a kirekesztettekkel, a szegényekkel és a kizsákmányoltakkal való törődést. Így válnak a keresztények a remény apostolaivá és a szeretet civilizációjának építőivé.</p>\n<p>Figyelemreméltó, hogy Jézus akkor mondja ki ezeket a szavakat „Ingyen kaptátok, ingyen is adjátok” amikor elküldi apostolait, hogy hirdessék az üdvösség örömhírét, az első és legfőbb ajándékot, amit az emberiségnek hozott. Jézus azt akarja, hogy közelgő országa (vö. Mt 10,5) tanítványainak az ingyenes szeretetről való tanúságtétele által terjedjen el. Így tették ezt az apostolok az ősegyház idejében. Aki velük találkozott, felismerte, hogy olyan üzenetet hirdetnek, amely túlmutat a hírhozón. Ma éppúgy, mint egykor, a hívek jó tettei jellé válnak és gyakran hitre indítanak. Amikor a keresztény ember irgalmas szamaritánusként a felebarát gondjával törődik, a segítése soha nem csupán anyagi. A segítségnyújtás egyúttal Isten Országának hirdetése, amely az élet, a remény és a szeretet teljes értelmét adja tudtul.<br/> <br/> 5. Kedves Testvéreim! Éljünk tehát a nagyböjt idején ilyen nagylelkűn szeretetben a szükséget szenvedők iránt. Ha megnyílunk feléjük, megértjük, hogy odafordulásunk válasz arra a számtalan adományra, amelyet az Úr folytonosan ad nekünk. Ingyen kaptuk, adjuk is ingyen! Mely időszak volna a nagyböjtnél alkalmasabb arra, hogy a nagylelkűség tanúságtételét nyújtsuk a világnak, melynek erre oly nagy szüksége van? Isten irántunk való szeretete egyben a mi meghívásunk arra, hogy mérlegelés nélkül ajándékozzuk önmagunkat másoknak. Köszönetet mondok mindazoknak, – laikusoknak, szerzeteseknek, papoknak – akik bárhol a világon a szeretetről így tesznek tanúbizonyságot. Bárcsak minden keresztény így tenne tanúságot ott, ahol él!</p>\n<p>Szűz Mária, a remény és a szép szeretet anyja vezessen és kísérjen bennünket nagyböjti utunkon. Szívből imádkozom mindnyájatokért és küldöm különleges apostoli áldásomat, különösen azoknak, akik napról-napra eleget tesznek a szeretet sokféle kihívásának.<br/> <br/> <i>Vatikán, 2001. október 4., Assisi Szent Ferenc ünnepén</i><br/>  </p>\n<div align=\"right\">\n<b><i>II. János Pál pápa</i></b>\n</div>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">   </font> <i><b><font size=\"4\">MESSAGGIO DI SUA SANTITA' <br> GIOVANNI PAOLO II <br/> PER LA QUARESIMA 2002</br></font></b></i></font><font color=\"#663300\" size=\"3\">   </font> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\"><i><font size=\"3\"><b>« Gratuitamente avete ricevuto, gratuitamente date »</b> </font> </i><font size=\"3\"> (<i>Mt </i>10, 8)</font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><font size=\"3\">Carissimi Fratelli e Sorelle, </font> </i></p>\n<p align=\"left\"><font size=\"3\">1. Ci accingiamo a ripercorrere il cammino quaresimale, che ci condurrà alle solenni celebrazioni del mistero centrale della fede, il mistero della passione, morte e risurrezione di Cristo. Ci apprestiamo a vivere il tempo propizio che la Chiesa offre ai credenti per meditare sull'opera della salvezza realizzata dal Signore sulla Croce. Il disegno salvifico del Padre celeste si è compiuto nel libero e totale dono del Figlio unigenito agli uomini. « Nessuno mi toglie la vita, ma la offro da me stesso » (<i>Gv </i>10, 18), afferma Gesù, ponendo ben in luce che Egli sacrifica la sua stessa vita, volontariamente, per la salvezza del mondo. A conferma di un così grande dono di amore, il Redentore aggiunge: « Nessuno ha un amore più grande di questo: dare la vita per i propri amici » (<i>Gv </i>15, 13). </font> </p>\n<p align=\"left\"><font size=\"3\">La Quaresima, occasione provvidenziale di conversione, ci aiuta a contemplare questo stupendo mistero d'amore. Essa costituisce un ritorno alle radici della fede, perché, meditando sul dono di grazia incommensurabile che è la Redenzione, non possiamo non renderci conto che tutto ci è stato dato per amorevole iniziativa divina. Proprio per meditare su questo aspetto del mistero salvifico, ho scelto quale tema del Messaggio quaresimale di quest'anno le parole del Signore: « <i>Gratuitamente avete ricevuto, gratuitamente date</i> » (<i>Mt </i>10, 8). </font> </p>\n<p align=\"left\"><font size=\"3\">2. Iddio ci ha liberamente donato il suo Figlio: chi ha potuto o può meritare un simile privilegio? Afferma san Paolo: « Tutti hanno peccato e sono privi della gloria di Dio, ma sono giustificati gratuitamente per la sua grazia » (<i>Rm </i>3, 23-24). Iddio ci ha amati con infinita misericordia senza lasciarsi fermare dalla condizione di grave rottura in cui il peccato aveva posto la persona umana. Si è benevolmente chinato sulla nostra infermità, prendendone occasione per una nuova e più meravigliosa effusione del suo amore. La Chiesa non cessa di proclamare questo mistero di infinita bontà, esaltando la libera scelta divina e il suo desiderio non di condannare, ma di riammettere l'uomo alla comunione con Sé. </font> </p>\n<p align=\"left\"><font size=\"3\">« <i>Gratuitamente avete ricevuto, gratuitamente date</i> ». Queste parole evangeliche risuonino nel cuore di ogni comunità cristiana nel pellegrinaggio penitenziale verso la Pasqua. La Quaresima, richiamando allo spirito il mistero della morte e risurrezione del Signore, porti ogni cristiano a stupirsi intimamente della grandezza di tale dono. Sì! Gratuitamente abbiamo ricevuto. La nostra esistenza non è forse tutta segnata dalla benevolenza di Dio? È dono lo sbocciare della vita e il suo prodigioso svilupparsi. E proprio perché è dono, l'esistenza non può essere considerata un possesso o una privata proprietà, anche se le potenzialità, di cui oggi disponiamo per migliorarne la qualità, potrebbero far pensare che l'uomo sia di essa « padrone ». In effetti, le conquiste della medicina e della biotecnologia a volte potrebbero indurre l'uomo a pensarsi creatore di se stesso, e a cedere alla tentazione di manipolare « l'albero della vita » (<i>Gn </i>3, 24). </font> </p>\n<p align=\"left\"><font size=\"3\">È bene anche qui ribadire che non tutto ciò che è tecnicamente possibile è anche moralmente lecito. Se ammirevole è lo sforzo della scienza per assicurare una qualità di vita più conforme alla dignità dell'uomo, non deve però essere mai dimenticato che la vita umana è un dono, e che essa rimane un valore anche quando è segnata dalla sofferenza e dal limite. Un dono da accogliere e amare sempre: gratuitamente ricevuto e gratuitamente da porre al servizio degli altri. </font> </p>\n<p align=\"left\"><font size=\"3\">3. La Quaresima, riproponendoci l'esempio di Cristo immolatosi per noi sul Calvario, ci aiuta in modo singolare a capire che la vita è in Lui redenta. Per mezzo dello Spirito Santo, Egli rinnova la nostra vita e ci rende partecipi di quella stessa vita divina che ci introduce nell'intimità di Dio e ci fa sperimentare il suo amore per noi. Si tratta di un dono sublime, che il cristiano non può non proclamare con gioia. San Giovanni scrive nel suo Vangelo: « <i>Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo</i> » (<i>Gv </i>17, 3). Questa vita, a noi comunicata mediante il Battesimo, dobbiamo continuamente alimentare con una fedele risposta individuale e comunitaria, mediante la preghiera, la celebrazione dei Sacramenti e la testimonianza evangelica. </font> </p>\n<p align=\"left\"><font size=\"3\">Avendo, infatti, gratuitamente ricevuto la vita, dobbiamo, a nostra volta, donarla ai fratelli in modo gratuito. Lo chiede Gesù ai discepoli, inviandoli come suoi testimoni nel mondo: « <i>Gratuitamente avete ricevuto, gratuitamente date</i> ». E primo dono da rendere è quello d'una vita santa, testimone dell'amore gratuito di Dio. L'itinerario quaresimale sia per tutti i credenti un costante richiamo ad approfondire questa nostra peculiare vocazione. Dobbiamo aprirci, come credenti, a un'esistenza improntata a « gratuità », dedicando senza riserve noi stessi a Dio e al prossimo. </font> </p>\n<p align=\"left\"><font size=\"3\">4. « <i>Che cosa mai possiedi </i>— ammonisce san Paolo — <i>che tu non abbia ricevuto?</i> » (<i>1 Cor </i>4, 7). Amare i fratelli, dedicarsi a loro è un'esigenza che scaturisce da questa consapevolezza. Più essi hanno bisogno, più urgente diventa per il credente il compito di servirli. Dio non permette forse che ci siano condizioni di bisogno, perché andando incontro agli altri impariamo a liberarci dal nostro egoismo e a vivere dell'autentico amore evangelico? Chiaro è il comando di Gesù: « Se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani? » (<i>Mt </i>5, 46). Il mondo valuta i rapporti con gli altri sulla base dell'interesse e del proprio tornaconto, alimentando una visione egocentrica dell'esistenza, nella quale troppo spesso non c'è posto per i poveri e i deboli. Ogni persona, anche la meno dotata, va invece accolta e amata per se stessa, al di là dei suoi pregi e difetti. Anzi, più è in difficoltà, più deve essere oggetto del nostro amore concreto. È quest'amore che la Chiesa, attraverso innumerevoli istituzioni, testimonia facendosi carico di ammalati, emarginati, poveri e sfruttati. I cristiani, in tal modo, diventano apostoli di speranza e costruttori della civiltà dell'amore. </font> </p>\n<p align=\"left\"><font size=\"3\">Assai significativo è che Gesù pronunci le parole: « <i>Gratuitamente avete ricevuto, gratuitamente date</i> », proprio nell'inviare gli apostoli a diffondere il Vangelo della salvezza, primo e principale dono da Lui recato all'umanità. Egli vuole che il suo Regno ormai vicino (cf <i>Mt </i>10, 5ss) si propaghi attraverso gesti di amore gratuito da parte dei suoi discepoli. Così fecero gli apostoli agli inizi del cristianesimo, e quanti li incontravano li riconoscevano portatori di un messaggio più grande di loro stessi. Come allora, anche oggi il bene compiuto dai credenti diventa un segno e spesso un invito a credere. Anche quando, come nel caso del buon samaritano, il cristiano va incontro alle necessità del prossimo, il suo non è mai un semplice aiuto materiale. È sempre anche annuncio del Regno, che comunica il senso pieno della vita, della speranza, dell'amore. </font> </p>\n<p align=\"left\"><font size=\"3\">5. Fratelli e Sorelle carissimi! Sia questo lo stile con cui ci apprestiamo a vivere la Quaresima: la generosità fattiva verso i fratelli più poveri! Aprendo loro il cuore, diventiamo sempre più consapevoli che il nostro dono agli altri è risposta ai numerosi doni che il Signore continua a farci. Gratuitamente abbiamo ricevuto, gratuitamente diamo! </font> </p>\n<p align=\"left\"><font size=\"3\">Quale periodo più opportuno del periodo della Quaresima per rendere questa testimonianza di gratuità di cui il mondo ha tanto bisogno? Nell'amore stesso che Dio ha per noi c'è la chiamata a donarci, a nostra volta, agli altri gratuitamente. Ringrazio quanti — laici, religiosi, sacerdoti — in ogni angolo del mondo rendono questa testimonianza di carità. Sia così per ogni cristiano, nelle diverse situazioni in cui egli si trova. </font> </p>\n<p align=\"left\"><font size=\"3\">Maria, la Vergine e Madre del bell'Amore e della Speranza, sia guida e sostegno in questo itinerario quaresimale. A tutti con affetto assicuro la mia preghiera, mentre volentieri imparto a ciascuno, specialmente a quanti operano quotidianamente sulle molteplici frontiere della carità, una speciale Benedizione Apostolica. </font> </p>\n<p align=\"left\"><i><font size=\"3\">Dal Vaticano, 4 Ottobre 2001, festa di San Francesco d'Assisi. </font> </i></p>\n<p align=\"left\"> </p>\n<font size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">   </font><i><b><font face=\"Times\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br> PARA A QUARESMA DE 2002  </br></font></b></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs</i>, </p>\n<p align=\"left\">1. Preparamo-nos para percorrer o caminho da Quaresma que nos conduzirá às solenes celebrações do mistério central da fé: o mistério da paixão, morte e ressurreição de Cristo. Dispomo-nos a viver o tempo propício que a Igreja oferece aos crentes para meditar a obra da salvação realizada pelo Senhor na Cruz. O desígnio salvífico do Pai celestial realizou-se com o dom livre e total do Filho unigénito aos homens. «A minha vida ninguém Ma tira; sou Eu que a dou por Mim mesmo» (<i>Jo</i> 10, 18), afirma Jesus, deixando bem claro que é voluntariamente que sacrifica a sua mesma vida pela salvação do mundo. Para confirmar este dom tão grande de amor, o Redentor acrescenta: «Ninguém tem maior amor do que aquele que dá a vida pelos seus amigos» (<i>Jo</i> 15, 13).</p>\n<p align=\"left\">A Quaresma, ocasião providencial de conversão, ajuda-nos a contemplar este supremo mistério de amor. Ela constitui um retorno às raízes da fé, porque meditando sobre o dom incomensurável de graça que é a Redenção, não podemos deixar de constatar que tudo nos foi dado por iniciativa amorosa de Deus. Para meditar precisamente sobre este aspecto do mistério salvífico, escolhi como tema da mensagem quaresmal deste ano as palavras do Senhor: «<i>Recebestes de graça, dai de graça</i>» (<i>Mt</i> 10, 8). </p>\n<p align=\"left\">2. Deus entregou-nos livremente o seu Filho: quem pôde ou pode merecer semelhante privilégio? Afirma São Paulo: «Todos pecaram e estão privados da glória de Deus, sendo justificados gratuitamente pela sua graça» (<i>Rom</i> 3, 23-24). Deus amou-nos com infinita misericórdia sem levar em conta a condição de grave ruptura que o pecado causara na pessoa humana. Ele inclinou-Se benevolamente sobre a nossa enfermidade, vendo esta como ocasião para uma nova e ainda mais esplêndida efusão do seu amor. A Igreja não cessa de proclamar este mistério de infinita bondade, exaltando a livre decisão divina e o seu desejo, não de condenar o homem, mas de o readmitir à comunhão conSigo. </p>\n<p align=\"left\"> «<i>Recebestes de graça, dai de graça</i>». Que estas palavras evangélicas ressoem no coração de cada comunidade cristã durante a sua peregrinação penitencial para a Páscoa. A Quaresma, evocando o mistério da morte e ressurreição do Senhor, leve todo o cristão a maravilhar-se intimamente com a grandeza de tal dom. Sim! Recebemos gratuitamente. Não será por acaso a nossa existência totalmente marcada pela benevolência de Deus? O desabrochar da vida e o seu prodigioso desenvolvimento é um dom. E precisamente por ser dom, a existência não pode ser considerada como domínio ou propriedade privada, ainda que as potencialidades, de que hoje dispomos para melhorar a sua qualidade, poderiam fazer supor o contrário, ou seja, que o homem seja o seu «dono». De facto, as conquistas da medicina e da biotecnologia poderiam às vezes levar o homem a imaginar-ser como o criador de si próprio, e a ceder à tentação de manipular «a árvore de vida» (<i>Gn</i> 3, 24).</p>\n<p align=\"left\">Vale a pena reafirmar aqui que, nem tudo aquilo que seja tecnicamente possível, é lícito moralmente. Se é louvável o esforço da ciência por garantir uma qualidade de vida mais em consonância com a dignidade do homem, jamais deve ser esquecido que a vida humana é um dom, e que esta permanece sendo um valor, mesmo quando é atingida pelo sofrimento e a ancianidade. Um dom que deve ser sempre acolhido e amado: gratuitamente recebido e gratuitamente colocado ao serviço dos demais. </p>\n<p align=\"left\">3. A Quaresma, ao propor-nos novamente o exemplo de Cristo que Se imolou por nós no Calvário, ajuda-nos de maneira singular a compreender que a vida é redimida n’Ele. Através do Espírito Santo, Ele renova a nossa vida e torna-nos participantes daquela mesma vida divina, que nos introduz na intimidade de Deus e faz-nos experimentar o seu amor por nós. Trata-se de um dom sublime, que o cristão deve proclamar com alegria. São João escreve no seu Evangelho: «<i>E a vida eterna consiste nisto: Que Te conheçam a Ti, por único Deus verdadeiro, e a Jesus Cristo, a Quem enviaste</i>» (<i>Jo</i> 17,3). Esta vida, que nos foi comunicada pelo Baptismo, deve ser continuamente alimentada por nós, como uma fiel resposta individual e comunitária, pela oração, a celebração dos Sacramentos e o testemunho evangélico.</p>\n<p align=\"left\"> Tendo, com efeito, recebido a vida gratuitamente, devemos, por nossa vez, doá-la de modo gratuito aos irmãos. É o que Jesus pede aos discípulos, ao enviá-los como suas testemunhas pelo mundo: «<i>Recebestes de graça, dai de graça</i>». O primeiro dom a oferecer é uma vida santa, testemunha do amor gratuito de Deus. Que o itinerário quaresmal seja para todos os crentes um apelo constante a aprofundar esta nossa peculiar vocação. Devemos abraçar, como crentes, uma existência fundada na «gratuidade», dedicando-nos sem reservas a Deus e ao próximo. </p>\n<p align=\"left\">4. «<i>Que tens tu</i> - admoesta São Paulo - <i>que não hajas recebido</i>? (<i>1Cor </i>  4,7). Amar os irmãos, dedicar-se a eles é uma exigência que brota desta convicção. Quanto mais necessidade têm eles, tanto mais se impõe ao crente a missão de os servir. Por acaso não permite Deus que haja condições de penúria para que, acudindo nós aos outros, aprendamos a libertar-nos do nosso egoísmo e a viver com autêntico amor evangélico? É claro o mandamento de Jesus: «Se amais os que vos amam, que recompensa haveis de ter? Não o fazem já os publicanos?» (<i>Mt</i> 5, 46). O mundo avalia as relações com os outros a partir do interesse e do proveito próprio, segundo uma visão egocêntrica da existência na qual, com frequência, não cabem os pobres e os débeis. Toda pessoa, até a menos dotada, deve, pelo contrário, ser acolhida e amada por si mesma, prescindindo dos seus méritos e defeitos. Antes, quanto mais se acha em dificuldade, tanto mais deve ser objecto do nosso amor concreto. É este amor que a Igreja testemunha, através de numerosas instituições, cuidando dos doentes, marginalizados, pobres e explorados. Deste modo, os cristãos tornam-se apóstolos de esperança e construtores da civilização do amor.</p>\n<p align=\"left\">É bem significativo que Jesus tenha pronunciado estas palavras: «<i>Recebestes de graça, dai de graça</i>», precisamente ao enviar os apóstolos a propagar o Evangelho da salvação, primeiro e principal dom por Ele oferecido para a humanidade. Ele quer que o seu Reino, já vizinho (cf. <i>Mt</i> 10,5 ss.), se difunda através de gestos de amor gratuito dos seus discípulos. Assim fizeram os apóstolos na aurora do cristianismo, e aqueles que os encontraram sentiram que eram portadores de uma mensagem maior do que eles mesmos. Como então, também hoje o bem realizado pelos crentes torna-se um sinal e, frequentemente, um convite a crer. Mesmo quando o cristão acode às necessidades do próximo, como no caso do bom samaritano, a sua ajuda nunca é meramente material. Sempre é também anúncio do Reino, que comunica o sentido pleno da vida, da esperança, do amor. </p>\n<p align=\"left\">5. Caríssimos Irmãos e Irmãs! Possa o estilo com que nos preparamos para viver a Quaresma ser este: a generosidade real pelos irmãos mais pobres! Dando-nos de coração, nos tornamos sempre mais cientes de que a nossa doação aos outros é resposta aos numerosos dons que o Senhor continua a conceder-nos. Gratuitamente recebemos, demos gratuitamente!</p>\n<p align=\"left\">Haverá período mais oportuno que a Quaresma para dar este testemunho de gratuidade que o mundo tanto necessita? No mesmo amor que Deus nos tem se encerra o apelo para nos darmos gratuitamente aos outros. Agradeço a todos quantos - leigos, religiosos, sacerdotes - prestam nos quatro cantos do mundo este testemunho de caridade. Possa fazer o mesmo cada cristão, nas diversas situações em que se encontre.</p>\n<p align=\"left\">Que Maria, Virgem e Mãe do Belo Amor e da Esperança, seja guia e apoio neste itinerário quaresmal. A todos incluo com afecto na minha oração, enquanto de bom grado concedo a cada um, especialmente àqueles que diariamente labutam nas numerosas fronteiras da caridade, uma especial Bênção Apostólica.</p>\n<p align=\"left\"><i>Vaticano, 4 de Outubro de 2001, festa de São Francisco de Assis.</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MENSAJE DEL SANTO PADRE<br> JUAN PABLO II <br/>PARA LA CUARESMA 2002</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p>\n<p align=\"left\"><i>Queridos Hermanos y Hermanas,  </i></p>\n<p align=\"left\">1. Nos disponemos a recorrer de nuevo el camino cuaresmal, que nos conducirá a las solemnes celebraciones del misterio central de la fe, el misterio de la pasión, muerte y resurrección de Cristo. Nos preparamos para vivir el tiempo apropiado que la Iglesia ofrece a los creyentes para meditar sobre la obra de la salvación realizada por el Señor en la Cruz. El designio salvífico del Padre celeste se ha cumplido en la entrega libre y total del Hijo unigénito a los hombres. “Nadie me quita la vida; yo la doy voluntariamente”, dice Jesús (cf.<i>Jn </i>10, 18), resaltando que Él sacrifica su propia vida, de manera voluntaria, por la salvación del mundo. Como confirmación de don tan grande de amor, el Redentor añade: “Nadie tiene mayor amor que el que da su vida por sus amigos”(<i>Jn</i> 15, 13). </p>\n<p align=\"left\">La Cuaresma, que es una ocasión providencial de conversión, nos ayuda a contemplar este estupendo misterio de amor. Es como un retorno a las raíces de la fe, porque meditando sobre el don de gracia inconmensurable que es la Redención, nos damos cuenta de que todo ha sido dado por amorosa iniciativa divina. Precisamente para meditar sobre este aspecto del misterio salvífico, he elegido como tema del Mensaje cuaresmal de este año las palabras del Señor: “Gratis lo recibisteis; dadlo gratis”(<i>Mt</i> 10, 8).  </p>\n<p align=\"left\">2. Dios nos ha dado libremente a su Hijo: ¿quién ha podido o puede merecer un privilegio semejante? San Pablo dice: “todos pecaron y están privados de la gloria de Dios y son justificados por el don de su gracia” (<i>Rm </i>3, 23-24). Dios nos ha amado con infinita misericordia, sin detenerse ante la condición de grave ruptura ocasionada por el pecado en la persona humana. Se ha inclinado con benevolencia sobre nuestra enfermedad, haciendo de ella la ocasión para una nueva y más maravillosa efusión de su amor. La Iglesia no deja de proclamar este misterio de infinita bondad, exaltando la libre elección divina y su deseo de no de condenar, sino de admitir de nuevo al hombre a la comunión consigo. </p>\n<p align=\"left\"><i>“Gratis lo recibisteis; dadlo gratis”</i>. Que estas palabras del Evangelio resuenen en el corazón de toda comunidad cristiana en la peregrinación penitencial hacia la Pascua. Que la Cuaresma, llamando la atención sobre el misterio de la muerte y resurrección del Dios, lleve a todo cristiano a asombrarse profundamente ante la grandeza de semejante don. ¡Sí! Gratis hemos recibido. ¿Acaso no está toda nuestra existencia marcada por la benevolencia de Dios? Es un don el florecer de la vida y su prodigioso desarrollo. Precisamente por ser un don, la existencia no puede ser considerada una posesión o una propiedad privada, por más que las posibilidades que hoy tenemos de mejorar la calidad de vida podrían hacernos pensar que el hombre es su “dueño”. Efectivamente, las conquistas de la medicina y la biotecnología pueden en ocasione inducir al hombre a creerse creador de sí mismo y a caer en la tentación de manipular “el árbol de la vida” (<i>Gn</i> 3, 24). </p>\n<p align=\"left\">Conviene recordar también a este propósito que no todo lo que es técnicamente posible es también moralmente lícito. Aunque resulte admirable el esfuerzo de la ciencia para asegurar una calidad de vida más conforme a la dignidad del hombre, eso nunca debe hacer olvidar que la vida humana es un don, y que sigue teniendo valor aún cuando esté sometida a sufrimientos o limitaciones. Es don que siempre se ha de acoger: recibido gratis y gratuitamente puesto al servicio de los demás. </p>\n<p align=\"left\">3. La Cuaresma, proponiendo de nuevo el ejemplo de Cristo que se inmola por nosotros en el Calvario, nos ayuda de manera especial a entender que la vida ha sido redimida en Él. Por medio del Espíritu Santo, Él renueva nuestra vida y nos hace partícipes de esa misma vida divina que nos introduce en la intimidad de Dios y nos hace experimentar su amor por nosotros. Se trata de un regalo sublime, que el cristiano no puede dejar de proclamar con alegría. San Juan escribe en su Evangelio: “Esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y al que tú has enviado, Jesucristo” (<i>Jn </i>17, 3). Esta vida, que se nos ha comunicado con el Bautismo, hemos de alimentarla continuamente con una respuesta fiel, individual y comunitaria, mediante la oración, la celebración de los Sacramentos y el testimonio evangélico. </p>\n<p align=\"left\">En efecto, habiendo recibido gratis la vida, debemos, por nuestra parte, darla a los hermanos de manera gratuita. Así lo pide Jesús a los discípulos, al enviarles como testigos suyos en el mundo: <i>“Gratis lo recibisteis; dadlo gratis</i>”. Y el primer don que hemos de dar es el de una vida santa, que dé testimoniodel amor gratuito de Dios. Que el itinerario cuaresmal sea por todos los creyentes una llamada constante a profundizar en esta peculiar vocación nuestra. Como creyentes, hemos de abrirnos a una existencia que se distinga por la “gratuidad”, entregándonos a nosotros mismos, sin reservas, a Dios y al próximo.  </p>\n<p align=\"left\">4. <i>“¿Qué tienes</i>– advierte san Pablo – <i>que no lo hayas recibido?</i>(<i>1 Co</i> 4, 7). Amar a los hermanos, dedicarse a ellos, es una exigencia que proviene de esta constatación. Cuanto mayor es la necesidad de los otros, más urgente es para el creyente la tarea de serviles. ¿Acaso no permite Dios que haya condiciones de necesidad para que, ayudando a los demás, aprendamos a liberarnos de nuestro egoísmo y a vivir el auténtico amor evangélico? Las palabras de Jesús son muy claras: “si amáis a los que os aman, ¿qué recompensa vais a tener? ¿No hacen eso mismo también los publicanos?”(<i>Mt</i> 5, 46). El mundo valora las relaciones con los otros en función del interés y el provecho propio, dando lugar a una visión egocéntrica de la existencia, en la que demasiado a menudo no queda lugar para los pobres y los débiles. Por el contrario, toda persona, incluso la menos dotada, ha de ser acogida y amada por sí misma, más allá de sus cualidades y defectos. Más aún, cuanto mayor es la dificultad en que se encuentra, más ha de ser objeto de nuestro amor concreto. Éste es el amor del que la Iglesia da testimonio a través de innumerables instituciones, haciéndose cargo de enfermos, marginados, pobres y oprimidos. De este modo, los cristianos se convierten en apóstoles de esperanza y constructores de la civilización del amor. </p>\n<p align=\"left\">Es muy significativo que Jesús pronuncie las palabras: <i>“Gratis lo recibisteis; dadlo gratis”</i>, precisamente antes de enviar a los apóstoles a difundir el Evangelio de la salvación, el primero y principal don que Él ha dado a la humanidad. Él quiere que su Reino, ya cercano (cf. <i>Mt</i> 10, 5ss), se propague mediante gestos de amor gratuito por parte de sus discípulos. Así hicieron los apóstoles en el comienzo del cristianismo, y quienes los encontraban, los reconocían como portadores de un mensaje más grande de ellos mismos. Como entonces, también hoy el bien realizado por los creyentes se convierte en un signo y, con frecuencia, en una invitación a creer. También cuando el cristiano se hace cargo de las necesidades del prójimo, como en el caso del buen samaritano, nunca se trata de una ayuda meramente material. Es también anuncio del Reino, que comunica el pleno sentido de la vida, de la esperanza, del amor.  </p>\n<p align=\"left\">5. ¡Queridos Hermanos y Hermanas! Que sea éste el estilo con el que nos preparamos a vivir la Cuaresma: la generosidad efectiva hacia los hermanos más pobres. Abriéndoles el corazón, nos hacemos cada vez más conscientes de que nuestra entrega a los demás es una respuesta a los numerosos dones que Dios continúa haciéndonos.Gratis lo hemos recibido, ¡démoslo gratis! </p>\n<p align=\"left\">¿Qué momento más oportuno que el tiempo de Cuaresma para dar este testimonio de gratuidad que tanto necesita el mundo? El mismo amor que Dios nos tiene lleva en sí mismo la llamada a darnos, por nuestra parte, gratuitamente a los otros. Doy las gracias a todos los que -laicos, religiosos, sacerdotes- dan este testimonio de caridad en cada rincón del mundo. Que sea así para cada cristiano, en cualquier situación en que se encuentre. </p>\n<p align=\"left\">Que María, la Virgen y Madre del buen Amor y de la Esperanza, sea guía y sustento en este itinerario cuaresmal. Aseguro a todos, con afecto, mis oraciones, a la vez que les imparto complacido, especialmente a los que trabajan cotidianamente en las múltiples fronteras de la caridad, una especial Bendición Apostólica. </p>\n<p align=\"left\"><i>Vaticano, 4 de octubre de 2001, fiesta de San Francisco de Asís.</i></p>\n<p align=\"center\"><font size=\"3\"><b>JOANNES PAULUS II</b></font></p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">      </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}