{
    "id": "hf_jp-ii_spe_19950612_frati-minori",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-06-12",
    "title": "To participants in the General Chapter of the Order of Friars Minor Conventual",
    "excerpt": {
        "it": "1. Vi accolgo con gioia, mentre si va concludendo il vostro Capitolo Generale, che vi ha offerto l’occasione di pregare insieme e di riflettere sulle attese e le iniziative apostoliche che la vostra Famiglia francescana intende attivamente promuovere nella prospettiva del terzo Millennio cristiano."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/june/documents/hf_jp-ii_spe_19950612_frati-minori.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CAPITOLO GENERALE <br/>DELL</br></font><font size=\"4\">’ORDINE DEI FRATI MINORI CONVENTUALI</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 12 giugno 1995</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Carissimi Frati Minori Conventuali, </i></p>\n<p>1. Vi accolgo con gioia, mentre si va concludendo il vostro Capitolo Generale, che vi ha offerto l’occasione di pregare insieme e di riflettere sulle attese e le iniziative apostoliche che la vostra Famiglia francescana intende attivamente promuovere nella prospettiva del terzo Millennio cristiano. </p>\n<p>Il Capitolo ha avuto anche il compito di nominare il nuovo Ministro Generale ed il Consiglio che deve coadiuvarlo nella guida dell’Istituto per il sessennio che si apre. Saluto il Padre Agostino Gardin, chiamato ad assolvere il delicato ufficio di Ministro. Egli viene da Padova ed è spontaneo impetrare su di lui la luce e la protezione di Sant’Antonio, di cui stiamo celebrando l’ottavo centenario della nascita. Il mio pensiero va anche al Padre Lanfranco Serrini, che per dodici anni ha guidato l’Ordine: a lui esprimo apprezzamento per la sollecitudine con cui ha favorito lo sviluppo missionario ed ha generosamente accompagnato il consolidarsi della presenza francescana nell’Europa Orientale. Un saluto cordiale rivolgo a ciascuno di voi e, attraverso di voi, all’intera vostra Famiglia religiosa: il Signore vi conceda di approfondire sempre più lo spirito del Poverello di Assisi e del suo degno seguace, sant’Antonio. </p>\n<p>2. Un Capitolo, carissimi Fratelli, costituisce sempre un invito a tornare alla fonte, che è Cristo, da cui ogni religioso è chiamato ad attingere la linfa quotidiana per vivere appieno la propria condizione di anima consacrata. L’efficacia della testimonianza religiosa sta proprio nell’essere lievito del Regno di Dio e richiamo ai valori perenni del Vangelo. Questo attende la Chiesa da voi; questo attende il mondo stesso, magari senza saperlo. </p>\n<p>Per rispondere a così impegnativo compito avete bisogno di quell’incessante ispirazione che proviene solamente da uno stretto e profondo contatto con il Signore, nella preghiera e nella adesione docile alla sua volontà. Questo aveva ben compreso san Francesco e questo egli ha lasciato come compito a voi, suoi figli spirituali, che ne emulate lo spirito contemplativo, riconoscendo in lui l’“uomo fatto preghiera”. </p>\n<p>3. Quando si parla del Poverello, il pensiero si porta quasi naturalmente alla pace, realtà tanto desiderata ma anche tanto insidiata. Ho avuto la grazia di sostare per ben quattro volte ad Assisi presso la tomba di san Francesco. A lui ho affidato il presente ed il futuro dell’Italia della quale è Patrono. A lui, serafico in ardore, ho raccomandato in più circostanze la pace in Europa e soprattutto nei Balcani. </p>\n<p>Ottenga Francesco il dono della vera pace ai popoli in guerra! Troppo sangue è già stato versato! Fedele araldo di Cristo, Francesco ci insegna che solo diffondendo e praticando il Vangelo della pace e dell’amore è possibile trasformare il volto del mondo e renderlo più conforme al progetto di Dio. </p>\n<p>Per sua intercessione, possa affermarsi sempre più lo “spirito di Assisi”, che dal 27 ottobre 1986 continua a infondere speranza nei credenti e in tante persone di buona volontà. </p>\n<p>4. Durante i lavori capitolari voi avete riflettuto su un altro valore che rifulge nel vostro Serafico Padre e trova singolare risalto anche nella vita di sant’Antonio: l’amore al Vangelo, Parola del Dio vivente. Questo amore, che è all’origine della vocazione di Francesco, passò intatto nella predicazione di Antonio, che la Chiesa venera come “Dottore evangelico”. </p>\n<p>Come non pensare qui al Santuario di Padova, dove specialmente quest’anno accorrono migliaia e migliaia di pellegrini? Ben conosce quella consolante realtà di fede popolare il vostro nuovo Ministro Generale, il quale ha vissuto a lungo all’ombra della Basilica Antoniana. Sono certo che egli opererà con vigore perché la fedeltà al Vangelo nella forma tipica espressa da sant’Antonio trovi impulso rinnovato sia in quanti, religiosi e laici, compongono la grande famiglia francescana, sia nei fedeli affidati alle cure pastorali dei Minori Conventuali. </p>\n<p>5. Dal vostro Fondatore e dai suoi figli santi l’Ordine attinge la continuità carismatica della tradizione francescana, per incarnarla nelle mutevoli situazioni del nostro tempo. Tra questi santi, mi piace ricordare san Massimiliano Maria Kolbe, “Patrono del nostro difficile secolo”. La sua memoria è singolarmente attuale quest’anno, in cui commemoriamo i 50 anni della fine della seconda guerra mondiale. Egli si unisce alla schiera di testimoni francescani per incitarvi a proseguire con rinnovato slancio la vostra testimonianza missionaria, sostenuta dalla protezione della Vergine Immacolata. </p>\n<p>Tra le nuove frontiere del vostro apostolato, come ben avete posto in rilievo durante il Capitolo Generale, spiccano l’impegno per l’unità dei cristiani, da me recentemente riproposta come esigenza prioritaria dell’azione apostolica della Chiesa in vista del terzo millennio, l’attenzione alla salvaguardia del creato, la risposta coraggiosa alle sfide della nuova evangelizzazione e la presenza missionaria nei Paesi vittime di recenti e prolungate persecuzioni religiose. </p>\n<p>A proposito di quest’ultimo aspetto, so che siete impegnati al servizio dei fratelli che hanno bisogno di ricostruire quanto è stato distrutto da oppressioni spesso lunghe e pesanti. La voce che parlò a Francesco ripete ancora oggi a voi: “Va’ e ripara la mia Chiesa”. E voi avete risposto con slancio, memori delle parole del Signore: “Tutto quello che avete fatto ad uno di questi piccoli, l’avete fatto a me” (cf. <i>Mt</i> 25, 40). Il Signore, siatene certi, benedirà ogni vostro sforzo! </p>\n<p>Carissimi Fratelli, mentre rendo grazie al Signore per il servizio che il vostro Ordine rende alla Chiesa ed alla stessa Sede Apostolica, affido a Lui i propositi del presente Capitolo Generale, perché ne derivino frutti abbondanti. Invoco per tutti in modo particolare l’intercessione di sant’Antonio, nella vigilia della sua festa liturgica, ed assicuro una speciale preghiera per i Confratelli dell’intero vostro Ordine, come pure per quanti beneficiano della vostra azione pastorale. </p>\n<p>Con tali sentimenti, di cuore vi benedico. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">5</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}