{
    "id": "hf_jp-ii_spe_19790131_messico-monterrey-lavoratori",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-01-31",
    "title": "To peasants, employees and workers in Monterrey",
    "excerpt": {
        "en": "Peasants, Clerks and, above all, Workers of Monterrey,",
        "fr": "Paysans, employés et surtout ouvriers de Monterrey,",
        "it": "Contadini, impiegati e soprattutto operai di Monterrey.",
        "pt": "\"Campesinos\", empregados e sobretudo trabalhadores de Monterrey.",
        "es": "Campesinos, empleados y, sobre todo, obreros de Monterrey,"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1979/january/documents/hf_jp-ii_spe_19790131_messico-monterrey-lavoratori.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/january/documents/hf_jp-ii_spe_19790131_messico-monterrey-lavoratori.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/january/documents/hf_jp-ii_spe_19790131_messico-monterrey-lavoratori.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/january/documents/hf_jp-ii_spe_19790131_messico-monterrey-lavoratori.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/january/documents/hf_jp-ii_spe_19790131_messico-monterrey-lavoratori.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://localhost/holy_father/john_paul_ii/travels/sub_index1979/trav_rep-dom-mexico-bahamas.htm\">APOSTOLIC JOURNEY <br>TO THE DOMINICAN REPUBLIC, <br/>MEXICO AND THE BAHAMAS</br></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">MEETING WITH THE WORKERS IN MONTERREY</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>W<font size=\"3\">ednesday,</font><b> </b><font size=\"3\">31 January 1979 </font></i></font></p>\n<p align=\"LEFT\"> </p>\n<p align=\"LEFT\"><i>Peasants, Clerks and, above all, Workers of Monterrey</i>, </p>\n<p align=\"LEFT\">Thank you for all that I have been able to hear. Thank you for all that I can see. Many thanks to one and all.</p>\n<p align=\"LEFT\">I thank you heartily for this warm and cordial welcome to your industrial city of Monterrey. Your existence revolves around it, and your daily work to earn a living for yourselves and for your children takes place in it. It is also a witness to your sorrows and to your aspirations. It is your work, the work of your hands and your intelligence; and in this sense it is a symbol of your pride as workers, and a sign of hope for new progress and for an increasingly human life.</p>\n<p align=\"LEFT\">I am happy to be among you as your friend and brother; as a fellow worker in this city of Monterrey, which is for Mexico something similar to what Nueva Hutta means in my distant and beloved Krakow. I do not forget the difficult years of the World War in which I myself had direct experience of physical work such as yours, of daily toil and its dependence, its heaviness and monotony. I shared the necessities of the workers, their rightful demands and their legitimate aspirations. I know very well the need that work should not alienate and frustrate, but should correspond to man's higher dignity.</p>\n<font face=\"Geneva\" size=\"2\"></font>\n<p align=\"LEFT\">I can testify to one thing: in the most difficult moments, the Polish people found in their faith in God, in their confidence in the Blessed Virgin, the Mother of God, in the ecclesial community united around its pastors, a light greater than the darkness, and an unshakeable hope.</p>\n<p align=\"LEFT\">I know that I am speaking to workers who are aware of their state as Christians, and who want to live this state with all its dynamism and consequences.</p>\n<p align=\"LEFT\">For this reason, the Pope wishes to make some reflections to you which concern your dignity as men and as sons of God. From this double source will spring the light to give shape to your personal and social existence. In fact, if the spirit of Jesus Christ dwells in us, we must feel priority concern for those who do not have enough food, clothes, housing, and those who do not have access to cultural goods. Since work is the source of one's livelihood, collaboration with God in improving nature, a service for brothers which ennobles man, Christians cannot fail to take an interest in the problem of the unemployment of so many men and women, above all, young people and heads of households, whom unemployment leads to discouragement and despair.</p>\n<font face=\"Geneva\" size=\"2\"></font>\n<p align=\"LEFT\">Those who have the fortune to work, wish to do so in more human and secure conditions, to participate more justly in the fruit of the common effort as regards wages, social insurances, and the possibilities of cultural and spiritual development. They want to be treated as free and responsible men, called to take part in the decisions that concern their lives and their future. It is their fundamental right freely to create organizations to defend and promote their own interests and to contribute responsibly to the common good. The task is an immense and complex one. It is complicated today by the world economic crisis, the disorder of unjust commercial and financial circles, the rapid exhaustion of some resources, and the risks of irreversible contamination of the biophysical environment.</p>\n<p align=\"LEFT\">To take a real part in the united effort of humanity, the Latin-American peoples rightly demand that there should be returned to them their rightful responsibility over the goods that nature has bestowed on them, and general conditions that will enable them to carry out a development in conformity with their own spirit, with the participation of all the human groups that make them up. Bold and renewing innovations are necessary in order to overcome the serious injustices inherited from the past and to meet the challenge of the prodigious transformations of mankind.</p>\n<p align=\"LEFT\">The new realities call for new attitudes at all levels, national and international, and on the part of all social groups and of all systems. Unilateral denunciation of the other and the easy pretext of alien ideologies, whatever they may be, are more and more ridiculous excuses.</p>\n<p align=\"LEFT\">If mankind wishes to control an evolution that is slipping from its hand, if it wants to avoid the materialistic temptation that is gaining ground in a desperate flight forwards, if it wants to ensure true development for men and for peoples, it must radically revise the concepts of progress which, under different names, have let spiritual values waste away.</p>\n<font face=\"Geneva\" size=\"2\"></font>\n<p align=\"LEFT\">The Church offers her aid. She does not fear forceful denunciation of attacks on human dignity. But she keeps her essential energies to help men and human groups, contractors and workers, in order that they may become aware of the immense reserves of goodness they have within them, which they have already caused to yield fruit in their history, and which must give new fruit today.</p>\n<p align=\"LEFT\">The working-class movement, to which the Church and Christians have made an original and different contribution, particularly in this continent, claims its rightful responsibility in the construction of a new world order. It has the common aspirations of freedom and dignity. It has developed the values of solidarity, brotherhood and friendship. In the experience of sharing, it has brought forth original forms of organizations, improving substantially the fate of many workers, and contributing, although people do not always want to admit this, to making a mark in the industrial world. Relying on this past it will have to commit itself to looking for new ways, it will have to renew itself and contribute even more decisively to constructing the Latin America of the future.</p>\n<font face=\"Geneva\" size=\"2\"></font>\n<p align=\"LEFT\">It is ten years since my predecessor Paul VI went to Colombia. He wished to bring to the peoples of Latin America the consolation of the Common Father. He wished to open to the Universal Church the riches of the Churches of this continent. Some years afterwards, celebrating the eightieth anniversary of the first social encyclical, <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, he wrote: \"The social teaching of the Church, with all its dynamism, accompanies men in their quest. Even if it does not intervene to give authenticity to a determined structure or to propose a prefabricated model, it does not confine itself just to recalling some general principles. It evolves by means of a reflection that matures in contact with the changing situations of this world, under the impetus of the Gospel as a source of renewal, since its message is accepted in its totality and in its requirements. It develops with the sensitivity characteristic of the Church, marked by a disinterested will for service and attention to the poorest. It is nourished, finally, by a rich experience of many centuries, which enables it to assume in the continuity of its permanent concerns the bold creating innovation that the present situation of the world requires.\" They are the words of Paul VI.</p>\n<font face=\"Geneva\" size=\"2\"></font>\n<p align=\"LEFT\">Dear Friends: in obedience to these principles the Church wishes to draw attention today to a serious phenomenon that is very topical: the problem of migrants. We cannot close our eyes to the situation of millions of men who, in their search for work and for livelihood have to leave their country and often their family. They have to cope with the difficulties of a new environment that is not always pleasant and welcoming, an unknown language, and general conditions that plunge them into solitude, and sometimes, social exclusion for themselves and for their wives and children; even when advantage is not taken of these circumstances to offer lower wages, to reduce social insurance and welfare benefits, and to give housing conditions unworthy of a human being. There are occasions on which the principle put into practice is that of obtaining the maximum performance from the emigrant worker without looking to the person. Faced with this phenomenon, the Church continues to proclaim that the principle to follow in this, as in other fields, is not that of allowing economic, social, and political factors to prevail over man, but, on the contrary, for the dignity of the human person to be put above everything else, and for the rest to be conditioned by it.</p>\n<p align=\"LEFT\">We would create a world unpleasant to live in if we aimed only at having more, and did not think first and foremost of the person of the worker, his conditions as a human being and a son of God who is called to an eternal vocation, if we did not think of helping him to be more.</p>\n<p align=\"LEFT\">Certainly, on the other side, the worker has obligations to carry out loyally, since otherwise there cannot be a just social order.</p>\n<font face=\"Geneva\" size=\"2\"></font>\n<p align=\"LEFT\">I make a forceful appeal to the public authorities, contractors and workers, to reflect on these principles and to deduce the consequent lines of action. It must also be recognized that there is no lack of examples of those who put into practice, in an exemplary way, these principles of the social doctrine of the Church. I rejoice at this. I praise those in charge, and encourage others to imitate their example. This will be to the advantage of the cause of harmony and brotherhood among social groups and nations. It will be to the advantage even of the economy. Above all, it will be to the advantage of the cause of humanity.</p>\n<p align=\"LEFT\">But let us not stop just at man. The Pope brings you yet another message. It is a message for you, workers of Mexico and Latin America: Open up to God. God loves you. Christ loves you. The Mother of God, the Virgin Mary, loves you. The Church and the Pope love you and call upon you to follow the irresistible force of love, which can overcome everything and can build-up. When nearly two thousand years ago God sent us his Son, he did not wait until human efforts had eliminated all types of injustice. Jesus Christ came to share our human condition, with its suffering, its difficulties, its death. Before transforming daily existence, he managed to speak to the hearts of the poor, to free them from sin, to open their eyes to a horizon of light and to fill them with joy and hope. Jesus Christ, who is present in your churches, in your families, in your hearts, in your entire lives, does the same today. Open all doors to him. Let us all, united in these moments, joyfully celebrate the love of Jesus and his Mother. Let no one feel excluded, in particular the most underprivileged, since this joy comes from Jesus Christ and is not offensive for any sorrow. It has the savour and the warmth of the friendship offered to us by him who suffered more than we, who died on the cross for us, who prepares an eternal dwelling for us by his side, and who already in this life proclaims and affirms our dignity as men, as sons of God.</p>\n<p align=\"LEFT\">I am with worker friends and I would like to stay with you far longer. But I must conclude. To you present here, to your companions in Mexico, and to all your fellow-countrymen working outside their native country, to all the workers of Latin America, I leave my greeting as a friend, my blessing and my memory. </p>\n<p align=\"LEFT\">My brotherly embrace for all of you, for your children and the members of your family.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_rep-dom-mexico-bahamas_fr.htm\">VOYAGE APOSTOLIQUE <br> EN RÉPUBLIQUE DOMINICAINE, <br/> AU MEXIQUE ET AUX BAHAMAS<br/> (25 JANVIER - 1<sup>er</sup> FÉVRIER 1979)</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">RENCONTRE AVEC LES PAYSANS, <br/> LES EMPLOYÉS ET LES OUVRIERS DE MONTERREY</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\">DISCOURS DU PAPE JEAN-PAUL II</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>M<font size=\"3\">ercredi 31 janvier 1979</font></i></font></p>\n<font size=\"3\"> <p>  </p> </font>\n<p><i>Paysans, employés et surtout ouvriers de Monterrey, </i></p>\n<p>Merci pour tout ce qu’il m’a été donné d’entendre et de voir. À tous et à chacun, un grand merci. </p>\n<p>Je vous remercie de tout cœur de cet accueil si chaleureux et cordial dans votre ville industrielle de Monterrey, aux alentours de laquelle vous vivez et travaillez chaque jour pour gagner votre pain et celui de vos enfants. Cette ville est le témoin aussi de vos peines et de vos aspirations. Elle est votre œuvre, l’œuvre de vos mains et de vos intelligences et, en ce sens, elle est le symbole de votre fierté de travailleurs, un signe d’espérance pour un nouveau progrès et une vie toujours plus humaine. </p>\n<p>Je suis heureux de me trouver parmi vous en frère et en ami, en compagnon de travail, dans cette ville de Monterrey qui est un peu pour le Mexique ce qu’est Nova Huta pour ma lointaine et chère ville de Cracovie. Je n’oublie pas les années difficiles de la guerre mondiale où j’ai moi-même fait directement l’expérience d’un travail physique comme le vôtre, de la peine quotidienne avec tout ce qu’elle comporte d’astreignant, de pesant et de monotone. </p>\n<p>J’ai partagé les nécessités des travailleurs, leurs justes exigences et leurs légitimes aspirations. Je sais parfaitement combien il est nécessaire que le travail ne soit pas source d’aliénation et de frustration, mais qu’il corresponde à la dignité supérieure de l’homme. Je peux témoigner d’une chose : dans les moments les plus difficiles, le peuple polonais a trouvé dans sa foi en Dieu, dans sa confiance en la Vierge Marie, Mère de Dieu, dans la communauté ecclésiale unie autour de ses pasteurs, une lumière qui avait raison des ténèbres et une espérance inébranlable.</p>\n<p>Je sais que je m’adresse à des travailleurs qui sont conscients de leur condition de chrétiens et qui veulent vivre cette condition de toutes leurs forces, avec toutes ses conséquences. C’est pourquoi le Pape veut vous exprimer quelques réflexions qui concernent votre dignité d’hommes et de fils de Dieu. De cette double source jaillira la lumière qui éclairera votre existence personnelle et collective. En effet, si l’Esprit de Jésus-Christ habite en nous, nous devons nous préoccuper en priorité de ceux qui n’ont ni la nourriture, ni le vêtement, ni le logement nécessaires et qui n’ont pas accès aux biens de la culture. Étant donné que le travail est la source de la subsistance de chacun, qu’il est une collaboration avec Dieu pour parfaire la nature, qu’il est un service de nos frères qui ennoblit l’homme, les chrétiens ne peuvent pas se désintéresser du problème du chômage dont souffrent tant d’hommes et de femmes, surtout les jeunes et les chefs de famille, qu’il conduit au découragement et au désespoir. </p>\n<p>Ceux qui ont la chance de pouvoir travailler aspirent à le faire dans des conditions plus humaines et plus sûres, à participer plus équitablement aux fruits de l’effort commun en ce qui concerne les salaires, la Sécurité sociale, les possibilités de développement culturel et spirituel. Ils veulent être traités comme des hommes libres et responsables, appelés à participer aux décisions qui concernent leur vie et leur avenir. Ils ont le droit fondamental de créer librement des organisations pour défendre et promouvoir leurs intérêts et pour contribuer d’une façon responsable au bien commun. La tâche est immense et complexe. Elle est aujourd’hui compliquée par la crise économique mondiale, par le désordre de circuits commerciaux et financiers injustes, par l’épuisement rapide de certaines ressources et par les risques de dégradation irréversible du milieu biophysique. </p>\n<p>Pour participer réellement à l’effort solidaire de l’humanité, les peuples d’Amérique latine exigent avec raison qu’on leur donne leur juste responsabilité sur les biens que la nature leur a confiés, et sur les conditions générales qui leur permettent de mener leur développement conformément à leur esprit propre, avec la participation de tous les groupes humains qui les composent. Des initiatives hardies et novatrices sont nécessaires pour surmonter les graves injustices héritées du passé et faire face au défi que constituent les transformations prodigieuses de l’humanité. </p>\n<p>À tous les niveaux, national et international, et de la part de tous les groupes sociaux, de tous les systèmes, les réalités nouvelles exigent des attitudes nouvelles. La dénonciation unilatérale de l’autre et le facile prétexte des idéologies étrangères, quelles qu’elles soient, sont des alibis toujours plus dérisoires. Si l’humanité veut contrôler une évolution qui lui échappe, si elle veut se soustraire à la tentation matérialiste qui gagne du terrain dans une fuite en avant désespérée, si elle veut assurer le développement authentique des hommes et des peuples, elle doit réviser radicalement les conceptions du progrès qui, sous diverses étiquettes, ont laissé s’atrophier les valeurs spirituelles. </p>\n<p>L’Église offre son aide. Elle ne craint pas de dénoncer avec force les atteintes à la dignité de l’homme. Mais elle réserve l’essentiel de son énergie pour aider les hommes et les groupes humains, les chefs d’entreprise et les travailleurs à prendre conscience des immenses réserves de bonté qu’ils portent en eux, qu’ils ont fait fructifier dans leur histoire et qui doivent aujourd’hui donner de nouveaux fruits. </p>\n<p>Le mouvement ouvrier auquel l’Église et les chrétiens ont apporté une contribution originale et variée, particulièrement dans ce continent, revendique sa juste part de responsabilités dans la construction d’un nouvel ordre mondial. Il a recueilli les aspirations communes de liberté et de dignité. Il a développé les valeurs de solidarité, de fraternité et d’amitié. En partageant les expériences il a suscité des formes d’organisations originales, améliorant substantiellement le sort de nombreux travailleurs, et contribuant, plus qu’on ne veut bien le dire, à marquer de son empreinte le monde industriel. S’appuyant sur ce passé, il devra utiliser son expérience pour rechercher de nouvelles voies ; il devra se rénover et contribuer d’une façon toujours plus décisive à construire l’Amérique latine de demain. </p>\n<p>Il y a dix ans, mon prédécesseur <a href=\"http://www.vatican.va/holy_father/paul_vi/travels/sub-index/index_bogota_fr.htm\">le Pape Paul VI est venu en Colombie</a>. Il voulait apporter aux peuples d’Amérique latine la consolation du Père commun. Il voulait ouvrir à l’Église universelle les richesses des Églises de ce continent. Quelques années plus tard, <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens_fr.html\">à l’occasion du 80<sup>e</sup> anniversaire de la première encyclique sociale, <i>Rerum novarum</i></a>, il écrivait : « L’enseignement social de l’Église accompagne les hommes dans leur recherche. S’il n’intervient pas pour authentifier une structure donnée ou pour proposer un modèle préfabriqué, il ne se limite pas non plus à rappeler quelques principes généraux : il se développe par une réflexion menée au contact des situations changeantes de ce monde, sous l’impulsion de l’Évangile comme source de renouveau, dès lors que son message est accepté dans sa totalité et dans ses exigences. Il se développe aussi avec la sensibilité propre de l’Église, marquée par une volonté désintéressée de service et une attention aux plus pauvres. Il puise enfin dans une expérience riche de plusieurs siècles qui lui permet d’assumer, dans la continuité de ses préoccupations permanentes, l’innovation hardie et créatrice que requiert la situation présente du monde. » Voilà ce que disait <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>. </p>\n<p>Chers amis, dans la fidélité à ces principes, l’Église veut aujourd’hui attirer l’attention sur un phénomène grave et d’une grande actualité : le problème des migrants. Nous ne pouvons pas fermer les yeux devant la situation de millions d’hommes qui, pour trouver du travail et du pain, doivent quitter leur patrie et aussi bien souvent leur famille. Il leur faut affronter les difficultés d’un nouveau milieu qui n’est pas toujours agréable et accueillant, une langue qu’ils ne connaissent pas et des conditions générales qui les enfoncent, eux, leurs femmes et leurs enfants, dans la solitude, quand encore on n’en profite pas pour leur proposer des salaires plus bas, les faire bénéficier à un degré moindre de la Sécurité sociale et de l’assistance, leur donner des logements indignes d’êtres humains. Dans certains cas, on prend pour critère qu’il faut tirer le maximum de rendement du travailleur émigré sans se préoccuper de sa personne. Devant cet état de choses, l’Église continue à proclamer que le critère qu’il faut suivre, dans ce cas comme dans d’autres, c’est que les considérations économiques, sociales et politiques ne doivent pas prévaloir sur l’homme ; que la dignité de la personne humaine l’emporte sur tout le reste et doit conditionner tout le reste. </p>\n<p>On créerait un monde très peu habitable si on n’avait pas d’autre préoccupation que d’avoir plus et si on ne pensait pas avant tout à la personne du travailleur, à sa condition d’homme et de fils de Dieu, appelé à une vocation éternelle, si on ne se préoccupait pas de l’aider à être plus. Il est certain par ailleurs que le travailleur a des obligations qu’il doit tenir loyalement, car sans elles il ne pourrait pas y avoir de bon ordre social. </p>\n<p>J’invite de toutes mes forces les pouvoirs publics, les chefs d’entreprise et les travailleurs à réfléchir sur ces principes et à en tirer des lignes d’action. Les exemples ne manquent pas — il faut aussi le reconnaître — où ces principes de la doctrine sociale de l’Église sont appliqués d’une façon exemplaire. Je m’en réjouis. Je félicite les responsables et j’encourage à imiter ce bon exemple. La cause de la vie sociale et de la fraternité entre groupes sociaux et nations y gagnera. L’économie elle-même pourra aussi y gagner. Mais c’est surtout la cause de l’homme qui y gagnera certainement. </p>\n<p>Mais ne parlons pas seulement de l’homme. Le Pape vous apporte aussi un autre message, un message qui est pour vous, travailleurs du Mexique et d’Amérique latine : ouvrez-vous à Dieu. Dieu vous aime, le Christ vous aime. La Mère de Dieu, la Vierge Marie, vous aime. L’Église et le Pape vous aiment et vous invitent à vous laisser entraîner par la force de l’amour qui peut tout surmonter, tout construire. Il y a deux mille ans, lorsque Dieu nous a envoyé son Fils, il n’a pas attendu que, par leurs efforts, les hommes aient d’abord éliminé toutes les injustices. Jésus-Christ est venu partager notre condition humaine avec ses souffrances, ses difficultés, sa mort. Avant de transformer l’existence quotidienne, il a su parler au cœur des pauvres, les libérer du péché, ouvrir leurs yeux à un horizon de lumière, les combler de joie et d’espérance. Jésus-Christ fait la même chose aujourd’hui. Il est présent dans vos églises, vos familles, vos cœurs, dans toute votre vie. Ouvrez-lui toutes les portes. Célébrons tous ensemble avec joie, en ce moment, l’amour de Jésus et de sa Mère. Que personne ne se sente exclu, en particulier les plus déshérités, car cette joie qui vient de Jésus-Christ n’insulte aucune peine. Elle a la saveur et la chaleur de l’amitié que nous offre celui qui a souffert plus que nous, qui est mort sur la croix pour nous, qui nous prépare une demeure éternelle auprès de lui et qui, dès cette vie, proclame et affirme notre dignité d’hommes, d’enfants de Dieu. </p>\n<p>Je suis avec des amis travailleurs et j’aimerais rester encore bien plus longtemps avec vous, mais je dois conclure. À vous qui êtes ici, à vos camarades du Mexique et à tous vos compatriotes qui travaillent en dehors de leur patrie, à tous les ouvriers d’Amérique latine, je laisse mon amitié, ma bénédiction et mon souvenir. Et je vous embrasse tous fraternellement, vous, vos enfants et vos familles.<font size=\"3\"> </font></p>\n<p align=\"left\"> </p>\n<p align=\"center\">     <font size=\"3\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_rep-dom-mexico-bahamas_it.htm\">VIAGGIO APOSTOLICO <br> NELLA REPUBBLICA DOMINICANA,<br/> MESSICO E BAHAMAS</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">INCONTRO CON I CONTADINI, <br/> GLI IMPIEGATI E GLI OPERAI DI MONTERREY</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font size=\"3\">Mercoledì,</font><b> </b><font size=\"3\">31 gennaio 1979 </font></i></font></p>\n<font size=\"3\"> <p> </p> </font>\n<p align=\"left\"><font size=\"3\"><i>Contadini, impiegati e sopra</i></font><i><font size=\"3\">ttutto operai di Monterrey. </font></i> </p>\n<p align=\"left\"><font size=\"3\">Grazie per quanto ho potuto udire. Grazie per tutto ciò che posso vedere. A tutti e ad ognuno molte grazie. </font></p>\n<p align=\"left\"><font size=\"3\">Vi ringrazio di cuore per questa accoglienza tanto calorosa e cordiale nella vostra città industriale di Monterrey. Intorno ad essa scorre la vostra esistenza e si sviluppa il vostro lavoro quotidiano per guadagnare il pane per voi e per i vostri figli. Essa è testimone anche delle vostre pene e delle vostre aspirazioni. Essa è opera vostra, opera delle vostre mani e della vostra intelligenza, e in questo senso simbolo del vostro orgoglio di lavoratori e segno di speranza per un nuovo progresso e per una vita sempre più umana. Mi sento felice di trovarmi fra di voi come vostro amico e fratello, come compagno di lavoro in questa città di Monterrey, che è per il Messico qualcosa di simile a ciò che significa Nova Huta nella mia lontana ed amata Cracovia. Non dimentico gli anni difficili della guerra mondiale, nei quali io stesso ebbi l’esperienza diretta di un lavoro fisico come il vostro, di una fatica giornaliera e della sua dipendenza, pesantezza e monotonia. Ho condiviso le necessità dei lavoratori, le loro giuste esigenze e le loro aspirazioni legittime. Conosco molto bene il bisogno che il lavoro non alieni e frustri, ma che corrisponda alla dignità superiore dell’uomo. Posso testimoniare un fatto: nei momenti di maggiore prova il popolo polacco ha trovato nella sua fede in Dio, nella sua fiducia nella Vergine Maria Madre di Dio, nella comunità ecclesiale unita intorno ai suoi pastori, una luce superiore alle tenebre, e una speranza indistruttibile. So di parlare a lavoratori che sono coscienti della propria condizione di cristiani e che vogliono vivere questa condizione con tutte le proprie energie e conseguenze. Per questo il Papa vuole farvi alcune riflessioni che toccano la vostra dignità come uomini e come figli di Dio. Da questa doppia fonte sorgerà la luce per dare forma alla vostra esistenza personale e sociale. In effetti, se lo spirito di Gesù Cristo abita in noi, dobbiamo sentire la preoccupazione prioritaria per coloro che non hanno cibo sufficiente, vestiti, mezzi per vivere e non hanno accesso ai beni della cultura. </font></p>\n<p align=\"left\"><font size=\"3\">Dato che il lavoro è fonte del proprio sostentamento, è collaborazione con Dio nel perfezionamento della natura, è un servizio ai fratelli che nobilita l’uomo, i cristiani non possono disinteressarsi del problema della disoccupazione di tanti uomini e donne, soprattutto giovani e capi famiglia, che la disoccupazione conduce allo scoraggiamento e alla disperazione. Coloro che hanno la fortuna di lavorare desiderano farlo in condizioni più umane e più sicure, per partecipare più giustamente del frutto dello sforzo comune in ciò che si riferisce al salario, alla sicurezza sociale, alle possibilità di sviluppo culturale e spirituale. Vogliono essere trattati come uomini liberi e responsabili, chiamati a partecipare alle decisioni che concernono la propria vita e il proprio futuro. È loro diritto fondamentale creare liberamente organizzazioni per difendere e promuovere i propri interessi e per contribuire responsabilmente al bene comune. Il compito è immenso e complesso. Lo complicano oggi la crisi economica mondiale, il disordine delle associazioni commerciali e finanziarie ingiuste, l’esaurimento rapido di alcune risorse, i rischi di contaminazione irreversibile dell’ambiente biofisico. </font></p>\n<p align=\"left\"><font size=\"3\">Per partecipare realmente allo sforzo solidale dell’umanità i popoli latino-americani esigono con ragione che gli si restituisca la propria giusta responsabilità sui beni che la natura ha loro elargito e le condizioni generali che permettano loro di attuare uno sviluppo in conformità al proprio spirito con la partecipazione di tutti i gruppi umani che li compongono: si rendono necessarie innovazioni ardite e rinnovanti per superare le gravi ingiustizie ereditate dal passato e per vincere la sfida delle trasformazioni prodigiose dell’umanità. </font></p>\n<p align=\"left\"><font size=\"3\">A tutti i livelli, nazionali e internazionali, e da parte di tutti i gruppi sociali e di tutti i sistemi, le realtà nuove esigono nuovi atteggiamenti. La denuncia unilaterale dell’altro e il facile pretesto di ideologie estranee, qualunque esse siano, sono forzature sempre più irrisorie. </font></p>\n<p align=\"left\"><font size=\"3\">Se l’umanità vuole controllare un’evoluzione che le sfugge di mano, se vuole sottrarsi alla tentazione materialista che guadagna terreno in una fuga disperata in avanti, se vuole assicurare lo sviluppo autentico agli uomini e ai popoli, deve rivedere radicalmente i concetti di progresso che sotto nome diverso hanno lasciato atrofizzare i valori spirituali. </font></p>\n<p align=\"left\"><font size=\"3\">La Chiesa offre il suo aiuto. Essa non teme la vigorosa denuncia degli attentati alla dignità umana. </font></p>\n<p align=\"left\"><font size=\"3\">Però riserva le sue essenziali energie per aiutare gli uomini e i gruppi umani, gli imprenditori e i lavoratori affinché prendano coscienza delle immense riserve di bontà che hanno dentro di sé, e che essi hanno già fatto fruttificare nella loro storia, e che oggi devono dare nuovi frutti. </font></p>\n<p align=\"left\"><font size=\"3\">Il movimento operaio, al quale la Chiesa e i cristiani hanno portato un contributo originale e diverso, particolarmente in questo continente, rivendica la sua giusta parte di responsabilità alla costruzione di un nuovo ordine mondiale. Esso ha raccolto le comuni aspirazioni di libertà e di dignità. Ha sviluppato i valori di solidarietà, fraternità e amicizia. Nell’esperienza comunitaria ha suscitato forme originali di organizzazione, migliorando sostanzialmente la sorte di numerosi lavoratori e contribuendo, anche se non sempre lo si vuole dire, a lasciare una traccia nel mondo industriale. Appoggiandosi a questo passato, dovrà impegnare la sua esperienza alla ricerca di nuove vie, rinnovare se stesso e contribuire in modo ancor più decisivo a costruire l’America Latina del domani. </font></p>\n<p align=\"left\"><font size=\"3\">Sono dieci anni che il mio predecessore Paolo VI andò in Colombia. Voleva portare ai popoli dell’America Latina la consolazione del Padre comune. Voleva mostrare alla Chiesa universale le ricchezze delle Chiese di questo continente. Alcuni anni dopo celebrando l’80° anniversario della prima Enciclica sociale, la <i><a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, scriveva: “L’insegnamento sociale della Chiesa accompagna con tutto il suo dinamismo gli uomini nella loro ricerca. Se anche non interviene per dare autenticità a una determinata struttura o per proporre un modello prefabbricato, esso non si limita semplicemente a ricordare alcuni principi generali. Si evolve per mezzo di una riflessione maturata a contatto con situazioni mutevoli di questo mondo, sotto l’impulso del Vangelo come fonte di rinnovamento, dal momento che il suo messaggio è accettato nella sua totalità e nelle sue esigenze. Si sviluppa con la sensibilità propria della Chiesa, caratterizzata da una volontà disinteressata di servizio, e un’attenzione ai più poveri. Si alimenta infine di una esperienza ricca di molti secoli, il che le permette di assumere nella continuità delle sue preoccupazioni permanenti l’ardita innovazione creatrice che la situazione attuale del mondo richiede”. Sono parole di Paolo VI. </font></p>\n<p align=\"left\"><font size=\"3\">Cari amici: in ossequio a questi principi la Chiesa vuole oggi richiamare l’attenzione su un fenomeno grave e di grande attualità: il problema dei migranti. Non possiamo chiudere gli occhi sulla situazione di milioni di uomini, che nella loro ricerca di lavoro e di pane devono abbandonare la patria e molte volte la famiglia, affrontando le difficoltà di un nuovo ambiente non sempre gradevole e accogliente, una lingua sconosciuta e condizioni generali che li sommergono nella solitudine e a volte nell’emarginazione per loro, per le loro mogli e figli, quando non si giunge ad approfittare di queste circostanze per offrire salari più bassi, ridurre i benefici della sicurezza sociale e assistenziale, a dare condizioni di abitazione indegne di un essere umano. Vi sono occasioni, in cui il criterio posto in pratica è quello di procurare il massimo rendimento del lavoratore emigrante senza guardare alla persona. Di fronte a questo fenomeno la Chiesa continua a proclamare che il criterio da seguire in questo, come in altri campi, non è quello di far prevalere l’economico, il sociale, il politico, sopra l’uomo, ma invece la dignità della persona umana sopra ogni cosa, e a questo occorre condizionare il resto. </font></p>\n<p align=\"left\"><font size=\"3\">Creeremmo un mondo poco abitabile, se solo mirassimo ad avere di più e non si pensasse anzitutto alla persona del lavoratore, alle sue condizioni di essere umano e di figlio di Dio, chiamato ad una vocazione eterna, se non si pensasse ad aiutarlo ad essere di più. </font></p>\n<p align=\"left\"><font size=\"3\">Certamente, d’altra parte, il lavoratore ha degli obblighi da compiere con lealtà, giacché senza di essi non può esservi un giusto ordine sociale. </font></p>\n<p align=\"left\"><font size=\"3\">Ai poteri pubblici, agli imprenditori e ai lavoratori rivolgo un appello con tutte le mie forze, affinché riflettano su questi principi e deducano le conseguenti linee d’azione. Non mancano esempi, bisogna anche riconoscerlo, di coloro che mettono in pratica esemplarmente questi principi della dottrina sociale della Chiesa. Mi compiaccio di questo. Lodo i responsabili, e incoraggio a imitare il loro esempio. Si avvantaggerà con ciò la causa della convivenza e fratellanza fra gruppi sociali e nazionali. Potrà guadagnarne la stessa economia. Soprattutto ne guadagnerà la causa dell’umanità. </font></p>\n<p align=\"left\"><font size=\"3\">Però non fermiamoci solo all’uomo. Il Papa vi porta un altro messaggio che è per voi, lavoratori del Messico e dell’America Latina: apritevi a Dio. Dio vi ama, Cristo vi ama. La Madre di Dio, la Vergine Maria, vi ama. La Chiesa e il Papa vi amano e vi invitano a seguire la forza travolgente dell’amore, che tutto può superare e costruire. Quando quasi duemila anni fa Dio ci inviò suo Figlio egli non aspettò che gli sforzi umani avessero eliminato prima tutti i tipi di ingiustizia. Gesù Cristo venne a condividere la nostra condizione umana con la sua sofferenza, con le sue difficoltà, con la sua morte. Prima di trasformare l’esistenza quotidiana, egli seppe parlare al cuore dei poveri, liberarli dal peccato, aprire i loro occhi a un orizzonte di luce e colmarli di gioia e speranza. Lo stesso fa oggi Gesù Cristo che è presente nelle vostre Chiese, nelle vostre famiglie, nei vostri cuori, nella vostra vita tutta. Apritegli tutte le porte. Celebriamo tutti uniti in questi momenti e con letizia l’amore di Gesù e di sua Madre. Nessuno si senta escluso, in particolare i più diseredati, poiché questa gioia proviene da Gesù Cristo e non è offensiva per alcuna pena. Ha il sapore e il calore dell’amicizia, che ci offre Colui che soffrì più di noi, che morì in croce per noi, che ci prepara un’eterna dimora al suo fianco, e che già in questa vita proclama e afferma la nostra dignità di uomini, di figli di Dio. </font></p>\n<p align=\"left\"><font size=\"3\">Sono con amici lavoratori e mi tratterrei con voi molto più a lungo. Ma devo concludere. A voi qui presenti, ai vostri compagni nel Messico, e a quanti vostri compatrioti lavorano fuori del suolo patrio, a tutti gli operai dell’America Latina lascio il mio saluto di amico, la mia benedizione e il mio ricordo. </font></p>\n<p align=\"left\"><font size=\"3\">A tutti, ai vostri figli e familiari, il mio fraterno abbraccio. </font></p>\n<font size=\"3\"> <p align=\"left\"> </p> </font>\n<p align=\"left\"><font size=\"3\"><i>Campesinos, empleados y, sobre todo, obreros de Monterrey, </i></font></p>\n<p align=\"left\"><font size=\"3\">GRACIAS POR TODO lo que he podido oir. Gracias por todo lo que puedo ver. A todos y a cada uno muchas gracias. </font></p>\n<p align=\"left\"><font size=\"3\">Os agradezco de corazón esta acogida tan calurosa y cordial en vuestra ciudad industrial de Monterrey. En torno a ella discurre vuestra existencia y se desarrolla vuestro trabajo diario para ganaros el pan y el pan de vuestros hijos. Ella es testigo también de vuestras penas y de vuestras aspiraciones. Ella es obra vuestra, obra de vuestras manos y de vuestra inteligencia, y en este sentido símbolo de vuestro orgullo de trabajadores y un signo de esperanza para un nuevo progreso y para una vida cada vez más humana. Me siento feliz de encontrarme entre vosotros como hermano y amigo vuestro, como compañero de trabajo en esta ciudad de Monterrey, que es para México algo parecido a lo que significa Nueva Hutta en mi lejana y querida Cracovia. No olvido los años difíciles de la guerra mundial, en los que yo mismo tuve la experiencia directa de un trabajo físico como el vuestro, de una fatiga cotidiana y su dependencia, de su pesadez y monotanía. </font></p>\n<p align=\"left\"><font size=\"3\">He compartido les necesidades de los trabajadores, sus justas exigencias y sus legítimas aspiraciones. Conozco muy bien la necesidad de que el trabajo no enajene y fruste, sino que corresponda a la dignidad superior del hombre. Puedo dar testimonio de una cosa: en los momentos de mayor prueba el pueblo de Polonia ha encontrado en su fe en Dios, en su confianza en la Virgen María Madre de Dios, en la comunidad eclesial unida en torno a sus Pastores, una luz superior a les tinieblas, y una esperanza inquebrantable. Sé que estoy hablando a trabajadores que son concientes de su condición de cristianos y que quieren vivir esa condición contodas sus energías y consecuencias. Por eso el Papa quiere haceros algunas reflexiones que tocan vuestra dignidad como hombres y como hijos de Dios. De esa doble fuente brotará la luz para conformar vuestra existencia personal y social. En efecto, si el espíritu de Jesucristo habita en nosotros, debemos sentir la preocupación prioritaria por aquellos que no tienen el conveniente alimento, vestido, vivienda, ni tienen acceso a los bienes de la cultura. Dado que el trabajo es fuente del propio sustento, es colaboración con Dios en el perfeccionamiento de la naturaleza, es un servicio a los hermanos que ennoblece al hombre, los cristianos no pueden despreocuparse del problema del desempleo de tantos hombres y mujeres, sobre todos jóvenes y cabezas de familia, a quienes la desocupación conduce al desanimo y a la desesperación. Los que tienen la suerte de poder trabajar aspiran a hacerlo en condiciones más humanas, más seguras, a participar más justamente en el fruto del esfuerzo común en lo referente a salarios, seguridad social, posibilidades de desarrollo cultural y espiritual. Quieren ser tratados como hombres libres y responsables, llamados a participar en les decisiones que conciernen a su vida y a su futuro. Es derecho fundamental sayo crear libremente organizaciones para defender y promover sus intereses y para contribuir responsablemente al bien común. La tarea es inmensa y compleja. Se ve complicada hoy por la crisis económica mundial, por el desorden de círculos comerciales y financieros injustos, por el agotamiento rápido de algunos recursos, y por los riesgos de contaminación irreversibles del ambiente biofísico. </font></p>\n<p align=\"left\"><font size=\"3\">Para participar realmente en el esfuerzo solidario de la humanidad los pueblos de América Latina exigen con razón que se les devuelva su justa responsabilidad sobre los bienes que la naturaleza les ha confiado y les condiciones generales que les permitan conducir un desarrollo en conformidad con su espíritu propio con la participación de todos los grupos humanos que los componen: Se hacen necesarias innovaciones atrevidas y renovadoras para superar les graves injusticias heredadas del pasado y para vencer el desafío de les transformaciones prodigiosas de la humanidad. </font></p>\n<p align=\"left\"><font size=\"3\">En todos los niveles, nacional e internacional, y por parte de todos los grupos sociales, de todos los sistemas, les realidades nuevas exigen aptitudes nuevas. La denuncia unilateral del otro y el fácil pretexto de les ideologías ajenas, fueren cuales fueren, son coartadas cada vez más irrisorias. Si la humanidad quiere controlar una evolución que se le escapa de la mano, si quiere sustraerse a la tentación materialista que gana terreno en una huida hacia adelante desesperada, si quiere asegurar el desarrollo auténtico a los hombres y a los pueblos, debe revisar radicalmente los conceptos de progreso, que bajo sus diversos nombres, han dejado atrofiar los valores espirituales. </font></p>\n<p align=\"left\"><font size=\"3\">La Iglesia ofrece su ayuda. Ella no teme denunciar con fuerza los ataques a la dignidad humana. Pero reserva lo esencial de sus energías para ayudar a los hombres y grupos humanos, a los empresarios y trabajadores para que tomen conciencia de les inmensas reservas de bondad que llevan dentro, que ellos han hecho ya fructificar en su historia y que hoy deben dar frutos nuevos. </font></p>\n<p align=\"left\"><font size=\"3\">El movimiento obrero, al que la Iglesia y los cristianos han aportado una contribución original y diversa, particularmente en este continente, reivindica su justa parte de responsabilidad en la construcción de un nuevo orden mundial. El ha recogido les aspiraciones comunes de libertad y de dignidad. Ha desarrollado los valores de solidaridad, fraternidad y amistad. En la experiencia compartida, ha suscitado formas de organización originales, mejorando sustancialmente la suerte de numerosos trabajadores, y contribuyendo, por más que no siempre se quiera decirlo, a dejar una huella en el mundo industrial. Apoyándose en este pasado, deberá comprometer su experiencia en la búsqueda de nuevas vías, renovarse a si mismo y contribuir de manera aún más decisiva a construir la América Latina del mañana. </font></p>\n<p align=\"left\"><font size=\"3\">Hace diez años que mi predecesor el Papa Pablo VI estuvo en Colombia. Quería traer a los pueblos de América Latina el consuelo del Padre Común. Quería abrir a la Iglesia Universal les riquezas de les Iglesias de este continente. Algunos años después, celebrando el octogésimo aniversario de la primera Encíclica Social, la <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum Novarum</a>, escribía: “La enseñanza social de la Iglesia acompaña con todo su dinamismo a los hombres en su búsqueda. Si bien no interviene para dar autenticidad a una estructura determinada o para proponer un modero prefabricado, ella no se limita simplemente a recordar unos principios generales. Se desarrolla por medio de una reflexión madurada al contacto con situaciones cambiantes de este mundo, bajo el impulso del Evangelio como fuente de renovación desde el momento que su mensaje es aceptado en su totalidad y en sus exigencias. Se desarrolla con la sensibilidad propia de la Iglesia, marcada por una voluntad desinteresada de servicio, y una atención a los más pobres. Finalmente se alimenta en una experiencia rica de muchos siglos, lo que permite asumir en la continuidad de muchos siglos, lo que permite asumir en la continuidad de sus preocupaciones permanentes la innovación atrevida y creadora que requiere la situación presente del mundo”. Son palabras de Pablo VI. </font></p>\n<p align=\"left\"><font size=\"3\">Queridos amigos: en fidelidad a esos principios la Iglesia quiere hoy llamar la atención sobre un fenómeno grave y de gran actualidad: el problema de los emigrantes. No podemos cerrar los ojos a la situación de millones de hombres que en su búsqueda de trabajo y del propio pan, han de abandonar su patria y muchas veces la familia, afrontando les dificultades de un ambiente nuevo no siempre agradable y acogedor, una lengua desconocida y condiciones generales, que les sumen en la soledad y a veces en la marginación a ellos, a sus mujeres y a sus hijos, cuando no se llega a aprovechar esas circunstancias para ofrecer salarios más bajos, recortar los beneficios de la seguridad social y asistencial, a dar condiciones de viviendas indignas de seres humanos. Hay ocasiones en que el criterio puesto en práctica es el de procurar el máximo rendimiento del trabajador emigrante sin mirar a la persona. Ante este fenómeno la Iglesia sigue proclamando que el criterio a seguir en este, como en otros campos, no es el de hacer prevalecer lo económico, lo social, lo político por encima del hombre, sino que la dignidad de la persona humana está por encima de todo lo demás y a ello hay que condicionar el resto. </font></p>\n<p align=\"left\"><font size=\"3\">Crearíamos un mundo muy poco habitable si solo se mirase a tener más y no se pensare ante todo en la persona del trabajador, en su condición de ser humano y de hijo de Dios, llamado a una vocación eterna, si no se pensare en ayudarle a ser más. Ciertamente, por otra parte, el trabajador tiene unas obligaciones que ha de cumplir con lealtad, ya que sin ello no puede haber un recto orden social. </font></p>\n<p align=\"left\"><font size=\"3\">A los poderes públicos, a los empresarios y a los trabajadores invito con todas mis fuerzas a reflexionar sobre estos principios y a deducir les consiguientes líneas de acción. No faltan ejemplos, hay que reconocerlo también, en los que se ponen en práctica con ejemplaridad estos principios de la doctrina social de la Iglesia. Me complazco de ello. Alabo a los responsables, y aliento a imitar este buen ejemplo. Ganará con ello la causa de la convivencia y hermandad entre grupos sociales y naciones. Podrá ganar aún la misma economía. Sobre todo ganará ciertamente la causa del ser humano. </font></p>\n<p align=\"left\"><font size=\"3\">Pero no nos quedemos en el solo hombre. El Papa os trae también otro mensaje. Un mensaje que es para vosotros, trabajadores de México y de América Latina: abríos a Dios.Dios os ama. Cristo os ama. La Madre de Dios, la Virgen María, os ama. La Iglesia y el Papa os amen y os invitan a seguir la fuerza arrolladora del amor que todo puede superar y construir. Hace casi dos mil años, cuando Dios nos envió a su Hijo no esperó a que los esfuerzos humanos hubieran eliminado previamente toda clase de injusticias. Jesucristo vino a compartir nuestra condición humana con su sufrimiento, con sus dificultades, con su muerte. Antes de transformar la existencia cotidiana, E1 supo hablar al corazón de los pobres, liberarlos del pecado, abrir sus ojos a un horizonte de luz y colmarlos de alegría y de esperanza. Lo mismo hace hoy Jesucristo que está presente en vuestras Iglesias, en vuestras familias, en vuestros corazones, en toda vuestra vida.Abridle todas les puertas. Celebremos todos juntos en estos momentos con alegría el amor de Jesús y de su Madre. Nadie se sienta excluido, en particular los más desdichados, pues esta alegría que proviene de Jesucristo no es insultante para ninguna pena. Tiene el sabor y el calor de la amistad que nos ofrece Aquel que sufrió más que nosotros, que murió en la cruz por nosotros, que nos prepara una morada eterna a su lado y que ya en esta vida proclama y afirma nuestra dignidad de hombres, de hijos de Dios. </font></p>\n<p align=\"left\"><font size=\"3\">Estoy con amigos trabajadores y me quedaría con vosotros mucho más tiempo. Pero he de concluir. A vosotros aquí presentes, a vuestros compañeros de México, y a cuantos compatriotas vuestros trabajan fuera del suelo patrio, a todos los obreros de América Latina, os dejo mi saludo de amigo, mi bendición y mi recuerdo.A todos, a vuestros hijos y familiares, mi abrazo de hermano. </font></p>\n<p align=\"left\"> </p>\n<p align=\"center\">     <font size=\"3\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II <br> À REPÚBLICA DOMINICANA, MÉXICO E BAHAMAS<br/> [25 DE JANEIRO - 1º DE FEVEREIRO DE 1979]</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCURSO</font></i></b></font><b><i><font color=\"#663300\" size=\"4\"> DO SANTO PADRE <br/> AOS TRABALHADORES EM MONTERREY</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 31 de Janeiro de 1979</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\"<i>Campesinos\", empregados e sobretudo trabalhadores de Monterrey. </i></p>\n<p align=\"left\">Obrigado por tudo o que pude ouvir. Obrigado por tudo o que posso ver. A todos e a cada um, muito obrigado.</p>\n<p align=\"left\">Agradeço-vos do coração este acolhimento tão quente e cordial, nesta vossa cidade industrial de Monterrey. A volta dela decorre a vossa existência e realiza-se o vosso trabalho rio, para ganhar o pão e o pão dos vossos filhos. Ela é ainda testemunho das vossas penas e das vossas aspirações. também obra vossa, obra das vossas mãos e da vossa inteligência, e, neste sentido, símbolo do vosso orgulho de trabalhadores e sinal de esperança, para novo progresso e para vida cada vez mais humana. Sinto-me feliz de encontrar-me entre vós como irmão e amigo vosso, como companheiro de trabalho nesta cidade de Monterrey, que é para o México algo parecido ao que significa Nova Hutta na minha longínqua e querida Cracóvia. Não esqueço os anos difíceis da guerra mundial, em que eu mesmo tive a experiência directa dum trabalho físico como o vosso, duma fadiga quotidiana e da dependência, peso e monotonia, a que obriga. </p>\n<p align=\"left\">Partilhei das necessidades dos trabalhadores, das suas justas exigências e legítimas aspirações. Conheço muito bem a necessidade de que o trabalho não produza alienação nem frustração, mas corresponda à dignidade superior do homem. Posso dar testemunho duma coisa: nos momentos de maior provação, o povo da Polónia encontrou — na sua fé em Deus, na sua confiança na Virgem Maria Mãe de Deus e na comunidade eclesial, unida à volta dos seus Pastores — uma luz superior às trevas e uma esperança inquebrantável. Sei que estou a falar a trabalhadores, que são conscientes da sua condição de cristãos e querem viver esta condição com todas as suas energias e aceitando as consequências. Por isso, quer o Papa apresentar-vos algumas reflexões que dizem respeito à vossa dignidade como homens e como filhos de Deus. Desta dupla fonte brotará a luz que dará forma à vossa existência pessoal e social. Com efeito, se o espírito de Jesus Cristo habita em nós, devemos sentir a preocupação prioritária por aqueles que não tem o conveniente quanto a alimento, vestuário e habitação, nem têm acesso aos bens da cultura. Dado que o trabalho é fonte do próprio sustento, é colaboração com Deus no aperfeiçoamento da natureza e é serviço prestado aos irmãos que enobrece o homem os cristãos não podem despreocupar-se do problema do desemprego de tantos homens e mulheres, sobretudo jovens e chefes de família, a quem o desemprego conduz ao desânimo e ao desespero. Os que têm a sorte de poder trabalhar, aspiram a fazê-lo em condições mais humanas e mais seguras, a participar mais justamente no fruto do esforço comum quanto a salários, segurança social e possibilidades de desenvolvimento cultural e espiritual. Querem ser tratados como homens livres e responsáveis, chamados a participar nas decisões relativas à sua vida e ao seu futuro. Ê direito fundamental seu, criar livremente organizações que defendam e promovam os seus interesses e contribuam responsavelmente para o bem comum. A tarefa é imensa e complexa. Vê-se hoje complicada pela crise económica mundial, pela desordem de círculos comerciais e financeiros injustos, pelo esgotamento rápido dalguns recursos pelos riscos irreversíveis de contaminação do ambiente biofísico. </p>\n<p align=\"left\">Para participarem realmente no esforço solidário da humanidade, os povos da América Latina exigem com razão que lhes sejam devolvidas a sua justa responsabilidade sobre os bens que a natureza lhes confiou e ainda as condições gerais que lhes permitam realizar um desenvolvimento conforme ao seu espírito próprio, com a participação de todos os grupos humanos que os formam. Tornam-se necessárias inovações ousadas e renovadas, para superar as graves injustiças herdadas do passado e para vencer o desafio das transformações prodigiosas da humanidade. </p>\n<p align=\"left\">Em ambos os níveis, nacional e internacional, e por parte de todos os grupos sociais e de todos os sistemas, as realidades novas exigem aptidões novas. A denúncia unilateral do outro como oposto e o fácil pretexto das ideologias alheias, sejam quais forem, são álibis cada vez mais irrisórios. Se a humanidade quer dominar uma evolução que lhe escapa das mãos, se quer subtrair-se à tentação materialista que vai ganhando terreno numa fuga para a frente desesperada e se quer assegurar o desenvolvimento autêntico aos homens e aos povos, deve rever radicalmente os conceitos de progresso, que sob diversos nomes, deixaram atrofiar os deveres espirituais. </p>\n<p align=\"left\">A Igreja oferece a sua ajuda. Não teme denunciar com energia os ataques à dignidade humana. Mas reserva o essencial das suas energias para ajudar os homens e grupos humanos, os empresários e trabalhadores, a que tomem consciência das imensas reservas de bondade que têm dentro de si e já fizeram frutificar na sua história, mas que devem hoje levar a frutos novos. </p>\n<p align=\"left\">O movimento operário, a que a Igreja e os cristãos ofereceram um contributo original e diversificado, especialmente neste continente, reivindica a sua justa parte de responsabilidade na construção duma nova ordem mundial. Recolheu as aspirações comuns de liberdade e dignidade. Desenvolveu os valores de solidariedade, fraternidade e amizade. Na experiência comunitária, despertou formas de organização originais, melhorando substancialmente a sorte de numerosos trabalhadores e contribuindo, embora nem sempre se reconheça, para deixar vestígios no mundo industrial. Apoiando-se neste passado, deverá comprometer a sua experiência na busca de novos caminhos, renovar-se a si mesmo e contribuir, de maneira mais decidida ainda, para construir a América Latina de amanhã. </p>\n<p align=\"left\">Há dez anos que o meu predecessor o Papa Paulo VI esteve na Colômbia. Queria trazer aos povos da América Latina a consolação do Pai Comum. Queria abrir à Igreja Universal as riquezas das Igrejas deste continente. Alguns anos mais tarde, celebrando o 80° aniversário da primeira Encíclica Social, a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum Novarum</a></i>, escrevia: \"O ensino social da Igreja acompanha com todo o seu dinamismo os homens nesta busca. Embora não intervenha para dar autenticidade a uma estrutura determinada ou propor um modelo prefabricado, não se limita simplesmente a recordar uns princípios gerais. Desenvolve-se por meio duma reflexão, amadurecida no contacto com situações mudáveis deste mundo sob o impulso do Evangelho como fonte de renovação, desde que a sua mensagem seja aceita na sua totalidade e nas suas exigências. Desenvolve-se com a sensibilidade própria da Igreja, marcada por uma vontade desinteressada de serviço e uma atenção aos mais pobres. Alimenta-se finalmente numa experiência rica de muitos séculos, o que permite assumir, na continuidade das suas preocupações permanentes, a inovação ousada e criadora requerida pela situação presente do mundo\". São palavras de Paulo VI. </p>\n<p align=\"left\">Queridos amigos: mantendo-se fiel a estes princípios, quer a Igreja chamar a atenção para um fenómeno grave e de grande actualidade: o problema dos emigrantes. Não podemos fechar os olhos à situação de milhões de homens que, na busca de trabalho e do próprio pão, têm de abandonar a sua pátria e muitas vezes a família, enfrentando as dificuldades dum ambiente novo nem sempre agradável e acolhedor, uma língua desconhecida e condições gerais, que os afogam na solidão e às vezes na marginalização — a eles, suas mulheres e seus filhos — quando não se chega mesmo a aproveitar essas circunstâncias para oferecer salários mais baixos, coarctar os benefícios da segurança social e assistencial e dar condições de habitação indignas de seres humanos. Há condições em que o critério posto em prática é o de procurar o máximo rendimento do trabalhador emigrado, sem atender à pessoa dele. Diante deste fenómeno, continua a Igreja a proclamar que não deve seguir-se, neste como noutros campos, o critério de levar a que permaneçam os factores económico, social e político, colocados acima do homem, mas que a dignidade da pessoa humana está acima de tudo o mais, e que a isto se há-de condicionar o resto. </p>\n<p align=\"left\">Criaríamos um mundo bem pouco habitável, se apenas se olhasse a ter mais, e não se pensasse antes de tudo na pessoa do trabalhador, na sua condição de ser humano e de filho de Deus, chamado a uma vocação eterna — se não se pensasse em ajudá-lo a ser mais. Certamente, por outro lado, o trabalhador tem obrigações que há-de cumprir com lealdade, uma vez que sem isso não pode existir ordem social bem ordenada. </p>\n<p align=\"left\">Aos poderes públicos, aos empresários e aos trabalhadores convido, com todas as minhas forças, a que reflictam sobre estes princípios e a que deduzam as consequentes Linhas de acção. Não faltam exemplos, é necessário reconhecê-lo também, em que se põem em prática com exemplaridade estes princípios da doutrina social da Igreja. Com isto me regozijo. Louvo os responsáveis e animo a que se imite este bom exemplo. Ganhará com isso a causa da convivência e fraternidade, entre grupos sociais e nações. Poderá ganhar até a própria economia. Sobretudo ganhará sem falta a causa do ser humano. </p>\n<p align=\"left\">Não nos fiquemos porém só no homem. O Papa traz-vos ainda outra Mensagem que é para vós, trabalhadores do México e da América Latina: abri-vos para Deus. Deus ama-vos. A mãe de Deus, a Virgem Maria, ama-vos. A Igreja e o Papa amam-vos e convidam-vos a seguir a força arrebatadora do amor, que tudo pode vencer e construir. Há quase 2.000 anos, quando Deus nos enviou o seu Filho, não esperou que os esforços humanos tivessem eliminado previamente toda a espécie de injustiças. Jesus Cristo veio participar da nossa condição humana com o seu sofrimento, as dificuldades por que passou e a sua morte. Antes de transformar a existência quotidiana, Ele soube falar ao coração dos pobres, libertá-los do pecado, abrir os seus olhos a um horizonte de luz e enchê-los de alegria e esperança. O mesmo faz hoje Jesus Cristo, que está presente nas vossas igrejas, nas vossas famílias, nos vossos corações e em toda a vossa vida. Abri-Lhe todas as portas. Celebremos todos juntos nestes momentos, com alegria, o amor de Jesus e de sua Mãe. Ninguém se sinta excluído, em especial os mais desditados, porque esta alegria, que vem de Jesus Cristo, não traz ofensa para nenhuma pena. Tem o sabor e o calor da amizade, que nos é oferecida por Aquele que sofreu mais que nós, que morreu na cruz por nós, que nos prepara uma morada eterna a seu lado, e que já nesta vida proclama e afirma a nossa dignidade de homens, de filhos de Deus. </p>\n<p align=\"left\">Estou com amigos trabalhadores a ficaria convosco muito mais tempo. Mas tenho de concluir. A vós aqui presentes, aos vossos companheiros do México e a todos os vossos compatriotas que trabalham fora do solo pátrio, a todos os operários da América Latina, deixo-vos a minha saudação de amigo, a minha bênção e a minha recordação. A todos, aos vossos filhos e familiares, o meu abraço de irmão.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">VIAJE A LA REPÚBLICA DOMINICANA,<br> MÉXICO Y BAHAMAS</br></a></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br/>A LOS TRABAJADORES DE MONTERREY</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Miércoles 31 de enero de 1979</i> </font> </p>\n<p> </p>\n<p><i>Campesinos, empleados y, sobre todo, obreros de Monterrey,</i></p>\n<p>Gracias por todo lo que he podido oír. Gracias por todo lo que puedo ver. A todos y a cada uno muchas gracias.</p>\n<p>Os agradezco de corazón esta acogida tan calurosa y cordial en vuestra ciudad industrial de Monterrey. En torno a ella discurre vuestra existencia y se desarrolla vuestro trabajo diario para ganaros el pan y el pan de vuestros hijos. Ella es testigo también de vuestras penas y de vuestras aspiraciones. Ella es obra vuestra, obra de vuestras manos y de vuestra inteligencia, y en este sentido símbolo de vuestro orgullo de trabajadores y un signo de esperanza para un nuevo progreso y para una vida cada vez más humana. Me siento feliz de encontrarme entre vosotros como hermano y amigo vuestro, como compañero de trabajo en esta ciudad de Monterrey, que es para México algo parecido a lo que significa Nueva Hutta en mi lejana y querida Cracovia. No olvido los años difíciles de la guerra mundial, en los que yo mismo tuve la experiencia directa de un trabajo físico como el vuestro, de una fatiga cotidiana y su dependencia, de su pesadez y monotonía.</p>\n<p>He compartido las necesidades de los trabajadores, sus justas exigencias y sus legítimas aspiraciones. Conozco muy bien la necesidad de que el trabajo no enajene y frustre, sino que corresponda a la dignidad superior del hombre. Puedo dar testimonio de una cosa: en los momentos de mayor prueba el pueblo de Polonia ha encontrado en su fe en Dios, en su confianza en la Virgen María Madre de Dios, en la comunidad eclesial unida en torno a sus Pastores, una luz superior a las tinieblas, y una esperanza inquebrantable. Sé que estoy hablando a trabajadores que son conscientes de su condición de cristianos y que quieren vivir esa condición con todas sus energías y consecuencias. Por eso el Papa quiere haceros algunas reflexiones que tocan vuestra dignidad como hombres y como hijos de Dios. De esa doble fuente brotará la luz para conformar vuestra existencia personal y social. En efecto, si el espíritu de Jesucristo habita en nosotros, debemos sentir la preocupación prioritaria por aquellos que no tienen el conveniente alimento, vestido, vivienda, ni tienen acceso a los bienes de la cultura. Dado que el trabajo es fuente del propio sustento, es colaboración con Dios en el perfeccionamiento de la naturaleza, es un servicio a los hermanos que ennoblece al hombre, los cristianos no pueden despreocuparse del problema del desempleo de tantos hombres y mujeres, sobre todos jóvenes y cabezas de familia, a quienes la desocupación conduce al desanimo y a la desesperación. Los que tienen la suerte de poder trabajar aspiran a hacerlo en condiciones más humanas, más seguras, a participar más justamente en el fruto del esfuerzo común en lo referente a salarios, seguridad social, posibilidades de desarrollo cultural y espiritual. Quieren ser tratados como hombres libres y responsables, llamados a participar en las decisiones que conciernen a su vida y a su futuro. Es derecho fundamental suyo crear libremente organizaciones para defender y promover sus intereses y para contribuir responsablemente al bien común. La tarea es inmensa y compleja. Se ve complicada hoy por la crisis económica mundial, por el desorden de círculos comerciales y financieros injustos, por el agotamiento rápido de algunos recursos, y por los riesgos de contaminación irreversibles del ambiente biofísico.</p>\n<p>Para participar realmente en el esfuerzo solidario de la humanidad los pueblos de América Latina exigen con razón que se les devuelva su justa responsabilidad sobre los bienes que la naturaleza les ha confiado y las condiciones generales que les permitan conducir un desarrollo en conformidad con su espíritu propio con la participación de todos los grupos humanos que los componen: Se hacen necesarias innovaciones atrevidas y renovadoras para superar las graves injusticias heredadas del pasado y para vencer el desafío de las transformaciones prodigiosas de la humanidad.</p>\n<p>En todos los niveles, nacional e internacional, y por parte de todos los grupos sociales, de todos los sistemas, las realidades nuevas exigen aptitudes nuevas. La denuncia unilateral del otro y el fácil pretexto de las ideologías ajenas, fueren cuales fueren, son coartadas cada vez más irrisorias. Si la humanidad quiere controlar una evolución que se le escapa de la mano, si quiere sustraerse a la tentación materialista que gana terreno en una huida hacia adelante desesperada, si quiere asegurar el desarrollo auténtico a los hombres y a los pueblos, debe revisar radicalmente los conceptos de progreso, que bajo sus diversos nombres, han dejado atrofiar los valores espirituales.</p>\n<p>La Iglesia ofrece su ayuda. Ella no teme denunciar con fuerza los ataques a la dignidad humana. Pero reserva lo esencial de sus energías para ayudar a los hombres y grupos humanos, a los empresarios y trabajadores para que tomen conciencia de las inmensas reservas de bondad que llevan dentro, que ellos han hecho ya fructificar en su historia y que hoy deben dar frutos nuevos.</p>\n<p>El movimiento obrero, al que la Iglesia y los cristianos han aportado una contribución original y diversa, particularmente en este continente, reivindica su justa parte de responsabilidad en la construcción de un nuevo orden mundial. El ha recogido las aspiraciones comunes de libertad y de dignidad. Ha desarrollado los valores de solidaridad, fraternidad y amistad. En la experiencia compartida, ha suscitado formas de organización originales, mejorando sustancialmente la suerte de numerosos trabajadores, y contribuyendo, por más que no siempre se quiera decirlo, a dejar una huella en el mundo industrial. Apoyándose en este pasado, deberá comprometer su experiencia en la búsqueda de nuevas vías, renovarse a si mismo y contribuir de manera aún más decisiva a construir la América Latina del mañana.</p>\n<p>Hace diez años que mi predecesor el Papa Pablo VI estuvo en Colombia. Quería traer a los pueblos de América Latina el consuelo del Padre Común. Quería abrir a la Iglesia Universal las riquezas de las Iglesias de este continente. Algunos años después, celebrando el octogésimo aniversario de la primera Encíclica Social, la <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum novarum</a></i>, escribía: “La enseñanza social de la Iglesia acompaña con todo su dinamismo a los hombres en su búsqueda. Si bien no interviene para dar autenticidad a una estructura determinada o para proponer un modero prefabricado, ella no se limita simplemente a recordar unos principios generales. Se desarrolla por medio de una reflexión madurada al contacto con situaciones cambiantes de este mundo, bajo el impulso del Evangelio como fuente de renovación desde el momento que su mensaje es aceptado en su totalidad y en sus exigencias. Se desarrolla con la sensibilidad propia de la Iglesia, marcada por una voluntad desinteresada de servicio, y una atención a los más pobres. Finalmente se alimenta en una experiencia rica de muchos siglos, lo que permite asumir en la continuidad de muchos siglos, lo que permite asumir en la continuidad de sus preocupaciones permanentes la innovación atrevida y creadora que requiere la situación presente del mundo” (<i><a href=\"http://www.vatican.va/holy_father/paul_vi/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens_sp.html\">Octogesima adveniens</a></i>, 42 ). Son palabras de Pablo VI.</p>\n<p>Queridos amigos: en fidelidad a esos principios la Iglesia quiere hoy llamar la atención sobre un fenómeno grave y de gran actualidad: el problema de los emigrantes. No podemos cerrar los ojos a la situación de millones de hombres que en su búsqueda de trabajo y del propio pan, han de abandonar su patria y muchas veces la familia, afrontando las dificultades de un ambiente nuevo no siempre agradable y acogedor, una lengua desconocida y condiciones generales, que les sumen en la soledad y a veces en la marginación a ellos, a sus mujeres y a sus hijos, cuando no se llega a aprovechar esas circunstancias para ofrecer salarios más bajos, recortar los beneficios de la seguridad social y asistencial, a dar condiciones de viviendas indignas de seres humanos. Hay ocasiones en que el criterio puesto en práctica es el de procurar el máximo rendimiento del trabajador emigrante sin mirar a la persona. Ante este fenómeno la Iglesia sigue proclamando que el criterio a seguir en este, como en otros campos, no es el de hacer prevalecer lo económico, lo social, lo político por encima del hombre, sino que la dignidad de la persona humana está por encima de todo lo demás y a ello hay que condicionar el resto.</p>\n<p>Crearíamos un mundo muy poco habitable si solo se mirase a tener más y no se pensara ante todo en la persona del trabajador, en su condición de ser humano y de hijo de Dios, llamado a una vocación eterna, si no se pensara en ayudarle a ser más. Ciertamente, por otra parte, el trabajador tiene unas obligaciones que ha de cumplir con lealtad, ya que sin ello no puede haber un recto orden social.</p>\n<p>A los poderes públicos, a los empresarios y a los trabajadores invito con todas mis fuerzas a reflexionar sobre estos principios y a deducir las consiguientes líneas de acción. No faltan ejemplos, hay que reconocerlo también, en los que se ponen en práctica con ejemplaridad estos principios de la doctrina social de la Iglesia. Me complazco de ello. Alabo a los responsables, y aliento a imitar este buen ejemplo. Ganará con ello la causa de la convivencia y hermandad entre grupos sociales y naciones. Podrá ganar aún la misma economía. Sobre todo ganará ciertamente la causa del ser humano.</p>\n<p>Pero no nos quedemos en el solo hombre. El Papa os trae también otro mensaje. Un mensaje que es para vosotros, trabajadores de México y de América Latina: abríos a Dios. Dios os ama. Cristo os ama. La Madre de Dios, la Virgen María, os ama. La Iglesia y el Papa os amen y os invitan a seguir la fuerza arrolladora del amor que todo puede superar y construir. Hace casi dos mil años, cuando Dios nos envió a su Hijo no esperó a que los esfuerzos humanos hubieran eliminado previamente toda clase de injusticias. Jesucristo vino a compartir nuestra condición humana con su sufrimiento, con sus dificultades, con su muerte. Antes de transformar la existencia cotidiana, El supo hablar al corazón de los pobres, liberarlos del pecado, abrir sus ojos a un horizonte de luz y colmarlos de alegría y de esperanza. Lo mismo hace hoy Jesucristo que está presente en vuestras Iglesias, en vuestras familias, en vuestros corazones, en toda vuestra vida. Abridle todas las puertas. Celebremos todos juntos en estos momentos con alegría el amor de Jesús y de su Madre. Nadie se sienta excluido, en particular los más desdichados, pues esta alegría que proviene de Jesucristo no es insultante para ninguna pena. Tiene el sabor y el calor de la amistad que nos ofrece Aquel que sufrió más que nosotros, que murió en la cruz por nosotros, que nos prepara una morada eterna a su lado y que ya en esta vida proclama y afirma nuestra dignidad de hombres, de hijos de Dios.</p>\n<p>Estoy con amigos trabajadores y me quedaría con vosotros mucho más tiempo. Pero he de concluir. A vosotros aquí presentes, a vuestros compañeros de México, y a cuantos compatriotas vuestros trabajan fuera del suelo patrio, a todos los obreros de América Latina, os dejo mi saludo de amigo, mi bendición y mi recuerdo. A todos, a vuestros hijos y familiares, mi abrazo de hermano.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}