{
    "id": "hf_jp-ii_ang_19931031",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 31 October 1993",
    "excerpt": {
        "it": "1.\"Se vuoi entrare nella vita, osserva i comandamenti\"(Mt19, 17).",
        "es": "1. «Si quieres entrar en la vida, guarda los mandamientos» (Mt19, 17)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1993/documents/hf_jp-ii_ang_19931031.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1993/documents/hf_jp-ii_ang_19931031.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"> GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 31 ottobre 1993</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p align=\"left\">1. <i>\"Se vuoi entrare nella vita, osserva i comandamenti\"</i> (<i>Mt</i> 19, 17).</p>\n<p align=\"left\">Questa parola di Gesù indica il senso profondo dell'impegno morale, ponendolo in rapporto con il desiderio di vita del cuore umano (cfr. VS, 7). Indicazione davvero preziosa per l'uomo del nostro tempo, così assetato di vita e paradossalmente così esposto alle lusinghe di una insidiosa cultura di morte.</p>\n<p align=\"left\">E' un'immagine distorta presentare la legge morale come una catena che mortifica la voglia di vivere dell'essere umano. Al contrario, l'uomo vive ed è pienamente libero nella misura in cui osserva i comandamenti di Dio. Questi, ben compresi, non si riducono a una serie di divieti, ma esprimono piuttosto dei valori fondamentali, intimamente connessi con la verità e la dignità della persona. Osservandoli, l'uomo agisce in conformità con il suo essere e con la sua vocazione profonda, e si incammina verso quella vita piena, che ha in Gesù il suo paradigma, la sua sorgente, il suo compimento. \"Se vuoi entrare nella vita, osserva i comandamenti\"!</p>\n<p align=\"left\">2. Ma chi è l'uomo? Quando comincia ed esistere come \"persona\"? Qual è il suo destino? Qual è la sua dignità? A queste domande cruciali la cultura contemporanea dà risposte evasive e talora fuorvianti. Il relativismo etico non si arresta nemmeno sulla frontiera della identità e della dignità di ogni vita umana, aprendo la strada ad illecite e conturbanti sperimentazioni. Giustamente la coscienza universale reagisce. Come non esserne profondamente preoccupati? Si intuisce infatti che, superato anche questo limite, nulla più garantisce l'uomo da allucinanti manipolazioni e dalle tentazioni di una follia autodistruttiva, che può essere facilmente imposta anche dalle diverse istanze giuridiche, dai parlamenti, come sappiamo dalla storia di questo secolo. Lo sappiamo bene. Non devo citare i casi.</p>\n<p align=\"left\">Il rispetto dell'essere umano fin dal suo concepimento, come ho ricordato nell'Enciclica \"<i><a href=\"http://www.vatican.va/edocs/ITA1226/_INDEX.HTM\">Veritatis Splendor</a></i>\", è tra le esigenze fondamentali e imprescindibili della legge morale.</p>\n<p align=\"left\">3. Tante cose cambiano nell'uomo e intorno a lui. Ma c'è qualcosa che non muta, ed è la sua \"natura\", quale emerge alla luce della ragione, a sua volta confermata e approfondita dalla divina Rivelazione.</p>\n<p align=\"left\">Su tale verità intramontabile si fonda il carattere universale e immutabile della legge morale, che ci addita l'orizzonte sconfinato del bene, segnalandoci il limite invalicabile di quegli atti intrinsecamente cattivi, che nessuna circostanza o intenzione potrebbe rendere accettabili e buoni (cfr. VS, 80-81).</p>\n<p align=\"left\">Chiediamo alla Vergine Santa, Madre del Redentore, di salvare l'uomo contemporaneo dal baratro dell'incoscienza e della cattiva coscienza, ottenendogli una chiara percezione di quella verità morale, dalla cui attuazione ne dipende in larga misura il suo futuro.</p>\n<hr>\n<p align=\"left\"><i>Al termine dell'Angelus, il Papa ha salutato con queste parole un gruppo di fedeli italiani presenti in Piazza San Pietro:</i></p>\n<p align=\"left\">Saluto il parroco ed i giovani della parrocchia di San Giovanni Battista in Rimini, ed il gruppo dei responsabili dell'Auditorio \"Giovanni XXIII\" della parrocchia di San Giulio in Cassano Magnago (Varese). A tutti auguro che la visita a Roma sia ricca di frutti spirituali e li confermi nell'impegno di una generosa testimonianza cristiana.</p>\n<p align=\"left\"><i>Infine il Papa ha salutato ancora i numerosi fedeli presenti con queste parole:</i></p>\n<p align=\"left\">Ancora una volta ringrazio tutti i presenti, tutti i convenuti in Piazza San Pietro, in questa ultima domenica e ultima giornata di ottobre. Insieme ringraziamo il Signore per tutto quello che ci ha portato in questo mese con la recita del Rosario, nella famiglia, nella parrocchia e nei diversi ambienti.</p>\n<p align=\"left\">Auguriamo a tutti una buona continuazione: pieni dei frutti di questa preghiera, possiamo entrare nel nuovo mese di novembre con le giornate - tanto cariche di significato spirituale - di domani, solennità di tutti i Santi, e dopodomani, la giornata dei defunti.</p>\n<p align=\"left\">A tutti dico: sia lodato Gesù Cristo e sia lodato in tutte le giornate della settimana prossima.</p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1993 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ÁNGELUS<br><br/> </br></b> </font><font color=\"#663300\">Domingo 31 de octubre de 1993</font></i></p>\n<p> </p>\n<p>1. «Si quieres entrar en la vida, guarda los mandamientos» (<i>Mt</i> 19, 17).</p>\n<p>Estas palabras de Jesús indican el sentido profundo del esfuerzo moral, poniéndolo en relación con el deseo de vida que existe en el corazón humano (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i>, 7). Se trata de una indicación preciosa para el hombre de nuestro tiempo, tan sediento de vida y, paradójicamente, tan expuesto a los halagos de una insidiosa cultura de muerte.</p>\n<p>Ofrece una imagen deformada quien presenta la ley moral como una cadena que mortifica el deseo de vivir que hay en el ser humano. Al contrario, <i>el hombre vive y es plenamente libre en la medida en que guarda los mandamientos de Dios</i>. Éstos, bien entendidos, no se reducen a una serie de prohibiciones; al contrario, expresan valores fundamentales, íntimamente vinculados con la verdad y la dignidad de la persona. Al cumplirlos, el hombre actúa en conformidad con su ser y con su vocación más profunda, y se encamina hacia la <i>vida plena</i>, que tiene en Jesús su paradigma, su fuente y su coronación. Si quieres entrar en la vida, guarda los mandamientos.</p>\n<p>2. Pero ¿qué es el hombre? ¿Cuándo comienza a existir como persona? ¿Cuál es su destino? ¿Cuál es su dignidad?</p>\n<p>A estas preguntas cruciales la cultura contemporánea da <i>respuestas evasivas</i> y a veces <i>equivocadas</i>. El relativismo ético no se detiene ni siquiera ante la frontera de la identidad y la dignidad de toda vida humana, abriendo el camino a experimentos ilícitos y desconcertantes. Con mucha razón la conciencia universal reacciona. ¿Cómo no estar profundamente preocupados?</p>\n<p>En efecto, se intuye que, una vez superado también este límite, no existe ya nada que proteja al hombre de alucinantes manipulaciones y de las tentaciones de una locura autodestructiva, que puede ser fácilmente impuesta también por diversas instancias jurídicas, por parlamentos, como enseña la historia de este siglo. Lo sabemos bien. Y no es preciso ya citar los casos.</p>\n<p>El respeto al ser humano desde su concepción como recordé en la encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendo</a>r</i> es una de las exigencias fundamentales e imprescindibles de la ley moral.</p>\n<p>3. Muchas cosas cambian en el hombre y en torno a él. Pero <i>hay algo que no cambia</i>, y es su naturaleza, como se manifiesta a la luz de la razón, a su vez confirmada y profundizada por la divina Revelación.</p>\n<p>En esa verdad imperecedera se funda el <i>carácter universal e inmutable</i> de la ley moral, que nos indica el horizonte ilimitado del bien, señalándonos el límite infranqueable de los actos <i>intrínsecamente malos</i>, que ninguna circunstancia o intención podía hacer aceptables y buenos (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i>, 80-81).</p>\n<p>Pidamos a la Virgen Santísima, Madre del Redentor, que salve al hombre contemporáneo del abismo de la <i>inconsciencia</i> y de la <i>mala conciencia</i>, obteniéndole una clara percepción de la verdad moral, de cuya realización depende en gran medida su futuro.</p>\n<p align=\"center\">* * *</p>\n<p><b>Después del Ángelus</b></p>\n<p>Saludo ahora con todo afecto a los miembros del personal de bordo de la nave «Costa Classica», a quienes encomiendo a la materna protección de la Santísima Virgen, e imparto la bendición apostólica.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}