{
    "id": "hf_jp-ii_spe_19830430_zaire-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-04-30",
    "title": "To Bishops of Zaire on their ad Limina visit",
    "excerpt": {
        "fr": "1. Cette réunion fraternelle marque l’un des sommets de votre visite “ad Limina”. Pour ma part, je suis très heureux de vous accueillir tous ensemble. Je remercie votre interprète, Mgr Kabanga Songasonga, des sentiments de confiance qu’il m’a exprimés, et je vous remercie tous de ces dialogues francs et ouverts que vous avez déjà eus avec moi et, j’espère, avec les Dicastères, au cours de ces journées romaines. J’essaie d’avoir bien présents à l’esprit les signes d’espérance et les problèmes de vos seize diocèses des provinces de Lubumbashi et de Kabanga. J’en ai déjà abordé un certain nombre avec vos confrères qui vous ont précédés. Aujourd’hui, il me paraît opportun de consacrer une réflexion plus approfondie à l’un des problèmes clés que votre Conférence m’a d’ailleurs soumis comme prioritaire: celui de la “théologie africaine”, c’est-à-dire de la contribution africaine à la recherche théologique.",
        "it": "Questa riunione fraterna segna uno dei punti culminanti della vostra visita “ad limina”. Da parte mia, sono molto felice di accogliervi tutti insieme. Ringrazio Monsignor Kabanga Songasonga per i sentimenti di fiducia che mi ha espresso, facendosi interprete di tutti voi, e vi ringrazio tutti dei dialoghi franchi e aperti che avete già avuto con me e, spero, con i Dicasteri, durante queste giornate romane. Cerco di aver presente allo spirito i segni di speranza e i problemi delle vostre sedici diocesi delle province di Lubumbashi e di Kananga. Ne ho già affrontato un certo numero con i vostri confratelli che vi hanno preceduto. Oggi, mi sembra opportuno consacrare una riflessione più approfondita a uno dei problemi chiave che la vostra Conferenza mi ha del resto sottomesso come prioritario: quello della “teologia africana” cioè del contributo africano alla ricerca teologica.",
        "pt": "1. Esta nossa reunião fraterna constitui um dos momentos mais importantes da vossa visita \"ad limina\". Da minha parte, é com grande alegria que vos recebo a todos. Agradeço a D. Kabanga Songasonga os sentimentos de confiança que me exprimiu em vosso nome, e agradeço-vos a todos o diálogo franco e aberto que tivestes comigo, bem como, suponho, com os Dicastérios, durante estes dias da vossa permanência em Roma. Tenho bem presentes os sinais de esperança e os problemas das vossas dezasseis dioceses das províncias de Lubumbashi e Kananga. Já analisei alguns deles com os vossos Irmãos que vos precederam. Hoje, parece-me mais oportuno proceder a uma reflexão mais aprofundada sobre um dos problemas-chaves que a vossa Conferência me apresentou como prioritário: o da \"teologia africana\", isto é, do contributo africano para a investigação teológica."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1983/april/documents/hf_jp-ii_spe_19830430_zaire-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/april/documents/hf_jp-ii_spe_19830430_zaire-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/april/documents/hf_jp-ii_spe_19830430_zaire-ad-limina.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>AUX ÉVÊQUES DU ZA<font face=\"Times New Roman\">ÏRE</font><br/> EN VISITE «AD LIMINA APOSTOLORUM»</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samedi</i></font><i><font color=\"#663300\">, 30 avril 1983</font></i></p>\n<p> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <i>Chers Frères dans l’épiscopat, </i> </font></p>\n<p>1. Cette réunion fraternelle marque l’un des sommets de votre visite “ad Limina”. Pour ma part, je suis très heureux de vous accueillir tous ensemble. Je remercie votre interprète, Mgr Kabanga Songasonga, des sentiments de confiance qu’il m’a exprimés, et je vous remercie tous de ces dialogues francs et ouverts que vous avez déjà eus avec moi et, j’espère, avec les Dicastères, au cours de ces journées romaines. J’essaie d’avoir bien présents à l’esprit les signes d’espérance et les problèmes de vos seize diocèses des provinces de Lubumbashi et de Kabanga. J’en ai déjà abordé un certain nombre avec vos confrères qui vous ont précédés. Aujourd’hui, il me paraît opportun de consacrer une réflexion plus approfondie à l’un des problèmes clés que votre Conférence m’a d’ailleurs soumis comme prioritaire: celui de la “théologie africaine”, c’est-à-dire de la contribution africaine à la recherche théologique. </p>\n<p>2. Dans ses aspects généraux, du reste, ce problème n’est pas nouveau pour l’Eglise. Les premiers chapitres du Livre des Actes montrent bien comment Pierre et les autres apôtres ont d’abord vécu en symbiose avec l’atmosphère juive de Jérusalem. Mais bientôt s’est posée à eux la question des Hellénistes, c’est-à-dire des disciples - juifs ou païens - qui étaient de culture grecque. Deux siècles ne s’étaient pas écoulés que naissait une troisième forme de “chrétienté”, les Eglises latines. Pendant des siècles ont ainsi cohabité des Eglises judéo-chrétiennes, des Eglises orientales et des Eglises latines. Cette diversité a parfois été accentuée jusqu’à des tensions et des schismes. Il n’empêche que la coexistence de ces diverses Eglises reste la manifestation la plus typique et à bien des égards la plus exemplaire d’un <i>légitime pluralisme</i> dans le culte, la discipline, les expressions théologiques, ainsi que l’indique le décret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis Redintegratio</a></i> du II Concile du Vatican (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis Redintegratio</a></i>, 14-18).  </p>\n<p>3. Deux traits caractérisent l’unité des Eglises locales répandues à travers le monde: <i>leur fidélité au Christ Fondateur</i>, et leur structure hiérarchique, qui assurent à la fois la continuité avec le Christ et la communication entre les Eglises particulières. </p>\n<p>Quand on songe aux liens de nos assemblées chrétiennes avec le Seigneur Jésus, on en revient toujours aux paroles essentielles de l’Evangile. En quelque rite qu’ils célèbrent l’Eucharistie, les évêques et les prêtres rappellent, après la consécration, les paroles de Jésus à la dernière Cène: “Hoc facite in meam commemorationem” (<i>Luc</i>. 22, 19). Et d’une façon plus générale, la mission de l’Eglise se résume dans les dernières directives du Christ aux Onze: “Euntes ergo docete omnes gentes, baptizantes eos in nomine Patris et Filii et Spiritus Sancti, docentes eos servare omnia quaecumque mandavi vobis” (<i>Matth</i>. 28, 19-20). On trouve ici les trois conditions essentielles de la présence perpétuelle du Seigneur (“et ecce ego vobiscum sum omnibus diebus . . .”): une foi commune, une vie sacramentaire inaugurée par le baptême, un programme de vie centré sur les exigences de la foi. </p>\n<p>Nous rencontrons ici en même temps les données qui viennent de la foi, de la culture et de l’histoire. La distinction de ces trois niveaux est certes nécessaire à qui veut étudier de près l’inculturation de la vie chrétienne. Il n’en reste pas moins que, dans ses origines, le christianisme dépend de ces trois éléments étroitement unis. </p>\n<p>4. C’est encore dans la perspective de l’apostolicité que je voudrais insister sur une autre condition du pluralisme légitime: celle du <i>caractère hiérarchique de l’Eglise de Christ</i>, d’où découle un rôle fondamental de la hiérarchie dans sa double mission de magistère et de sacerdoce. Il est évident que tous les chrétiens d’Afrique ne participent pas de la même manière à l’élaboration d’une théologie. De même, il faut écarter vigoureusement l’idée que vis-à-vis des ministères et des sacrements, tous les membres des communautés chrétiennes ont les mêmes responsabilités et les mêmes pouvoirs. Dès l’époque <i> apostoli</i>que, l’Eglise apparaît comme structurée; à côté des fidèles, il y a les <i>apostoli</i>, les <i>viri apostolici</i>, avec leurs successeurs les évêques, les prêtres, les diacres. Aussi bien dans la prédication et la pastorale que dans le service eucharistique, les fonctions: sont diverses. Il ne s’agit pas de domination, mais de service, d’une mission toute spéciale qui assure la présence du Seigneur Jésus auprès d’un groupe de fidèles, mais aussi qui fonde la communauté de toutes les Eglises locales dans l’Eglise unique et parfaite qui est l’Epouse du Christ. </p>\n<p>Il fut peut-être un temps où certains ont insisté trop exclusivement sur l’autorité du magistère dans l’organisme de la vie de la foi. Le II Concile; du Vatican a mis justement en évidence le fait que la compréhension de la Révélation s’accroît non seulement par “la prédication de ceux qui, avec la succession épiscopale, ont reçu un charisme qui certifie la vérité”, mais aussi par “la contemplation et l’étude des croyants” et “l’intime intelligence des réalités spirituelles dont ils font l’expérience” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, 8). De leur côté, les théologiens se sont vu reconnaître une place importante dans l’Eglise. Ils sont les “coadjuteurs” formels du magistère, notamment dans l’approche des questions nouvelles, dans l’approfondissement technique de l’étude des sources de la foi. Il n’en reste pas moins que seuls le Pape et le Collège épiscopal sont les organes du magistère et que ce magistère ne se délègue pas (Cfr. Pauli VI  <i>Allocutio Membris Commissionis Theologicae Internationalis, primum plenarium Coetum habentibus</i>, die 6 oct. 1969: <i> Insegnamenti di Paolo VI</i>, VII [1969] 648 ss.).  </p>\n<p>Dans le jaillissement de la vie, dans le bouillonnement de la recherche intellectuelle comme dans les réflexions sociologiques sur l’inculturation de la foi, bien des idées peuvent s’exprimer, bien des expériences peuvent être tentées. Mais n’oubliez pas que c’est à vous, les évêques, en union avec le successeur de Pierre, qu’il revient de juger en dernier ressort de l’authenticité chrétienne des idées et des expériences. Le charisme de notre ordination entre ici en jeu, car nous sommes Docteurs et Pères dans la foi. Un des critères de votre jugement sera d’ailleurs la possibilité de communiquer avec les autres Eglises locales. Légitimement fiers de votre spécificité africaine, vous n’en avez pas moins le devoir d’échanger au sujet de vos expressions et de vos modes de vie avec les autres communautés chrétiennes. Ce faisant, vous êtes les garants de l’unité de l’Eglise, et vous contribuez à un enrichissement réciproque. </p>\n<p>5. Si certaines manières de comprendre le <i>sensus fidelium</i> rappelé par le II Concile du Vatican ont pu être abusives, il en a été de même pour le sacerdoce commun des fidèles. Reprenant les termes de la première Lettre de Pierre, le Concile a déclaré que le peuple de Dieu forme un communauté sacerdotale et royale. Il n’en a pas moins marqué aussi toute la <i>différence entre le sacerdoce ministériel et le sacerdoce commun</i>. Pour célébrer l’Eucharistie, pour pardonner les péchés, pour assurer la plénitude de la vie sacramentelle, les ordinations sont nécessaires. Le Christ a choisi les Douze et leur a donné des pouvoirs spécifiques. Je l’ai encore rappelé dans la lettre adressée pour le Jeudi saint de cette année à tous les prêtres (Cfr. Ioannis Pauli PP. II <a href=\"/content/john-paul-ii/fr/letters/1983/documents/hf_jp-ii_let_19830327_sacerdoti-giovedi-santo.html\"> <i>Epistula ad universos Ecclesiae Sacerdotes adveniente feria V in Cena Domini anno MCMLXXXIII</i>, die 27 mar. 1983</a>). En suivant les directives du Christ, les apôtres ont organisé des ministères pourvus de responsabilités et de pouvoirs bien précis. Certains ont malheureusement oublié ces éléments capitaux de la foi dans les années qui suivirent le Concile. Rapidement quelques théologiens ont prétendu “remodeler” les ministères. Mais, qui ne le voit? Un ministre désigné par la communauté, ou comme on le dit parfois par la “base”, ne peut être le légitime collaborateur des évêques et des prêtres. Il ne se rattache pas à la vénérable tradition apostolique qui de nous aux Douze puis au Seigneur marque la persistance historique de l’imposition des mains pour la communication de l’Eprit du Christ. </p>\n<p>6. Toutes ces remarques ne veulent avoir rien de négatif. Il s’agit de poser les fondements valables d’une authentique contribution africaine à la recherche théologique, de rechercher les conditions auxquelles l’inculturation africaine du christianisme - dont vous êtes légitimement soucieux - sera fructueuse et bénéfique. Il n’y va pas seulement de la vie chrétienne de l’Afrique, il s’agit aussi d’enrichir l’Eglise tout entière par de nouvelles approches des mystères de Dieu comme par un progrès spirituel et moral montrant toutes les exigences chrétiennes dans l’action. </p>\n<p>Quelles sont donc les grandes tâches qui attendent la “<i>théologie africaine</i>”? Lorsqu’on examine les livres et les articles déjà publiés à ce sujet, ou encore les motions de telle ou telle réunion, on s’aperçoit que deux grandes voies de réflexion lui sont ouvertes: une réflexion doctrinale sur l’identité africaine, et une lecture des données fondamentales du christianisme. </p>\n<p>En ce qui concerne le <i>problème de l’identité africaine</i>, on a déjà vu paraître des ouvrages documentés sur l’être, la personnalité, la liberté, la conception du monde dans différentes ethnies. Ces livres soulignent ce qu’il y a de propre à chacune de ces ethnies et ce qui leur est commun. Cet aspect de synthèse se renforce encore quand on parcourt des ouvrages concernant la “philosophie de l’Afrique”. Le risque en ce domaine est de se renfermer sur soi-même. Mais l’épiscopat zaïrois a su guider ses théologiens, prêtres et laïcs, dans les voies d’une juste collaboration avec des centres d’études d’autres pays. </p>\n<p>C’est a partir de ce genre de synthèse que vous allez vous retrouver, vous et vos fidèles, dans la situation de toutes les cultures. Il y a place ici pour bien des positions doctrinales différentes et plus ou moins légitimes. Vous êtes certainement conscients d’un danger: celui de laisser se constituer une philosophie et une théologie de l’“africanité” qui seraient uniquement autochtones et dépourvues de lien réel et profond avec le Christ; et dans ce cas, le christianisme ne serait plus qu’une référence verbale, un élément artificiellement surajouté. L’Europe médiévale a connu elle aussi des Aristotéliciens qui n’avaient plus de chrétien que le nom, comme par exemple les Averroïstes que saint Thomas d’Aquin et saint Bonaventure ont dû combattre avec vigueur. A l’époque actuelle, on peut percevoir le même danger dans les tentatives faites pour constituer un hégélianisme ou un marxisme prétendument chrétiens. </p>\n<p>Il est bien vrai qu’“au pluralisme de recherche et de pensée, qui explore et expose le dogme de façons variées, mais sans en éliminer l’identique signification objective”, est reconnu “un droit de cité légitime dans l’Eglise, en tant que composante naturelle de sa catholicité, et signe de la richesse culturelle et de l’engagement personnel de tous ceux qui en font partie” (Pauli VI <i>Paterna cum Benevolentia</i>, IV, die 8 dic. 1974: <i> Insegnamenti di Paolo VI</i>, XII [1974] 1277). Mais vu le rapport étroit entre la théologie et la foi, un pluralisme théologique qui ne tiendrait pas compte du <i>patrimoine commun de la foi et des bases communes de la pensée humaine</i> qui fondent une réciproque possibilité de compréhension deviendrait dangereux pour l’unité même de la foi: “Ceterum nos omnes fidem accepimus per continuatam planeque constantem traditionem” (Cfr. Pauli VI  <i>Allocutio E. mis Patribus Cardinalibus et Exc. mis Praesulibus e Synodo Episcoporum, cum tertius generalis Coetus exitum haberet</i>, die 26 oct. 1974: <i>Insegnamenti di Paolo VI</i>, XII [1974] 1008). D’autre part, comme je l’ai rappelé moi-même aux professeurs et étudiants de l’Université Pontificale Grégorienne, la recherche théologique doit être conduite avec le discernement nécessaire: “Il y a en effet des optiques, des visées, des langages philosophiques véritablement déficients; il y a des systèmes scientifiques tellement pauvres et clos qu’ils rendent impossible une traduction et une interprétation satisfaisantes de la Parole de Dieu” (Ioannis Pauli PP. II <i>Allocutio ad academicas Auctoritates, Professores et Alumnos Pontificiae Universitatis Gregorianae, aggregatorumque Institutorum, in eiusdem Athenaei aedibus habita</i>, 5, die 15 dec. 1979: <i>Insegnamenti di Giovanni Paolo II</i>, II/2 [1979] 1423).  </p>\n<p>7. Mais autre chose est de transformer le christianisme en “culturalisme”, autre chose est de <i>se servir d’une culture pour retraduire</i> en des mots nouveaux et dans des perspectives nouvelles le donné biblique traditionnel. Dans cette tâche, l’œuvre théologique réalisée en Afrique peut assurément rendre bien des services, à condition qu’à la base de la lecture qu’elle entreprend, il y ait la Bible, les Conciles, les documents du Magistère connus dans leur authenticité et leur intégralité. C’est en ce sens qu’à la fin du second siècle, saint Irénée soulignait fortement cette <i>source commune</i> et l’enjeu de l’unité: “Cette prédication qu’elle a reçue et cette foi que nous avons exposée, l’Eglise, tout en restant répandue dans le monde entier, la garde scrupuleusement, comme si elle vivait en une demeure unique . . . Ni les Eglises qui ont été fondées en Germanie, ou en Ibérie, ou chez les Celtes, ni celles de l’Orient, d’Egypte ou de Libye, ni celles qui sont au milieu du monde (à Jérusalem) ne diffèrent quant à la foi ou à la tradition” (Cfr. S. Irenaei <i> Adversus haereses</i>: <i>PG</i> 7, pp. 550-554). C’est cette <i>fidélité</i> que je recommandais dans mon discours à la Faculté de théologie de Kinshasa comme condition pour promouvoir valablement la recherche et l’enseignement théologiques dans votre pays. Et j’ai appris avec joie qu’actuellement, beaucoup de colloques théologiques organisés dans une perspective africaine réservent une place de choix à la Révélation, dans ses expressions bibliques et ecclésiales. </p>\n<p>8. A la lumière de ces réflexions générales, bien d’autres problèmes concrets peuvent encore retenir notre attention, par exemple ceux de la famille chrétienne, ceux de la justice au plan des structures communautaires, du développement et du progrès économique. Je pense aussi à l’évangélisation et à la fidélité chrétienne des milieux intellectuels et dirigeants qui vous préoccupent à bon droit. Et par ailleurs vous me parlez souvent des <i>sectes</i> qui entament ici ou là l’unité catholique, ce qui semblerait souligner, entre autres, la nécessité d’une foi plus mûre, plus réfléchie, plus vivante et surtout plus consciente de la nécessaire référence apostolique. </p>\n<p>Toute cette œuvre pastorale requiert une <i>grande unité entre tous les évêques du Zaïre</i>. Pour ma part, sachez que j’encourage de tout cœur les efforts méritoires et concertés que vous faites quotidiennement pour instruire le peuple de Dieu et le guider vers la sainteté, pour soutenir le zèle pastoral, le discernement et la vie spirituelle de vos <i>prêtres</i>. Que ceux-ci se consacrent totalement à ce qui est spécifique de leur ministère sacerdotal, sans participer directement à la politique qui relève des <i>laïcs</i>. Avec eux, continuez à former les laïcs à leurs diverses responsabilités ecclésiales et sociales; entraînez les uns et les autres dans la démarche de conversion et de pénitence mise en relief par l’Année sainte de la Rédemption, et fortifiez-les tous dans l’espérance que le mystère de Pâques nous a ouverte. Je continuerai à porter vos intentions auprès du Seigneur et de sa sainte Mère. Et je recommande à votre prière le ministère qui m’a été confié pour l’unité et la fidélité de toute l’Eglise. De tout cœur, je vous bénis et je vous demande de transmettre ma cordiale Bénédiction Apostolique à chacune de vos communautés chrétiennes. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <b><i>DISCORSO DI GIOVANNI PAOLO II<br/></i></b> </p></font> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> AI VESCOVI DELLO ZAIRE</font></i></b><font face=\"Times New Roman\" size=\"3\"><i><b><font color=\"#663300\" size=\"4\"> <br/> IN VISITA «AD LIMINA APOSTOLORUM»</font></b></i> <p align=\"center\"><font color=\"#663300\"><i>Sabato</i></font><i><font color=\"#663300\">, 30 aprile 1983</font></i></p> </font> <p> </p> <p><i>Cari fratelli nell’Episcopato. </i></p> <p>Questa riunione fraterna segna uno dei punti culminanti della vostra visita “ad limina”. Da parte mia, sono molto felice di accogliervi tutti insieme. Ringrazio Monsignor Kabanga Songasonga per i sentimenti di fiducia che mi ha espresso, facendosi interprete di tutti voi, e vi ringrazio tutti dei dialoghi franchi e aperti che avete già avuto con me e, spero, con i Dicasteri, durante queste giornate romane. Cerco di aver presente allo spirito i segni di speranza e i problemi delle vostre sedici diocesi delle province di Lubumbashi e di Kananga. Ne ho già affrontato un certo numero con i vostri confratelli che vi hanno preceduto. Oggi, mi sembra opportuno consacrare una riflessione più approfondita a uno dei problemi chiave che la vostra Conferenza mi ha del resto sottomesso come prioritario: quello della “teologia africana” cioè del contributo africano alla ricerca teologica. </p> <p>2. Nei suoi aspetti generali, del resto, questo problema non è nuovo per la Chiesa. I primi capitoli del libro degli Atti mostrano bene come Pietro e gli altri apostoli abbiano per prima cosa vissuto in simbiosi con l’atmosfera ebraica di Gerusalemme. Ma ben presto si pose loro la questione degli ellenisti, cioè dei discepoli - ebrei o pagani - che erano di cultura greca. Due secoli non erano ancora passati che nasceva una terza forma di “cristianità”, le Chiese latine. Durante i secoli hanno così coabitato Chiese giudeo-cristiane, Chiese orientali e Chiese latine. Questa diversità si è talvolta accentuata fino a tensioni e scismi. Questo non impedisce che la coesistenza di queste diverse Chiese rimanga la manifestazione più tipica e per molti aspetti la più esemplare di un legittimo pluralismo nel culto, nella disciplina, nelle espressioni teologiche, così come indica il decreto <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i> del Concilio Vaticano II (cf. <i>Unitatis Redintegratio</i>, 14-18). </p> <p>3. Due tratti caratterizzano l’unità delle Chiese locali sparse per il mondo: la loro fedeltà al Cristo Fondatore, e la loro struttura gerarchica, che assicurano sia la continuità con Cristo, sia la comunicazione tra le Chiese particolari. </p> <p>Quando si pensa ai legami delle nostre assemblee cristiane con il Signore Gesù, si ritorna sempre alle parole essenziali del Vangelo. In qualunque rito essi celebrino l’Eucaristia, i Vescovi e i sacerdoti richiamano, dopo la consacrazione, le parole di Gesù durante l’ultima Cena: “Hoc facite in meam commemorationem” (<i>Lc</i> 22, 19). E in modo più generale, la missione della Chiesa si riassume nelle ultime direttive di Cristo agli undici: “Euntes ergo docete omnes gentes, baptizantes eos in nomine Patris et Filii et Spiritus Sancti, docentes eos servare omnia quaecumque mandavi vobis” (<i>Mt</i> 28, 19-20). Troviamo qui le tre condizioni essenziali della presenza perpetua del Signore (“et ecce ego vobiscum sum omnibus diebus . . .”): una fede comune, una vita sacramentale inaugurata dal battesimo, un programma di vita centrato sulle esigenze della fede. </p> <p>Qui incontriamo nello stesso tempo i dati che vengono dalla fede, dalla cultura e dalla storia. La distinzione di questi tre livelli è certamente necessaria a chi vuole studiare da vicino l’inculturazione della vita cristiana. Questo non toglie che, nelle sue origini, il cristianesimo dipenda da questi tre elementi strettamente congiunti. </p> <p>4. È ancora nella prospettiva dell’apostolicità che vorrei insistere su di un’altra condizione del legittimo pluralismo: quello del carattere gerarchico della Chiesa di Cristo, da cui deriva il ruolo fondamentale della gerarchia nella sua duplice missione di magistero e di sacerdozio. È evidente che tutti i cristiani d’Africa non partecipano nella stessa maniera all’elaborazione di una teologia. E anche, bisogna scartare vigorosamente l’idea che di fronte al ministeri e ai sacramenti, tutti i membri delle comunità cristiane abbiano le medesime responsabilità e gli stessi problemi. Dall’epoca apostolica, la Chiesa appare strutturata; accanto ai fedeli, vi sono gli “apostoli”, i “viri apostolici”, con i loro successori i Vescovi, i sacerdoti, i diaconi. Sia nella predicazione e nella pastorale così come nel servizio eucaristico, le funzioni sono diverse. Non si tratta di dominio, ma di servizio, di una missione del tutto particolare che assicura la presenza del Signore Gesù vicino a un gruppo di fedeli, ma anche che fonda la comunità di tutte le Chiese locali nella Chiesa unica e perfetta che è la Sposa di Cristo. </p> <p>Vi fu forse un tempo in cui alcuni hanno insistito troppo esclusivamente sull’autorità del Magistero nell’organismo della vita della fede. Il Concilio Vaticano II ha messo giustamente in evidenza il fatto che la comprensione della Rivelazione si accresce non solamente attraverso “la predicazione di coloro che, con la successione episcopale, hanno ricevuto un carisma che certifica la verità”, ma anche attraverso “la contemplazione e lo studio dei credenti, e “l’intima intelligenza delle realtà spirituali di cui essi fanno esperienza” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 8). Da parte loro, i teologi si sono visti riconoscere un posto importante nella Chiesa. Essi sono i “coadiutori” formali del Magistero in particolare nell’accostamento a questioni nuove, nell’approfondimento tecnico dello studio delle origini della fede. Ciò non toglie che solo il Papa e il Collegio episcopale siano gli organi del magistero e che questo Magistero non può essere delegato (cf. Paolo VI, <a href=\"/content/paul-vi/it/speeches/1969/october/documents/hf_p-vi_spe_19691006_commissione-teologica.html\"> <i>Allocutio Membris Commissionis Theologicae Internationalis, primum plenarium Coetum habentibus</i>, 6 ottobre 1969</a>: <i> Insegnamenti di Paolo VI</i>, VII [1969] 648 ss.). </p> <p> Nell’esplosione della vita, nel ribollimento della ricerca intellettuale come nelle riflessioni sociologiche sull’inculturazione della fede, molte idee possono venir espresse, molte esperienze possono essere tentate. Ma non dimenticate che spetta a voi, Vescovi, in unione con il successore di Pietro, giudicare in ultima analisi sull’autenticità cristiana delle idee e delle esperienze. Il carisma della nostra ordinazione entra qui in gioco, perché siamo Dottori e Padri nella fede. Uno dei criteri del vostro giudizio sarà del resto la possibilità di comunicare con le altre Chiese locali: legittimamente fieri della vostra specificità africana, voi non avete però meno il dovere di scambiare le vostre espressioni e i vostri modi di vita con le altre comunità cristiane. Ciò facendo, siete i garanti dell’unità della Chiesa, e contribuite ad un arricchimento reciproco. </p> <p>5. Se determinati modi di comprendere il “sensus fidelium” ricordato dal Concilio Vaticano II sono stati abusivi, è successo così anche per il sacerdozio comune dei fedeli. Riprendendo i termini della prima Lettera di Pietro, il Concilio ha dichiarato che il popolo di Dio forma una comunità sacerdotale e reale. Viene anche ben definita la differenza tra il sacerdozio ministeriale e il sacerdozio comune. Per celebrare l’Eucaristia, per rimettere i peccati, per assicurare la pienezza della vita sacramentale, le ordinazioni sono necessarie. Cristo ha scelto i Dodici e ha dato loro specifici poteri. L’ho ricordato ancora nella lettera indirizzata per il Giovedì Santo di quest’anno a tutti i sacerdoti (cf. Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_27031983_priests.html\"> <i>Epistula ad universos Ecclesiae Sacerdotes adveniente feria V in Cena Domini anno MCMLXXXIII</i>, 27 marzo 1983</a>). Seguendo le direttive di Cristo, gli apostoli hanno organizzato dei ministeri con responsabilità e poteri ben precisi. Alcuni hanno sfortunatamente dimenticato questi elementi indispensabili della fede negli anni che seguirono il Concilio. Ben presto alcuni teologi hanno preteso di “rimodellare” i ministeri. Ma, chi non lo vede? Un ministro designato dalla comunità, o come talvolta si dice dalla “base”, non può essere il legittimo collaboratore dei Vescovi e dei sacerdoti. Non si ricollega alla venerabile tradizione apostolica che da noi ai Dodici poi al Signore caratterizza la persistenza storica dell’imposizione delle mani per la comunicazione dello Spirito di Cristo. </p> <p>6. Tutte queste osservazioni non vogliono avere niente di negativo. Si tratta di porre i fondamenti validi di un autentico contributo africano alla ricerca teologica, di ricercare le condizioni per le quali l’inculturazione africana del cristianesimo - di cui voi siete legittimamente preoccupati - sarà fruttuosa e benefica. Non è in gioco solamente la vita cristiana dell’Africa, si tratta anche di arricchire la Chiesa tutta intera con nuovi approcci dei misteri di Dio come attraverso un progresso spirituale e morale che mostra tutte le esigenze cristiane nell’azione. </p> <p>Quali sono dunque i grandi compiti che attendono la “teologia africana”? Quando si esaminano i libri e gli articoli già pubblicati su questo tema, o ancora le mozioni di questa o di quella riunione, si percepisce che sono aperte due grandi vie di riflessione: una riflessione dottrinale sull’identità africana, e una lettura dei dati fondamentali del cristianesimo. </p> <p>Per quanto concerne il problema dell’identità africana, sono già apparse opere documentate sull’essere, la personalità, la libertà, la concezione del mondo nelle differenti etnie. Questi libri sottolineano ciò che c’è di specifico in ciascuna di queste etnie e ciò che è loro comune. Questo aspetto di sintesi si rafforza ancora quando si accostano quelle opere che concernono la “filosofia dell’Africa”. Il rischio in questo campo è quello di rinchiudersi su se stessi. Ma l’episcopato dello Zaïre ha saputo guidare i suoi teologi, sacerdoti e laici, sulle strade di una giusta collaborazione con i centri di studio di altri Paesi. </p> <p>È a partire da questo tipo di sintesi che vi state ritrovando, voi e i vostri fedeli, nella situazione di tutte le culture. Vi è posto qui per molte posizioni dottrinali diverse e più o meno legittime. Siete certamente coscienti di un pericolo: di lasciare che si costituisca una filosofia e una teologia dell’“africanità” che sarebbe unicamente autoctona e priva di un legame reale e profondo con Cristo; e in questo caso, il cristianesimo non sarebbe più che un riferimento verbale, un elemento artificialmente introdotto in aggiunta. L’Europa medioevale ha anch’essa conosciuto degli Aristotelici che di cristiano non avevano che il nome, come per esempio gli Averroisti che san Tommaso d’Aquino e san Bonaventura hanno dovuto combattere con vigore. Nell’epoca attuale, si può percepire il medesimo pericolo nei tentativi fatti per costituire un hegelismo o un marxismo sedicenti cristiani. </p> <p>È ben vero che “al pluralismo di ricerca e di pensiero, che esplora ed espone il dogma in vari modi, ma senza privarlo nell’identico significato oggettivo”, è riconosciuto “un diritto di legittima cittadinanza nella Chiesa, in quanto componente naturale della sua cattolicità, e segno della ricchezza culturale e dell’impegno personale di tutti coloro che ne fanno parte” (Paolo VI, <i>Paterna cum Benevolentia</i>, IV, 8 dicembre 1974: <i>Insegnamenti di Paolo VI</i>, XII [1974] 1277). Ma visto lo stretto rapporto tra la teologia e la fede, un pluralismo teologico che non tenesse conto del patrimonio comune della fede e delle basi comuni del pensiero umano che fondano una reciproca possibilità di comprensione diventerebbe pericoloso per l’unità stessa della fede: “Ceterum nos omnes fidem accepimus per continuatam planeque constantem traditionem” (Paolo VI, <a href=\"/content/paul-vi/it/speeches/1974/documents/hf_p-vi_spe_19741026_allocuzione-finale.html\"> <i>Allocutio E. mis Patribus Cardinalibus et Exc. mis Praesulibus e Synodo Episcoporum, cum tertius generalis Coetus exitum haberet</i>, 26 ottobre 1974</a>: <i>Insegnamenti di Paolo VI</i>, XII [1974] 1008). D’altra parte, come anch’io ho già ricordato ai professori e studenti dell’Università Pontificia Gregoriana, la ricerca teologica deve essere condotta con il necessario discernimento: “Vi sono infatti ottiche, scopi, linguaggi filosofici veramente limitati; vi sono sistemi scientifici talmente poveri e chiusi che rendono possibile una traduzione e un’interpretazione soddisfacente della Parola di Dio” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1979/december/documents/hf_jp-ii_spe_19791215_universita-gregoriana.html\"> <i>Allocutio ad academicas Auctoritates, Professores et Alumnos Pontificiae Universitatis Gregorianae, aggregatorumque Institutorum, in eiusdem Athenaei aedibus habita</i>, 5, 15 dicembre 1979</a>: <i>Insegnamenti di Giovanni Paolo II</i>, II/2 [1979] 1423). </p> <p>7. Ma altra cosa è trasformare il cristianesimo in “culturalismo”, altra cosa è servirsi di una cultura per ritradurre in parole nuove e in prospettive nuove il dato biblico tradizionale. In questo compito, l’opera teologica realizzata in Africa può sicuramente offrire molti servizi, a condizione che alla base della lettura che essa intraprende vi sia la Bibbia, i Concili, i documenti del Magistero conosciuti nella loro autenticità e nella loro integralità. È in questo senso che alla fine del II secolo, sant’Ireneo sottolineava con forza questa origine comune e il fine dell’unità: “Questa predicazione che ha ricevuto e questa fede che abbiamo esposto, la Chiesa, diffusa nel mondo intero, la mantiene scrupolosamente come se vivesse in un’unica casa . . . Né le Chiese che sono state fondate in Germania, o in Iberia, o presso i Celti, né quelle dell’Oriente, dell’Egitto o della Libia, o quelle che sono al centro del mondo (a Gerusalemme) non differiscono per quanto riguarda la fede o la tradizione” (cf. S. Ireneo, <i>Adversus haereses</i>, PG 7, pp. 550-554). È questa fedeltà che io raccomandavo nel mio discorso alla Facoltà di teologia di Kinshasa come condizione per promuovere validamente la ricerca e l’insegnamento teologico nel vostro Paese. Ho già saputo con gioia che, attualmente, molti colloqui teologici organizzati in una prospettiva africana riservano un posto importante alla Rivelazione, nelle sue espressioni bibliche ed ecclesiali. </p> <p>8. Alla luce di queste riflessioni generali, molti altri problemi concreti possono ancora attirare la nostra riflessione, come ad esempio quelli della famiglia cristiana, della giustizia a livello delle strutture comunitarie, dello sviluppo e del progresso economico. Penso anche all’evangelizzazione e alla fedeltà cristiana degli ambienti intellettuali e dirigenti che giustamente vi preoccupa. E del resto voi mi parlate spesso di sette che intaccano qui e là l’unità cattolica, la qual cosa sembrerebbe sottolineare, tra le altre, la necessità di una fede più matura, più ragionata, più viva e soprattutto più cosciente del necessario riferimento apostolico. </p> <p>Tutta questa opera pastorale richiede una grande unità tra tutti i Vescovi dello Zaïre. Per parte mia, sappiate che incoraggio di cuore gli sforzi meritori e concertati che mettete quotidianamente in opera per istruire il popolo di Dio e guidarlo verso la santità, per sostenere lo zelo pastorale, il discernimento e la vita spirituale dei vostri sacerdoti. Essi si consacrino totalmente a ciò che è specifico del loro ministero sacerdotale, senza partecipare direttamente alla politica che è competenza dei laici. Con loro, continuate a formare i laici alle loro diverse responsabilità ecclesiali e sociali; trascinate gli uni e gli altri nel cammino di conversione e di penitenza messo in rilievo dall’Anno Santo della Redenzione, e fortificateli tutti nella speranza che il mistero di Pasqua ci ha aperto. Continuerò a ricordare le vostre intenzioni al Signore e alla sua santa Madre. E raccomando alla vostra preghiera il ministero che mi è stato affidato per l’unità e la fedeltà di tutta la Chiesa. Di tutto cuore, vi benedico e vi domando di trasmettere la mia cordiale benedizione apostolica a tutte le vostre comunità cristiane. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>DISCURSO DO PAPA JOÃO PAULO II<br>  AOS BISPOS DO ZAIRE EM VISITA <br/> «AD LIMINA APOSTOLORUM»</br></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Sábado, 30 de Abril de 1983</i></font></p> <p> </p> </font>\n<font face=\"Times New Roman\" size=\"4\"> <p><i>Caros Irmãos no Episcopado </i></p> <p>1. Esta nossa reunião fraterna constitui um dos momentos mais importantes da vossa visita \"ad limina\". Da minha parte, é com grande alegria que vos recebo a todos. Agradeço a D. Kabanga Songasonga os sentimentos de confiança que me exprimiu em vosso nome, e agradeço-vos a todos o diálogo franco e aberto que tivestes comigo, bem como, suponho, com os Dicastérios, durante estes dias da vossa permanência em Roma. Tenho bem presentes os sinais de esperança e os problemas das vossas dezasseis dioceses das províncias de Lubumbashi e Kananga. Já analisei alguns deles com os vossos Irmãos que vos precederam. Hoje, parece-me mais oportuno proceder a uma reflexão mais aprofundada sobre um dos problemas-chaves que a vossa Conferência me apresentou como prioritário: o da \"teologia africana\", isto é, do contributo africano para a investigação teológica. </p> <p>2. Nos seus aspectos gerais, este problema não é sequer novo na Igreja. Os primeiros capítulos do Livro dos Actos dos Apóstolos mostram bem como Pedro e os outros apóstolos tiveram de viver no princípio em simbiose com a atmosfera judaica de Jerusalém. Mas logo de início se lhes colocou a questão dos Helenistas, isto é, dos discípulos — judeus ou pagãos — provenientes da cultura grega. Ainda não tinham passado dois séculos quando nascia, por outro lado, uma terceira forma de \"cristandade\", as Igrejas latinas. E assim, durante vários séculos, existiram simultaneamente as Igrejas judeu-cristãs, as Igrejas Orientais e as Igrejas latinas. Esta diversidade foi por vezes exacerbada de tal modo que provocou tensões e cismas. Isso porém não nos impede de considerar a coexistência destas diversas Igrejas como a manifestação mais típica, e em diversos aspectos a mais exemplar, de um legítimo pluralismo no culto, na disciplina, nas expressões teológicas, tal como indica o decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Unitatis Redintegratio</a></i> do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II </a>(cf. nn. 14-18). </p> <p>3. Dois aspectos caracterizam a unidade das Igrejas locais presentes em todo o mundo: a sua fidelidade a Cristo Fundador, e a sua estrutura hierárquica, que assegura ao mesmo tempo a continuidade com Cristo e a comunhão entre as Igrejas particulares. </p> <p>Quando se pensa na relação das nossas assembleias com o Senhor Jesus, não podemos deixar de considerar as palavras essenciais do Evangelho. Sempre que elas celebrara a Eucaristia, os bispos e os sacerdotes recordam, depois da consagração, as palavras de Jesus na última Ceia: \"Hoc facite in meara commemorationem\" (<i>Lc</i>. 22, 19). E de um modo mais geral, a missão da Igreja resume-se nas últimas directrizes de Cristo aos Onze: \"Euntes ergo docete omnes gentes, baptizantes eos in nomine Patris et Filii et Spiritus Sancti, docentes eos servare omnia quaecumque manda vi vobis\" (<i>Mt</i>. 28, 19-20). Encontramos aqui as três condições essenciais da presença perpétua do Senhor (\"et ecce ego vobiscum sum omnibus diebus...\"): uma fé comum, uma vida sacramental iniciada no baptismo, um programa de vida baseado nas exigências da fé. </p> <p>Encontramos aqui ao mesmo tempo os dados da fé, da cultura e da história. A distinção entre estes três níveis é certamente necessária para quem desejar estudar mais atentamente a inculturação da vida cristã. De facto, nas suas origens, o cristianismo depende destes três elementos estreitamente unidos. </p> <p>4. É ainda na perspectiva da apostolicidade que eu desejaria insistir numa outra condição do pluralismo legitimo: a do carácter hierárquico da Igreja de Cristo, do qual se deduz o papel fundamental da hierarquia na sua dupla missão de magistério e de sacerdócio. É evidente que nem todos os cristãos da África participam do mesmo modo na elaboração de uma teologia. É igualmente necessário refutar firmemente a ideia de que em relação aos ministérios e aos sacramentos, todos os membros das comunidades cristãs têm as mesmas responsabilidades e os mesmos poderes. De facto, a Igreja aparece estruturada já desde a era apostólica; ao lado dos fiéis, existem os <i>apostoli</i>, os <i>viri apostolici</i>, com os seus sucessores: os bispos, os sacerdotes e os diáconos. Tanto no anúncio da Palavra e na pastoral, como no serviço eucarístico, as funções são diversas. Não se trata de relações de domínio mas de serviço, de uma missão especial que assegura a presença do Senhor Jesus no meio de um grupo de fiéis, o que fundamenta igualmente a comunidade de todas as Igrejas locais na Igreja única e perfeita que é a Esposa de Cristo. </p> <p>Houve talvez um tempo em que alguns insistiram de uma forma demasiado exclusiva na autoridade do magistério no contexto da vida de fé. O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a> pôs justamente em evidência o facto que a compreensão da Revelação aumenta não apenas \"pela pregação daqueles que, com a sucessão do episcopado, receberam o carisma da verdade\", mas também \"pela reflexão e estudo dos crentes\", bem como pela \"íntima inteligência que experimentam das coisas espirituais\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum,</a></i> 8). Os teólogos, por seu lado, viram ser-lhes reconhecido um lugar importante na Igreja. Eles são os \"coadjutores\" formais do magistério, especialmente no estudo de questões novas, e no aprofundamento técnico da compreensão das fontes da fé. Resta porém válido o principio de que somente o Papa e o Colégio episcopal são os órgãos do magistério, e que este magistério não pode ser delegado (cf. <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a>, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/speeches/1969/october/documents/hf_p-vi_spe_19691006_commissione-teologica_lt.html\"> Discurso à Comissão Teológica Internacional</a></i>, 6 de Outubro de 1969, <i> AAS</i> LXI, 1969, 714). </p> <p>Na experiência da vida quotidiana, na investigação intelectual, como nas reflexões sociológicas sobre a inculturação da fé, podem exprimir-se muitas ideias, podem tentar-se diversas experiências. Não esqueçais porém que é a vós, bispos, que compete julgar em última instância em união com o Sucessor de Pedro, acerca da autenticidade cristã destas ideias e destas experiências. Entra aqui em jogo o carácter da nossa ordenação, pois fomos constituídos Doutores e Padres na fé. Um dos critérios que deveis seguir será precisamente o da possibilidade de comunicação com as demais Igrejas locais. Embora assumindo a vossa especificidade africana, deveis manter com as outras comunidades cristãs um intercâmbio acerca das vossas expressões e formas de vida cristã. Procedendo assim, sereis a garantia da unidade da Igreja, e contribuireis para um enriquecimento recíproco.</p> <p>5. Se é verdade que alguns modos de entender o <i>sensus fidelium </i> afirmado pelo Concilio Vaticano II se podem considerar abusivos, não o é menos no que se refere ao sacerdócio comum dos fiéis. Retomando a primeira Epístola de Pedro, o Concilio declarou que o povo de Deus constitui uma comunidade sacerdotal e real. Do mesmo modo, não deixou de apontar a diferença entre o sacerdócio ministerial e o sacerdócio comum. O sacerdócio ministerial é necessário para celebrar a eucaristia, perdoar os pecados e assumir a plenitude da vida sacramental. Cristo, de facto, escolheu os Doze e deu-lhes poderes específicos. Recordei isto mesmo na minha mensagem dirigida a todos os sacerdotes na Quinta-feira Santa deste ano (cf. <i>L'Osservatore Romano</i>, 28-29 de Março de 1983). Seguindo as indicações de Cristo, os apóstolos estabeleceram ministérios com responsabilidades è poderes bem precisos. Infelizmente, alguns esqueceram estes elementos fundamentais da nossa fé nos anos que se seguiram ao Concílio. Alguns teólogos pretenderam \"remodelar\" rapidamente os ministérios. Mas é evidente que um ministro designado simplesmente pela comunidade, ou, como por vezes se diz, pela \"base\", não pode ser o legítimo colaborador dos bispos e dos sacerdotes, pelo facto de não se colocar na linha da venerável tradição apostólica que, de nós aos Doze e finalmente ao Senhor, marca a persistência histórica da imposição das mãos para a comunicação do Espírito de Cristo. </p> <p>6. Todas estas observações não devem ser tomadas como algo de negativo. Trata-se de facto de colocar os fundamentos reais de um autêntico contributo africano para a investigação teológica, procurando as condições nas quais a inculturação africana do cristianismo — da qual legitimamente vos quereis ocupar — seja frutuosa e benéfica. Não se trata apenas de uma questão que diz respeito unicamente à vida cristã da África, trata-se também de enriquecer toda a Igreja com novos modos de compreender os mistérios de Deus, bem como com um progresso espiritual e moral que manifeste todas as exigências cristãs na prática. </p> <p>Quais são então as grandes tarefas que competem à \"teologia africana\"? Examinando os livros e os artigos já publicados acerca deste assunto, e os documentos de uma ou outra reunião, descobrem-se duas grandes linhas de reflexão: uma de natureza doutrinal, acerca da identidade africana, e outra referida a uma leitura dos dados fundamentais do cristianismo.</p> <p>No que se refere ao problema da identidade africana, já vimos surgirem obras documentadas sobre o ser, a personalidade, a liberdade, a concepção do mundo nas diversas etnias. Tais livros sublinham aquilo que é próprio de cada uma destas etnias e aquilo que lhes é comum. Este aspecto de síntese é ainda mais claro quando se consideram as obras relativas à \"filosofia da África\". Neste domínio, o risco é de proceder a um estudo fechado sobre si mesmo. Devo afirmar porém que o episcopado zairense tem sabido orientar os seus teólogos, sacerdotes e leigos, pelos caminhos de uma justa colaboração com diversos centros de estudo de outros países. </p> <p>É a partir deste género de síntese que vos encontrareis, juntamente com os vossos fiéis, na mesma situação em que se encontram todas as culturas. São evidentemente possíveis algumas posições doutrinais diferentes e mais ou menos legítimas. Mas sois sem dúvida conscientes de um perigo: o de deixar que se constitua uma filosofia e uma teologia da \"africanidade\", meramente autóctones e sem qualquer relação real e profunda com Cristo. Em tal caso, o cristianismo já não seria mais que um ponto de referência simplesmente verbal, um elemento acrescentado artificialmente. A Europa medieval conheceu também alguns aristotélicos que de cristãos não tinham mais que o nome, como por exemplo os Averroistas, que foram vigorosamente combatidos por São Tomás de Aquino e São Boaventura. Actualmente, existe o mesmo perigo nas tentativas feitas para constituir um hegelianismo ou um marxismo pretensamente cristãos. </p> <p>É verdade que \"ao pluralismo de investigação e de pensamento, que estuda e expõe o dogma de diversos modos, sem contudo lhe eliminar o mesmo significado objectivo\", é reconhecido \"um direito de cidadania legitimo no interior da Igreja, enquanto componente natural da sua catolicidade, e sinal da riqueza cultural e do empenho pessoal de todos os que dela fazem parte\" (Paulo VI, Exortação apostólica sobre a reconciliação no interior da Igreja, AAS LXVII, 1975, 13). Porém, dada a estreita relação entre a teologia e a fé, um pluralismo teológico que não tivesse em conta o património comum da fé e as bases comuns do pensamento humano que tornam possível uma compreensão recíproca, tomar-se-ia perigoso para a própria unidade da fé: \"Ceterum nos omnes fidem- accepi-mus per continuatam planeque constantem traditionem\" (Paulo VI,' discurso de encerramento do Sínodo dos Bispos, AAS LXVI, 1974, 636-637). Por outro lado, como eu próprio tive oportunidade de recordar aos professores e aos estudantes da Pontifícia Universidade Gregoriana, a investigação teológioa deve ser conduzida com o necessário discernimento: \"Há com efeito algumas perspectivas, pontos de vista, linguagens filosóficas ver-, dadeiramente deficientes. Há determinados sistemas científicos tão pobres e fechados, que tornam impossível uma tradução e interpretação satisfatórias da Palavra de Deus\" (AAS LXXI, 1979, 1543). </p> <p>7. Mas uma coisa é transformar o cristianismo em \"culturalismo\", outra coisa é servir-se de uma cultura para traduzir em palavras novas e em perspectivas diferentes o dado bíblico tradicional. Sob este aspecto, a obra teológica realizada em Africa pode sem dúvida ser multo frutuosa, com a condição de que pa base da sua reflexão esteja a Bíblia, os Concílios, os documentos do Magistério conhecidos na sua autenticidade e na sua integridade. É neste sentido que no final do séc. II Santo Ireneu sublinhava fortemente esta fonte comum como fundamento da unidade: \"A Igreja, permanecendo espalhada por todo o mundo, conserva escrupulosamente a mensagem que recebeu e a fé que expusémos, como se estivesse presente num único lugar... De facto, nem as Igrejas fundadas iia Alemanha, ou na Península Ibérica, ou no país dos Celtas, nem as que se encontram no meio do mundo (em Jerusalém) diferem entre si quanto à í6 è à tradição\" (cf. Adversus haere-ses, PG, 7, pp. 550-554). Ê esta fidelidade que eu recomendei no meu discurso na Faculdade de Teologia de Quinxassa como condição para promover frutuosamente a investigação e o ensino teológicos nò vosso pais. Soube com grande alegria que actualmente muitos colóquios teológicos organizados numa perspectiva africana, reservam um lugar importante à Revelação, nas suas expressões bíblicas e eclesiais. </p> <p>8. À luz destas reflexões gerais, muitos outros problemas concretos poderiam ainda ser objecto da nossa atenção, como, por exemplo, os da família cristã, os da justiça ao nível das estruturas sociais, os do desenvolvimento, bem como os do progresso económico. Penso ainda na evangelização e na fidelidade cristã dos intelectuais e dos. dirigentes, questão que naturalmente vos preocupa. Para além disto, falais-me ainda com frequência das seitas que ameaçam em algumas regiões a unidade católica, o i que indica a necessidade de uma fé mais madura, mais reflectida, mais viva, e sobretudo mais consciente da necessária referência à tradição apostólica.</p> <p align=\"left\"> Toda esta obra pastoral exige uma grande unidade entre todos os bispos do Zaire. Da minha parte, encorajo de todo o coração os esforços positivos e coordenados que fazeis quotidianamente para instruir o povo de Deus e conduzi-lo à santidade, para apoiar o zelo pastoral, o discernimento e a vida espiritual dos vossos sacerdotes, os quais se devem consagrar totalmente àquilo que é específico do seu ministério sacerdotal, evitando participar directamente na política que compete aos leigos. Continuai a formar os leigos prepa-rando-os para as suas diversas responsabilidades eclesiais e sociais. A' todos deveis empenhar no movi-! mento de conversão e de penitência proposto pelo Ano Santo da Redenção, e fortificai-os na esperança que o mistério pascal nos oferece. Continuarei a ter presentes as vossas in* tenções diante do Senhor e de sua santa Mãe. E recomendo à vossa oração o ministério que me foi confiado, para a unidade e a fidelidade de toda à Igreja. Abençoo-vos de todo o cora:, ção e peço-vos que transmitais a minha cordial Bênção Apostólica a cáda uma das vossas comunidades cristãs.</p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}