{
    "id": "hf_jp-ii_spe_19930524_rep-bulgaria",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-05-24",
    "title": "To a delegation from the Republic of Bulgaria",
    "excerpt": {
        "it": "Signor presidente dell’Assemblea Nazionale della BulgariaDistinti Signori e cari fratelli!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/may/documents/hf_jp-ii_spe_19930524_rep-bulgaria.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UNA DELEGAZIONE DELLA REPUBBLICA DI BULGARIA</br></i></font></b></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Lunedì, 24 maggio 1993</i></font></p> <p> </p> <p><i>Signor presidente dell’Assemblea Nazionale della Bulgaria <br/>Distinti Signori e cari fratelli! </i></p> <p>Come negli anni passati, anche quest’anno ho il piacere di salutare la Delegazione ufficiale bulgara venuta a Roma in occasione della festa dei Santi Cirillo e Metodio, ugualmente venerati in Oriente ed in Occidente. </p> <p>La loro memoria liturgica riveste nel vostro Paese un carattere particolare, essendo in pari tempo una festa della cultura. Ciò non solo coinvolge i credenti ortodossi e cattolici, ma fa sì che tutti i vostri concittadini possano riflettere su quel patrimonio culturale il cui inizio si ebbe grazie all’azione dei due santi fratelli di Tessalonica. </p> <p>Anche la vostra delegazione guidata dallo stesso Presidente dell’Assemblea nazionale e composta dai rappresentanti delle Chiese e delle istituzioni culturali, sottolinea l’importanza e il carattere nazionale di tale festa. </p> <p>Ho avuto modo di sottolineare in altra occasione che nell’opera di evangelizzazione compiuta dai santi Cirillo e Metodio, come pionieri in territorio abitato da popoli slavi, “è contenuto al tempo stesso un modello di ciò che oggi porta il nome di “inculturazione” – l’incarnazione del Vangelo nelle culture autoctone – ed insieme l’introduzione di esse nella vita della Chiesa” (<i><a href=\"http://www.vatican.va/edocs/ITA1223/_INDEX.HTM\">Slavorum Apostoli</a></i>, 21). Il Vangelo, infatti, non impoverisce né spegne quanto di autentico ogni uomo, i popoli e le nazioni, “riconoscono ed attuano come bene, verità e bellezza” (<i>Slavorum Apostoli</i>, 18). </p> <p>Il profondo legame esistente tra il Vangelo, la missione della Chiesa e la vostra cultura non è qualcosa del passato. Esso, al contrario, è necessario oggi nel momento in cui, anche nel vostro Paese, voi cercate di riscoprire le vostre radici cristiane per costruire una società in cui possa attuarsi “la mutua comprensione, la prontezza nella cooperazione mediante lo scambio generoso dei beni culturali e spirituali” (<i>Slavorum Apostoli</i>, 27). </p> <p>Auspico di cuore, grazie all’eredità dei fratelli Cirillo e Metodio, anelli di congiunzione tra diverse culture e tradizioni ecclesiali, che l’Europa e i cristiani ritrovino la desiderata unità, la quale “non è assorbimento e neppure fusione” (<i>Slavorum Apostoli</i>, 27), bensì comunione nel reciproco rispetto. </p> <p>Possa il nostro incontro, nello spirito dell’opera cirillo-metodiana, essere auspicio di più intensi rapporti nella fraternità ecclesiale e nella solidarietà. </p> <p>Che il Signore benedica il vostro caro Paese e tutti i suoi cittadini. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p> </font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}