{
    "id": "hf_jp-ii_spe_20011124_anglican-catholic",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-11-24",
    "title": "To new Anglican â“ Roman Catholic Working Group",
    "excerpt": {
        "en": "1. In the peace of the Lord Jesus I greet you as you come to Rome for the inaugural meeting of the newAnglican – Roman Catholic Working Group, a meeting which began in London where you met Archbishop Carey of Canterbury. Your presence here is a sign of how far Anglicans and Catholics have travelled towards one another since the days of the Second Vatican Council. \"The ecumenical journey is certainly still difficult, and will perhaps be long\" (Novo Millennio Ineunte,12), but this should not blind us to the fact that we have already made much progress. We cannot but praise the God of all mercies for the many genuine advances of ecumenism.",
        "fr": "Chers amis dans le Christ,1. Je vous salue, dans la paix du Seigneur Jésus, vous qui êtes venus à Rome pour la rencontre inaugurale du nouveau groupe de travail anglican-catholique, une rencontre qui a commencé à Londres, où vous avez rencontré l'Archevêque Carey de Canterbury.Votre présence ici montre combien les anglicans et les catholiques se sont rapprochés les uns des autres depuis les jours du Concile Vatican II. \"Le chemin oecuménique reste ardu, peut-être long\" (Novo millennio ineunte, n. 12), mais cela ne devrait pas nous faire oublier le fait que nous avons déjà accompli de nombreux progrès. Nous ne pouvons manquer de rendre grâce au Dieu de toutes les miséricordes pour les nombreux progrès authentiques de l'oecuménisme.",
        "it": "1. Nella pace del Signore Gesù Cristo saluto voi che siete giunti a Roma in occasione dell'incontro inaugurale del nuovo Gruppo di Lavoro Anglicano-Cattolico Romano, un incontro che è cominciato a Londra dove avete incontrato l'Arcivescovo Carey di Canterbury.",
        "pt": "1. Saúdo-vos na paz do Senhor Jesus, a vós que viestes a Roma para o encontro inaugural do novo Grupo de Trabalho anglicano-católico romano, uma reunião que teve início em Londres, onde encontrastes o Arcebispo Carey de Cantuária. A vossa presença aqui constitui um sinal da proximidade recíproca alcançada pelos anglicanos e pelos católicos, desde os dias do Concílio Vaticano II. \"O caminho ecuménico continua certamente fatigante e talvez longo\" (Novo millennio ineunte,12), mas isto não nos pode impedir de reconhecer que já alcançámos um grande progresso. Não podemos deixar de louvar o Deus de toda a misericórdia pelos inúmeros desenvolvimentos autênticos, obtidos no campo do ecumenismo.",
        "es": "1. En la paz del Señor Jesús os saludo a vosotros, que habéis venido a Roma para el encuentro inaugural del nuevoGrupo de trabajo católico-anglicano, un encuentro que comenzó en Londres cuando os reunisteis con el arzobispo Carey de Canterbury. Vuestra presencia aquí es un signo del acercamiento que se ha producido entre anglicanos y católicos desde los días del concilio Vaticano II. \"El camino ecuménico es ciertamente laborioso, quizás largo\" (Novo millennio ineunte, 12), pero esto no debería impedirnos ver que ya hemos progresado mucho. No podemos por menos de alabar al Dios de toda misericordia por los numerosos y auténticos progresos del ecumenismo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/november/documents/hf_jp-ii_spe_20011124_anglican-catholic.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/november/documents/hf_jp-ii_spe_20011124_anglican-catholic.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/november/documents/hf_jp-ii_spe_20011124_anglican-catholic.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/november/documents/hf_jp-ii_spe_20011124_anglican-catholic.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/november/documents/hf_jp-ii_spe_20011124_anglican-catholic.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><i><b>ADDRESS OF JOHN PAUL II <br>TO THE MEMBERS OF THE ANGLICAN – ROMAN <br/>CATHOLIC WORKING GROUP</br></b></i></font></p>\n<p align=\"center\"><i>Saturday, 24 November 2001</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Friends in Christ,</i></p>\n<p align=\"left\">1. In the peace of the Lord Jesus I greet you as you come to Rome for the inaugural meeting of the new <i>Anglican – Roman Catholic Working Group</i>, a meeting which began in London where you met Archbishop Carey of Canterbury. Your presence here is a sign of how far Anglicans and Catholics have travelled towards one another since the days of the Second Vatican Council. \"The ecumenical journey is certainly still difficult, and will perhaps be long\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>, </i>12), but this should not blind us to the fact that we have already made much progress. We cannot but praise the God of all mercies for the many genuine advances of ecumenism.</p>\n<p align=\"left\">2. On this significant occasion our minds turn spontaneously to the meeting between Pope Paul VI and Archbishop Ramsey in 1966, from which there came the first Anglican and Roman Catholic International Commission. In their Joint Statement, the Pope and the Archbishop spoke of the need for \"a serious dialogue which, founded on the Gospels and on the ancient common traditions, may lead to that unity in truth for which Christ prayed\". Now we can look back and say that that dialogue has continued fruitfully in the years since then.</p>\n<p align=\"left\">It was given new impetus by my own visit to Canterbury in 1982, when Archbishop Runcie and I agreed to establish the second Anglican and Roman Catholic International Commission. Our Joint Declaration recognized that theological dialogue \"must be accompanied by the zealous work and fervent prayer of Roman Catholics and Anglicans throughout the world as they seek to grow in mutual understanding, fraternal love and common witness to the Gospel\" (No. 4). This was itself a sign of growth; for theological dialogue was seen to be essential but not enough. Our common journey required as well that Anglicans and Catholics learn to pray and work together.</p>\n<p align=\"left\">Another milestone came in 1996, when Archbishop Carey and I issued a Common Declaration which called on our people \"to repent of the past, to pray for the grace of unity and to open themselves to God’s transforming power\". It had become increasingly clear that full and visible unity would come not as the result of human will and planning, however important these are, but as a divine gift at a time which we cannot know but for which we must prepare. The Declaration also foreshadowed last year’s International Meeting of Anglican and Catholic Bishops in Mississauga, Canada, where it was decided to establish the new Working Group to which you have been appointed.</p>\n<p align=\"left\">3. As an international group of Bishops, you are especially well qualified to consider the next practical steps which might be taken not only to consolidate the gains already made, but also to lead us to new depths of communion on the way to that fullness of unity which is the will of Christ. Only the experience of deeper communion will enable us to bear more effective witness to Christ in the world and to accomplish the mission which he has entrusted to us (cf. <i>Mt</i> 28:19-20). It is clear that disunity has impaired our mission in the world. In these troubled times the world needs more than ever the common witness of Christians in every area, from the defence of human life and dignity to the promotion of justice and peace.</p>\n<p align=\"left\">4. I am certain that the new Working Group will feel sustained by \"the hope that comes from being led by the Risen One and the inexhaustible power of his Spirit, always capable of new surprises\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>, </i>12). We have seen many of these surprises in recent decades; and when discouragement threatens or new difficulties arise, we need to focus once more upon the Spirit’s power to do what seems to us impossible. At times of apparent pause we must wait for the Holy Spirit to do what we ourselves cannot do. Yet this waiting is not passive. It is the very active experience of Christian hope, which cries out \"Come, Holy Spirit!\" but also implies the hard work of dialogue and shared witness which you are undertaking. Today I wish to encourage you in that hope and to offer my prayers in the certainty that Christ \"who calls you [to this work] is faithful, and he will do it\" (<i>1 Thess</i> 5:24).</p>\n<p align=\"left\">The Season of Advent will soon begin, and our prayer will then be: \"Come, Lord Jesus!\" In our ecumenical journey it is already Advent. Today therefore, as we look confidently to the success of the new Working Group, let our common prayer be: Come, Lord Jesus! Make us one as only you can, so that the world may see at last \"the Bride of the Lamb...coming down out of heaven from God, shining with the glory of God\" (<i>Rev</i> 21:9-10). Amen.</p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<center>\n<i><font size=\"4\"><b>DISCOURS DU PAPE JEAN PAUL II <br>AUX MEMBRES DU GROUPE DE TRAVAIL DE LA COMMISSION MIXTE INTERNATIONALE CATHOLIQUE-ANGLICANE</br></b></font></i>\n</center>\n<center>\n<p align=\"center\"> </p>\n</center>\n<i>Samedi 24 novembre 2001</i>\n<p> <br/><i>Chers amis dans le Christ,<br/></i> <br/>1. Je vous salue, dans la paix du Seigneur Jésus, vous qui êtes venus à Rome pour la rencontre inaugurale du nouveau groupe de travail anglican-catholique, une rencontre qui a commencé à Londres, où vous avez rencontré l'Archevêque Carey de Canterbury.<br/> <br/>Votre présence ici montre combien les anglicans et les catholiques se sont rapprochés les uns des autres depuis les jours du Concile Vatican II. \"Le chemin oecuménique reste ardu, peut-être long\" (<i>Novo millennio ineunte</i>, n. 12), mais cela ne devrait pas nous faire oublier le fait que nous avons déjà accompli de nombreux progrès. Nous ne pouvons manquer de rendre grâce au Dieu de toutes les miséricordes pour les nombreux progrès authentiques de l'oecuménisme.</p>\n<p> <br/>2. En cette occasion significative, notre pensée se tourne spontanément vers la rencontre entre le Pape Paul VI et l'Archevêque Ramsey en 1966, qui donna naissance à la première Commission internationale anglicane-catholique romaine. Dans leur Déclaration commune, le Pape et l'Archevêque ont parlé du besoin d'un \"dialogue qui soit fondé sur l'Evangile et les traditions anciennes qui leur sont communes et qui puisse conduire à cette unité dans la vérité pour laquelle le Christ a prié\" (cf. <i> ORLF n. 13 du 1er avril 1966</i>). A présent, nous pouvons regarder en arrière et dire que ce dialogue s'est poursuivi de façon fructueuse au cours des années qui se sont écoulées depuis.<br/> <br/>Un nouvel élan a été apporté à ce dialogue lors de ma visite à Canterbury en 1982, à l'occasion de laquelle l'Archevêque Runcie et moi-même nous sommes mis d'accord pour établir la deuxième Commission internationale anglicane-catholique romaine. Notre Déclaration commune a reconnu que le dialogue théologique doit être accompagné par \"le travail zélé et la prière fervente des catholiques romains et des anglicans du monde entier, car ceux-ci désirent croître dans la compréhension mutuelle, dans l'amour fraternel et dans le témoignage commun de l'Evangile\" (n. 4; cf. <i> ORLF n. 23 du 8 juin 1982</i>). Cela a représenté en soi un signe de croissance, car le dialogue théologique était considéré comme essentiel, mais insuffisant. Notre parcours commun exigeait également que les anglicans et les catholiques apprennent à prier et à travailler ensemble.<br/> <br/>Une autre étape a été franchie en 1996, lorsque l'Archevêque Carey et moi-même avons signé une Déclaration commune qui a appelé nos peuples \"à se repentir de leurs actions passées, à prier pour la grâce de l'unité, à s'ouvrir au pouvoir transformant de Dieu\" (cf. <i> ORLF n. 51 du 17 décembre 1996</i>). Il devenait de plus en plus clair que la pleine unité visible devait être obtenue non pas comme le résultat d'une volonté et d'un programme humains, si importants fussent-ils, mais comme un don divin à un moment que nous ne connaissons pas, mais auquel nous devons nous préparer. La Déclaration a également prévu la Rencontre internationale de l'an dernier des Evêques anglicans et catholiques à Mississauga, au Canada, au cours de laquelle il a été décidé d'établir le nouveau groupe de travail dont vous faites partie.</p>\n<p> <br/>3. En tant que groupe international d'Evêques, vous êtes particulièrement qualifiés pour envisager les prochaines mesures pratiques qui peuvent être prises non seulement pour consolider les bénéfices déjà acquis, mais également pour nous conduire à de nouvelles profondeurs de communion le long du chemin vers la plénitude de l'unité qui est la volonté du Christ. Seule l'expérience d'une plus profonde communion nous permettra d'apporter un témoignage plus efficace du Christ dans le monde et d'accomplir la mission qu'il nous a confiée (cf. <i> Mt</i> 28, 19-20). Il est clair que le manque d'unité a affaibli notre mission dans le monde. En ces temps troublés, le monde a plus que jamais besoin du témoignage commun des chrétiens dans tous les domaines, de la défense de la vie et de la dignité humaines à la promotion de la justice et de la paix.</p>\n<p> <br/>4. Je suis certain que le nouveau groupe de travail se sentira soutenu par \"l'espérance d'être guidés par la présence du Ressuscité et par la force inépuisable de son Esprit, capable de surprises toujours nouvelles\" (<i>Novo millennio ineunte</i>, n. 12). Nous avons vu un grand nombre de ces surprises au cours des récentes décennies; et lorsque le découragement menace ou que de nouvelles difficultés apparaissent, nous avons besoin de nous concentrer une fois de plus sur le pouvoir de l'Esprit Saint de faire ce qui nous semble impossible. Dans les moments de pause apparente, nous devons attendre que l'Esprit Saint fasse ce que nous-mêmes ne pouvons faire. Pourtant, cette attente n'est pas passive. C'est l'expérience très active de l'espérance chrétienne qui s'écrie:  \"Viens, Esprit Saint!\" mais qui implique également le difficile travail de dialogue et de témoignage commun que vous entreprenez.<br/> <br/>Aujourd'hui, je désire vous encourager dans cette espérance et vous offrir mes prières dans la certitude que c'est le Christ \"celui qui vous appelle [à cette tâche]:  c'est encore lui qui fera cela\" (1 <i> Th</i> 5, 24).<br/> <br/>Le temps de l'Avent commencera bientôt et notre prière sera alors:  \"Viens, Seigneur Jésus!\". Sur notre itinéraire oecuménique, c'est déjà l'Avent. C'est pourquoi aujourd'hui, tandis que nous portons un regard confiant sur le succès du nouveau groupe de travail, que notre prière soit:  Viens, Seigneur Jésus-Christ! Rends-nous un comme toi seul sais le faire, afin que le monde puisse voir enfin \"l'Epouse de l'Agneau [...] qui descendait du ciel de chez Dieu avec en elle la gloire de Dieu\" (<i>Ap</i> 21, 9-10). Amen. </p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL ANGLICAN – ROMAN CATHOLIC <br/>WORKING GROUP</br></b></i></font></p>\n<p align=\"center\"><i>Sabato, 24 novembre 2001</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i> Cari amici in Cristo,</i></p>\n<p align=\"left\">1. Nella pace del Signore Gesù Cristo saluto voi che siete giunti a Roma in occasione dell'incontro inaugurale del nuovo Gruppo di Lavoro Anglicano-Cattolico Romano, un incontro che è cominciato a Londra dove avete incontrato l'Arcivescovo Carey di Canterbury.</p>\n<p align=\"left\">La vostra presenza qui è un segno di come gli anglicani e i cattolici si sono avvicinati gli uni agli altri dai giorni del Concilio Vaticano II. \"Il cammino ecumenico resta certo faticoso, forse lungo\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>, </i>n. 12), tuttavia questo non dovrebbe farci dimenticare i numerosi progressi compiuti finora. Non possiamo che lodare il Dio di ogni Misericordia per i molti e autentici progressi dell'ecumenismo.</p>\n<p align=\"left\">2. In questa occasione significativa, pensiamo naturalmente all'incontro fra Papa Paolo VI e l'Arcivescovo Ramsey nel 1966, dal quale scaturì la Prima Commissione Internazionale Anglicana-Cattolica romana. Nella loro Dichiarazione Congiunta, il Papa e l'Arcivescovo parlarono della necessità di \"un serio dialogo che, basato sui Vangeli e sulle antiche tradizioni comuni, possa condurre a quell'unità nella verità per la quale Cristo ha pregato\". Ora, guardando al passato, possiamo affermare che quel dialogo è proseguito fecondo negli anni successivi.</p>\n<p align=\"left\">La mia visita a Canterbury nel 1982, durante la quale l'Arcivescovo Runcie ed io concordammo nell'istituire la Seconda Commissione Internazionale Anglicana-Cattolica Romana, ha dato nuovo impulso a questa istanza.</p>\n<p align=\"left\">La nostra Dichiarazione Congiunta ha riconosciuto che il dialogo teologico \"deve essere accompagnato dal lavoro zelante e dalla fervente preghiera dei cattolici romani e degli anglicani di tutto il mondo, poiché essi desiderano crescere nella reciproca comprensione, nell'amore fraterno e nella comune testimonianza del Vangelo\" (n. 4). Questo è stato di per sé un segno di crescita, poiché il dialogo teologico è stato considerato essenziale, ma non sufficiente. Il nostro viaggio comune ha richiesto che gli anglicani e i cattolici imparassero a pregare e a operare insieme.</p>\n<p align=\"left\">Un'altra pietra miliare è stata posta nel 1996, quando l'Arcivescovo Carey ed io pubblicammo una Dichiarazione Comune che esortava il nostro popolo a \"pentirsi per il passato, a pregare per la grazia dell'unità e ad aprirsi alla forza trasformatrice di Dio\". È divenuto sempre più chiaro che l'unità piena e visibile non si sarebbe raggiunta come risultato della volontà e della pianificazione umane, per quanto importanti esse siano, ma come dono divino in un momento che non possiamo sapere, ma al quale dobbiamo prepararci. La Dichiarazione ha anche fatto presagire l'incontro internazionale dei Vescovi cattolici e anglicani a Mississauga, in Canada, durante il quale si è deciso di istituire il nuovo Gruppo di Lavoro di cui fate parte.</p>\n<p align=\"left\">3. Quale gruppo episcopale internazionale siete in particolar modo qualificati a prendere in considerazione i prossimi passi concreti da intraprendere non solo al fine di consolidare i risultati già ottenuti, ma anche di condurci a nuove profondità di comunione lungo il cammino verso la pienezza dell'unità che è la volontà di Cristo. Solo l'esperienza di una comunione più profonda ci permetterà di recare una testimonianza ancor più efficace di Cristo nel mondo e di svolgere la missione che Egli ci ha affidato (cfr <i>Mt </i>28, 19-20). È chiaro che la disunità ha impedito la nostra missione nel mondo.</p>\n<p align=\"left\">In questi momenti difficili il mondo ha bisogno più che mai di una testimonianza cristiana comune in ogni ambito, dalla difesa della vita e della dignità umana alla promozione della giustizia e della pace.</p>\n<p align=\"left\">4. Sono certo che il nuovo Gruppo di Lavoro si sentirà sostenuto dalla \"speranza di essere guidati dalla presenza del Risorto e dalla forza ineusaribile del suo Spirito, capace di sorprese sempre nuove\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 12). Abbiamo assistito a molte di queste sorprese negli ultimi decenni e quando lo scoraggiamento ci minaccia e sorgono nuove difficoltà, dobbiamo concentrarci ancora di più sulla forza dello Spirito di fare anche quanto ci sembra impossibile. In momenti di apparente stallo dobbiamo aspettare che lo Spirito Santo operi ciò che noi non possiamo fare.</p>\n<p align=\"left\">Tuttavia, quest'attesa non è passiva. È un'esperienza molto attiva della speranza cristiana che grida \"Vieni, Spirito Santo!\", ma implica anche il duro lavoro di dialogo e di testimonianza comune che state svolgendo.</p>\n<p align=\"left\">Oggi, desidero incoraggiarvi in tale speranza e offrire le mie preghiere nella certezza che Cristo \"Colui che vi chiama è fedele e farà tutto questo!\" (<i>1 Ts </i>5, 24).</p>\n<p align=\"left\">Presto comincerà il Tempo di Avvento e la nostra preghiera sarà:  \"Vieni, Signore Gesù!\". Lungo il nostro cammino ecumenico è già Avvento. Oggi, dunque, guardando fiduciosi al successo del nuovo Gruppo di Lavoro, preghiamo insieme:  Vieni Signore Gesù! Rendici uno come solo tu puoi, affinché il mondo veda alla fine \"la sposa dell'Agnello\" che scende \"dal cielo, da Dio, risplendente della gloria di Dio\" (<i>Ap </i>21, 9-10).</p>\n<p align=\"left\">Amen. Vieni, Signore Gesù!</p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE <br>AOS COMPONENTES DA <br/>COMISSÃO MISTA INTERNACIONAL <br/>CATÓLICO-ANGLICANA</br></font></b></i></p>\n<p align=\"center\"><i>Sábado, 24 de Novembro de 2001</i></p>\n<p align=\"left\">  </p>\n<p align=\"left\" class=\"MsoNormal\"><b><i><br/> </i></b><i>Queridos Amigos em Cristo</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Saúdo-vos na paz do Senhor Jesus, a vós que viestes a Roma para o encontro inaugural do novo Grupo de Trabalho anglicano-católico romano, uma reunião que teve início em Londres, onde encontrastes o Arcebispo Carey de Cantuária. A vossa presença aqui constitui um sinal da proximidade recíproca alcançada pelos anglicanos e pelos católicos, desde os dias do Concílio Vaticano II. \"O caminho ecuménico continua certamente fatigante e talvez longo\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>12), mas isto não nos pode impedir de reconhecer que já alcançámos um grande progresso. Não podemos deixar de louvar o Deus de toda a misericórdia pelos inúmeros desenvolvimentos autênticos, obtidos no campo do ecumenismo.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Nesta significativa ocasião, o nosso pensamento volta-se de modo espontâneo para o encontro entre o Papa Paulo VI e o Arcebispo Ramsey, realizado em 1966, a partir do qual nasceu a primeira Comissão Internacional anglicano-católica romana. Na sua Declaração conjunta, o Papa e o Arcebispo falaram sobre a necessidade de \"um sério diálogo que, fundamentado sobre os Evangelhos e as antigas tradições comuns, pode levar àquela unidade na verdade, pela qual Cristo rezou\". Agora, podemos olhar para trás e dizer que, a partir dessa data, o diálogo continuou de modo fecundo ao longo dos anos.</p>\n<p align=\"left\" class=\"MsoNormal\">Ele recebeu um novo impulso por ocasião da minha visita a Cantuária, em 1982, quando o Arcebispo Runcie e eu decidimos instituir a segunda Comissão Internacional anglicano-católica romana. Na nossa Declaração conjunta, reconhecemos que o diálogo teológico \"deve ser acompanhado pelo trabalho zeloso e pela oração ardente dos católicos romanos e dos anglicanos no mundo inteiro, enquanto procuram progredir na compreensão mútua, no amor fraternal e no testemunho conjunto do Evangelho\" (n. 4). Por si só, isto constituiu um sinal de crescimento, pois o diálogo teológico era considerado essencial, mas não suficiente. A nossa peregrinação conjunta exigiu também que os anglicanos e os católicos aprendessem a rezar e a trabalhar em unidade.</p>\n<p align=\"left\" class=\"MsoNormal\">Outro passo fundamental foi dado em 1996, quando o Arcebispo Carey e eu emanámos uma Declaração conjunta, exortando os nossos fiéis \"a arrepender-se do passado, a rezar pela graça da unidade e a abrir-se ao poder transformador de Deus\". Tornou-se cada vez mais evidente que a unidade plena e visível viria não como resultado da vontade e do desígnio do homem, por mais importantes que estes sejam, mas como uma dádiva divina num período que não nos é dado conhecer, mas para o qual é necessário que nos preparemos. A Declaração antecipou também o Encontro Internacional dos Bispos anglicanos e católicos, que teve lugar no ano passado na localidade de Mississauga (Canadá), onde foi decidida a instituição do novo Grupo de Trabalho para o qual fostes designados.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Como grupo internacional de Bispos, sois particularmente qualificados para considerar os próximos passos concretos que se podem dar, não só a fim de consolidar os resultados já alcançados, mas também para nos levar às novas profundidades de comunhão, rumo à plenitude da unidade desejada por Cristo. Somente a experiência de uma comunhão mais profunda nos tornará capazes de dar um testemunho mais efectivo de Cristo no mundo e de cumprir a missão que Ele nos confiou (cf. <i>Mt</i> 28, 19-20). É óbvio que a desunião constituiu um obstáculo para a nossa missão no mundo. Nestes tempos de dificuldade, o mundo precisa mais do que nunca do testemunho conjunto dos cristãos em todos os sectores, da salvaguarda da vida humana à promoção da justiça e da paz.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Estou persuadido de que o novo Grupo de Trabalho se sentirá apoiado pela \"esperança de sermos guiados pela presença do Ressuscitado e pela força inexaurível do seu Espírito, capaz de surpresas sempre novas\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>12). Tivemos muitas destas surpresas nas últimas décadas; e quando o desânimo nos ameaça e surgem novas dificuldades, temos necessidade de nos concentrarmos de novo no poder do Espírito, de realizar aquilo que aos nossos olhos parece impossível. Nos períodos de aparente estagnação, temos a obrigação de esperar que o Espírito Santo realize aquilo que nós mesmos somos incapazes de levar a cabo.</p>\n<p align=\"left\" class=\"MsoNormal\">Contudo, esta expectativa não é passiva. É a verdadeira e concreta experiência da esperança cristã, que nos faz bradar:  \"Vem, Espírito Santo!\", mas também exige o difícil compromisso do diálogo e do testemunho conjunto, que estais a empreender. Hoje, desejo encorajar-vos nesta esperança e oferecer-vos as minhas orações, na certeza de que Cristo, \"que vos chama [para esta obra], é fiel; Ele o realizará\" (<i>1 Ts</i> 5, 24).</p>\n<p align=\"left\" class=\"MsoNormal\">Em breve terá início o Tempo do Advento e, na nossa oração, pronunciaremos estas palavras:  \"Vem, Senhor Jesus!\". Na nossa peregrinação ecuménica, já chegou o Tempo do Advento. Por conseguinte hoje, enquanto olhamos com confiança o bom êxito do Grupo de Trabalho, a nossa oração conjunta seja a seguinte:  Vem, Senhor Jesus! Faz com que sejamos um, da maneira que só Tu podes, a fim de que finalmente o mundo possa ver \"a Esposa do Cordeiro... descer do Céu, de junto de Deus, resplandecente da glória de Deus\" (cf. <i>Ap</i> 21, 9-11). </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><b></b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UN GRUPO DE TRABAJO <br/> DE LA COMISIÓN MIXTA INTERNACIONAL CATÓLICO-ANGLICAN</br></font></b>A<br/><br/>Sábado 24 de noviembre de 2001</i></font></p>\n<p> </p>\n<p><i>Queridos amigos en Cristo: </i></p>\n<p>1. En la paz del Señor Jesús os saludo a vosotros, que habéis venido a Roma para el encuentro inaugural del nuevo <i>Grupo de trabajo católico</i>-<i>anglicano</i>, un encuentro que comenzó en Londres cuando os reunisteis con el arzobispo Carey de Canterbury. Vuestra presencia aquí es un signo del acercamiento que se ha producido entre anglicanos y católicos desde los días del concilio Vaticano II. \"El camino ecuménico es ciertamente laborioso, quizás largo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 12), pero esto no debería impedirnos ver que ya hemos progresado mucho. No podemos por menos de alabar al Dios de toda misericordia por los numerosos y auténticos progresos del ecumenismo.</p>\n<p>2. En esta significativa ocasión nuestro pensamiento se dirige al encuentro entre el Papa Pablo VI y el arzobispo Ramsey, en 1966, del que surgió la primera Comisión internacional católico-anglicana. En su Declaración conjunta, el Papa y el arzobispo hablaron de la necesidad de \"un diálogo serio que, basado en los Evangelios y en las antiguas tradiciones comunes, pueda llevar a la unidad en la verdad por la cual Cristo oró\". Ahora podemos mirar al pasado y decir que el diálogo ha seguido fructificando desde entonces.</p>\n<p> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1982/travels/documents/trav_great-britain.html\">Mi visita a Canterbury</a>, en 1982, durante la cual el arzobispo Runcie y yo acordamos establecer la segunda Comisión internacional católico-anglicana le dio un nuevo impulso. Nuestra Declaración conjunta reconoció que el diálogo teológico \"debe ir acompañado del celoso trabajo y de la ferviente oración de los católicos y de los anglicanos extendidos por todo el mundo, procurando crecer en la comprensión mutua, el amor fraterno y el testimonio común del Evangelio\" (n. 4:  <i>L'Osservatore Romano</i>, edición en lengua española, 6 de junio de 1982, p. 8). Fue un signo de crecimiento, porque el diálogo teológico se consideraba esencial, pero no suficiente. Nuestro camino común requería también que anglicanos y católicos aprendieran a orar y trabajar juntos.</p>\n<p>Otra piedra miliar se colocó en 1996, cuando el arzobispo Carey y yo hicimos pública una Declaración conjunta que exhortaba a nuestros fieles a \"arrepentirse del pasado, a orar por la gracia de la unidad y a abrirse al poder transformador de Dios\" (<i>L'Osservatore Romano</i>, edición en lengua española, 13 de diciembre de 1996, p. 7). Ha resultado cada vez más evidente que la unidad plena y visible no debería ser resultado de la voluntad y la planificación humanas, por importantes que sean, sino de un don divino, en un tiempo que no podemos conocer, pero para el que debemos prepararnos. La Declaración también anunció el encuentro internacional de obispos anglicanos y católicos que tuvo lugar en Mississauga (Canadá) el año pasado, durante el cual se decidió instituir el nuevo grupo de trabajo del que formáis parte.</p>\n<p>3. Como grupo internacional de obispos, estáis particularmente cualificados para establecer los próximos pasos concretos que conviene dar no sólo para consolidar los resultados conseguidos, sino también para guiarnos a una comunión más profunda a lo largo del camino hacia la plenitud de la unidad, que es la voluntad de Cristo. Sólo la experiencia de una comunión más profunda nos permitirá dar un testimonio más eficaz de Cristo en el mundo y cumplir la misión que nos ha confiado (cf. <i>Mt</i> 28, 19-20). Es evidente que la desunión ha perjudicado nuestra misión en el mundo. En estos tiempos difíciles el mundo necesita más que nunca el testimonio común de los cristianos en todas las áreas, desde la defensa de la vida y la dignidad humana hasta la promoción de la justicia y la paz.</p>\n<p>4. Estoy seguro de que el nuevo grupo de trabajo se sentirá sostenido por \"la esperanza de estar guiado por la presencia de Cristo resucitado y por la fuerza inagotable de su Espíritu, capaz de sorpresas siempre nuevas\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 12). Hemos visto muchas de estas sorpresas en las últimas décadas; y cuando nos amenaza el desaliento o surgen nuevas dificultades, debemos concentrar una vez más nuestra atención en el poder del Espíritu, que hace posible lo que a nosotros nos parece imposible. En tiempos de aparente estancamiento, debemos esperar que el Espíritu Santo haga lo que nosotros no podemos hacer. Sin embargo, esta espera no es pasiva. Es la experiencia muy activa de la esperanza cristiana que clama \"¡Ven, Espíritu Santo!\", pero que implica también el duro trabajo del diálogo y del testimonio común que estáis llevando a cabo. Hoy deseo animaros en esta esperanza y ofrecer mis oraciones con la certeza de que Cristo, \"que os llama [a esta obra], es fiel y es él quien la hará\" (<i>1 Ts</i> 5, 24).</p>\n<p>Pronto comenzará el tiempo de Adviento y nuestra oración será entonces:  \"¡Ven, Señor Jesús!\".</p>\n<p>En nuestro camino ecuménico ya es Adviento. Por eso hoy, esperando con confianza el éxito del nuevo grupo de trabajo, nuestra oración común ha de ser:  ¡Ven, Señor Jesús! Haz de nosotros uno, como sólo tú puedes hacerlo, para que el mundo vea por fin \"a la Esposa del Cordero... que baja del cielo, de junto a Dios, y tiene la gloria de Dios\" (<i>Ap</i> 21, 9-11). Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}