{
    "id": "hf_jp-ii_spe_20030827_orsoline-immacolata",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-08-27",
    "title": "Message to the Ursuline Sisters of Mary Immaculate",
    "excerpt": {
        "en": "Dear Ursuline Sisters of Mary Immaculate,",
        "fr": "Chères Soeurs Ursulines de Marie Immaculée!",
        "de": "Liebe Ursulinen von der Unbefleckten Jungfrau Maria!",
        "it": "Care Suore Orsoline di Maria Immacolata!",
        "pt": "Caras Irmãs Ursulinas de Maria Imaculada",
        "es": "Queridas religiosas Ursulinas de María Inmaculada:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/august/documents/hf_jp-ii_spe_20030827_orsoline-immacolata.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/august/documents/hf_jp-ii_spe_20030827_orsoline-immacolata.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/august/documents/hf_jp-ii_spe_20030827_orsoline-immacolata.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/august/documents/hf_jp-ii_spe_20030827_orsoline-immacolata.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/august/documents/hf_jp-ii_spe_20030827_orsoline-immacolata.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/august/documents/hf_jp-ii_spe_20030827_orsoline-immacolata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  <font color=\"#663300\"> </font> </font> <font face=\"Times\" size=\"4\"> <font color=\"#663300\"><i><b>MESSAGE OF JOHN PAUL II<br>TO THE URSULINE SISTERS OF MARY IMMACULATE</br></b></i></font></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"> </p> <p align=\"left\"><i>Dear Ursuline Sisters of Mary Immaculate, </i></p> <p align=\"left\">1. I am pleased to address an affectionate greeting to the Superior General and to the Sisters who have convened in Rome for the General Chapter of your meritorious Institute. I wish, moreover, to embrace all your Sisters who work in Italy, India, Brazil and on the African Continent. I send them a cordial thought, confirmed by the assurance of a special remembrance in my prayers, so that each Ursuline of Mary Immaculate may follow the poor, chaste and obedient Christ with joy and with fidelity, and dedicate herself totally to the service of others. </p> <p align=\"left\">The Chapter Assembly represents a privileged occasion of prayer, reflection and discernment in order to determine together guidelines better adapted to the future of the Congregation. It is a propitious time in order to renew one's commitment to a generous, personal and communitarian response to the call of God. </p> <p align=\"left\">The Chapter theme is a particularly stimulating and topical one: <i>\"The Ursulines of Mary Immaculate confront the challenges of a world in continuing evolution and - renewed - entrust themselves to the Mission of the Church\"</i>. It reminds you to live your mission in full harmony with the Church, remaining solidly united to Christ and responsible for responding courageously to the challenges of the third millennium. </p> <p align=\"left\">Be aware, dear Sisters, that as related in a recent Instruction by the Congregation for the Institutes of Consecrated Life and the Societies of Apostolic Life, \"In imitation of Jesus, those whom God calls to follow him are consecrated and invited to continue his mission in the world. Indeed, consecrated life itself, guided by the action of the Holy Spirit, becomes a mission\" (<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_20020614_ripartire-da-cristo_en.html\">Starting Afresh from Christ</a>, </i>n. 9). </p> <p align=\"left\">2. In the first half of the 17th century, your Foundress gave life at Piacenza to an Institute to serve those in need. Maintaining intact your charism, commit yourselves to fulfil ever better your Congregation's apostolate, so that you may respond fully to the exigencies of our times. You are called to be \"contemplatives in action\", ready, in other words, to respond to the needs of persons, especially youth, and at the same time testifying to the urgency of a profound spirituality, renewed in its methods and forms but faithful to the spirit of your origins. </p> <p align=\"left\">Imitate the unshakeable faith of Bl. Brigida of Jesus Morello, whom I had the joy of elevating to the glory of the altars five years ago. As I recalled on that happy occasion, in her example and in her teachings shines \"a constant invitation to trust in God. She loved to repeat, \"Trust, trust, great heart! God is our Father and will never abandon us!'\" (<i>ORE</i>, 18 March 1998, n. 3, p. 12). The secret of the apostolate consists precisely in knowing that <i>\"we have not loved God, but that he has loved us and has sent his Son to be the expiation for our sins\" </i>(I Jn 4: 10). </p> <p align=\"left\">3. Contemplating Christ crucified and risen - the heart of the spirituality of Bl. Brigida Morello - will expand the horizons of your dedication to the poor, to the sick and to those reduced to the most stringent material and spiritual need, with particular attention to women and to youth. Thus, you will faithfully safeguard the inheritance the blessed Foundress has left you, her spiritual daughters, and you will be ready to adapt the charismatic inspiration to our time, stressing above all who you \"are\" before what you \"do\". </p> <p align=\"left\">With these sentiments and wishes, while I assure you of a constant remembrance in prayer, I impart from the heart to each one of you and to all your Communities across the world a special Apostolic Blessing, that I willingly extend to those dear persons and to those who are the subjects of your apostolic care. </p> <p align=\"left\"><i>From Castel Gandolfo, 27 August 2003 </i></p> <p align=\"center\"><b>JOHN PAUL II</b></p> <p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> MESSAGE DU PAPE JEAN-PAUL II<br>AUX SOEURS URSULINES DE MARIE IMMACUL</br></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ÉE</font></i></b></p>\n<p align=\"left\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Chères Soeurs Ursulines de Marie Immaculée! </i> </p> <p align=\"left\">1. Je suis heureux d'adresser un salut particulier à la Supérieure générale et aux Soeurs réunies à Rome pour le Chapitre général de votre Institut de grand mérite. Je désire, en outre, embrasser toutes vos consoeurs qui oeuvrent en Italie, en Inde, au Brésil, et sur le continent africain. Je leur adresse une pensée cordiale, accompagnée de l'assurance d'un souvenir spécial dans la prière, afin que chaque Ursuline de Marie Immaculée puisse, avec joie et fidélité, suivre le Christ pauvre, chaste et obéissant, et se consacrer entièrement au service de ses frères. </p> <p align=\"left\">L'Assemblée capitulaire représente une occasion privilégiée de prière, de réflexion et de discernement pour définir ensemble les lignes d'orientations les plus adaptées pour l'avenir de la Congrégation. Il s'agit d'un temps utile pour renouveler l'engagement d'une réponse généreuse, personnelle et communautaire à l'appel de Dieu. </p> <p align=\"left\">Le thème du Chapitre apparaît particulièrement encourageant et actuel:  <i>\"Les Ursulines de Marie Immaculée affrontent les défis d'un monde en constante évolution et, renouvelées, elles se consacrent à la Mission de l'Eglise\"</i>. Il s'agit d'un appel à vivre votre mission en pleine harmonie avec l'Eglise, en demeurant pleinement unies au Christ et disposées à répondre courageusement aux défis du troisième millénaire. </p> <p align=\"left\">Soyez conscientes, chères Soeurs, comme le soulignait une récente Instruction de la Congrégation pour les Instituts de Vie consacrée et les Sociétés de Vie apostolique, que \"à l'imitation de Jésus, ceux que Dieu appelle à sa suite sont eux aussi consacrés et envoyés dans le monde pour poursuivre sa mission. De plus, sous l'action de l'Esprit Saint, la vie consacrée elle-même devient mission\" (<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_20020614_ripartire-da-cristo_fr.html\">Repartir du Christ</a></i>, n. 9). </p> <p align=\"left\">2. Dans la première moitié du XVII siècle, votre Fondatrice a donné vie, à Piacenza, à un Institut consacré au service du prochain dans le besoin. En conservant intact son charisme, engagez-vous à orienter toujours mieux l'apostolat de votre Congrégation, afin qu'il réponde pleinement aux exigences de notre époque. Vous êtes appelées à être des \"contemplatives en action\", c'est-à-dire prêtes à répondre aux besoins des personnes, en particulier des jeunes, en témoignant dans le même temps de l'urgence d'une spiritualité profonde, renouvelée dans ses méthodes et dans ses formes, mais fidèle à l'esprit des origines. </p> <p align=\"left\">Imitez la foi inébranlable de la bienheureuse Brigida Morello, que j'ai eu la joie d'élever aux honneurs des autels, il y a cinq ans. Comme je le rappelais en cette heureuse occasion, dans ses exemples et ses enseignements \"transparaît une invitation constante à la confiance en Dieu. Elle aimait répéter:  \"Confiance, confiance, hauts les coeurs! Dieu est notre Père et ne nous abandonnera jamais\"\" (<i>Insegnamenti</i>, XXI/1 [1998], p. 538). Le secret de l'apostolat consiste précisément dans la conscience que \"ce n'est pas nous qui avons aimé Dieu, mais c'est lui qui nous a aimés et qui a envoyé son Fils en victime de propitiation pour nos péchés\" (1 <i>Jn</i> 4, 10). </p> <p align=\"left\">3. En contemplant le Christ crucifié et ressuscité - coeur de la spiritualité de la bienheureuse Brigida Morello - les horizons de votre dévouement s'étendront aux pauvres, aux malades et à ceux qui se trouvent dans les situations de besoins matériels et spirituels les plus urgents, avec une attention particulière pour les femmes et les jeunes. Vous conserverez ainsi fidèlement l'héritage que la bienheureuse Fondatrice vous a légué, à vous, ses filles spirituelles, et vous serez en mesure d'actualiser son inspiration charismatique à notre époque, en accordant de l'importance surtout à ce que vous \"êtes\", plutôt qu'à ce que vous \"faites\". </p> <p align=\"left\">Avec ces sentiments et ces voeux, et alors que je vous assure de mon souvenir constant dans la prière, je donne de tout coeur à chacune de vous et à toutes vos communautés présentes dans le monde une Bénédiction apostolique particulière, que j'étends volontiers aux personnes qui vous sont chères et à tous ceux qui font l'objet de vos soins apostoliques. </p> <p align=\"left\"><i>De Castel Gandolfo, le 27 août 2003 <br/> </i></p> <p align=\"center\"><b>IOANNES PAULUS II</b></p> <p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">BOTSCHAFT VON JOHANNES PAUL II.<br>AN DIE URSULINEN VON DER UNBEFLECKTEN JUNGFRAU MARIA</br></font></i></b></p>\n<p align=\"left\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Liebe Ursulinen von der Unbefleckten Jungfrau Maria! </i></p> <p align=\"left\">1. Gerne richte ich einen herzlichen Gruß an die Generaloberin und die Schwestern, die in Rom zum Generalkapitel Eures verdienstvollen Instituts zusammengekommen sind. Ferner umarme ich all Eure Mitschwestern, die in Italien, Indien, Brasilien und auf dem afrikanischen Kontinent tätig sind. Ihnen übermittle ich meine herzlichen Grüße und versichere sie meines besonderen Gebets, damit alle Ursulinen von der Unbefleckten Jungfrau Maria voll Freude und in Treue dem armen, keuschen und gehorsamen Christus folgen und sich vollends dem Dienst an den Brüdern widmen mögen. </p> <p align=\"left\">Das Generalkapitel ist eine besondere Gelegenheit des Gebets, der Reflexion und Prüfung, um gemeinsam die geeigneten Richtlinien für die Zukunft der Kongregation zu finden. Es ist ein günstiger Moment, um die hochherzige individuelle und gemeinschaftliche Antwort auf den Ruf Gottes zu erneuern. </p> <p align=\"left\">Ganz besonders anregend und aktuell erscheint das Thema des Kapitels: »<i>Die Ursulinen von der Unbefleckten Jungfrau Maria stellen sich den Herausforderungen einer sich ständig wandelnden Welt und widmen sich – erneuert – der kirchlichen Sendung</i>.« An Euch ergeht der Aufruf, Eure Mission in vollem Einklang mit der Kirche zu leben, fest mit Christus vereint und bereit, mutig die Herausforderungen des dritten Jahrtausends in Angriff zu nehmen. </p> <p align=\"left\">Werdet Euch dessen bewußt, liebe Schwestern, was in einer unlängst von der Kongregation für die Institute geweihten Lebens und für die Gesellschaften apostolischen Lebens veröffentlichten Instruktion hervorgehoben wird: »Nach dem Vorbild Jesu sind jene, die Gott in seine Nachfolge ruft, geweiht und in die Welt gesandt, um seine Sendung fortzuführen. Ja, das geweihte Leben als solches wird unter dem Wirken des Heiligen Geiste zur Sendung« (<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_20020614_ripartire-da-cristo_ge.html\">Neubeginn in Christus</a></i>, 9). </p> <p align=\"left\">2. In der ersten Hälfte des 17. Jahrhunderts rief Eure Gründerin in Piacenza ein Institut für den Dienst am hilfsbedürftigen Nächsten ins Leben. An seinem Charisma festhaltend, sollt Ihr Euch dafür einsetzen, das Apostolat Eurer Kongregation auf ein immer höheres qualitatives Niveau zu führen, um den Anforderungen unserer Zeit voll zu entsprechen. Ihr seid zur »tätigen Kontemplation « berufen, und somit müßt Ihr bereit sein, den Bedürfnissen der Menschen, vor allem der Jugend, zu entsprechen und gleichzeitig die Dringlichkeit einer tiefen Spiritualität zu bezeugen, die in der Methode und Form erneuert ist, aber an ihrem ursprünglichen Geist festhält. </p> <p align=\"left\">Folgt dem unerschütterlichen Glauben der sel. Brigida Morello, die ich zu meiner Freude vor fünf Jahren seligsprechen konnte. Wie ich bei jenem frohen Anlaß betont habe, ist ihr Beispiel und ihre Lehre »eine ständige Aufforderung, auf Gott zu vertrauen. Gerne wiederholte sie: ›Vertrauen, Vertrauen und ein weites Herz! Gott ist uns Vater, und nie wird er uns verlassen!‹« (<i>Insegnamenti</i>, XXI/1 1998/1, S. 538). Das Geheimnis des Apostolats liegt darin zu wissen, daß »… <i>die Liebe [nicht darin besteht], daß wir Gott geliebt haben, sondern daß er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat</i>« (1 <i>Joh</i> 4,10). </p> <p align=\"left\">3. In der Betrachtung des gekreuzigten und auferstandenen Christus, des Mittelpunkts der Spiritualität der sel. Brigida Morello, erweitert sich der Horizont Eurer Hingabe an die Armen, die Kranken und jene, die große materielle und spirituelle Not leiden, sowie Eure besondere Aufmerksamkeit für Frauen und Jugendliche. So werdet Ihr das Erbe, das die selige Gründerin Euch, ihren geistigen Töchtern, hinterlassen hat, treu bewahren und in der Lage sein, die charismatische Eingebung dieses Erbes unserer Zeit anzupassen. Vor allem sollt Ihr dem Bedeutung beimessen, was Ihr »seid«, mehr noch als dem, was Ihr »tut«. </p> <p align=\"left\">Mit diesen Gedanken und Wünschen versichere ich Euch meines ständigen Gebetsgedenkens und erteile einer jeden von Euch und all Euren in der ganzen Welt verstreuten Gemeinschaften von Herzen meinen besonderen Apostolischen Segen, den ich gerne auf die Euch nahestehenden Personen und all jene ausweite, denen Eure apostolische Fürsorge zuteil wird.</p> <p align=\"left\"><i>Castelgandolfo, 27. August 2003</i></p> <p align=\"center\"><b>JOHANNES PAUL II.</b></p> <p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> MESSAGGIO DI GIOVANNI PAOLO II<br>ALLE SUORE ORSOLINE DI MARIA IMMACOLATA</br></font></i></b></p>\n<p align=\"left\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Care Suore Orsoline di Maria Immacolata!</i></p> <p align=\"left\">1. Sono lieto di rivolgere un affettuoso saluto alla Superiora Generale e alle Suore convenute a Roma per il Capitolo Generale del vostro benemerito Istituto. Desidero, inoltre, abbracciare tutte le vostre Consorelle, che operano in Italia, in India, in Brasile e nel Continente africano. Invio loro un cordiale pensiero, avvalorato dall’assicurazione di uno speciale ricordo nella preghiera, affinché ogni Orsolina di Maria Immacolata possa, con gioia e con fedeltà, seguire Cristo povero, casto e obbediente, e dedicarsi totalmente al servizio dei fratelli.</p> <p align=\"left\">L’Assemblea capitolare rappresenta un’occasione privilegiata di preghiera, di riflessione e di discernimento per individuare insieme le linee-guida più adatte al futuro della Congregazione. È un tempo proficuo per rinnovare l’impegno di una risposta generosa, personale e comunitaria, alla chiamata di Dio.</p> <p align=\"left\">Il tema del Capitolo, risulta particolarmente stimolante ed attuale: «<i>Le Orsoline di Maria Immacolata si confrontano con le sfide di un mondo in continua evoluzione e – rinnovate – si consegnano alla Missione della Chiesa</i>». Si tratta di un richiamo a vivere la vostra missione in piena sintonia con la Chiesa, mantenendovi saldamente unite a Cristo e disponibili per rispondere coraggiosamente alle sfide del terzo millennio.</p> <p align=\"left\">Siate consapevoli, care Sorelle, che, come rileva una recente Istruzione della Congregazione per gli Istituti di Vita Consacrata e le Società di Vita Apostolica, «ad imitazione di Gesù, coloro che Dio chiama alla sua sequela sono consacrati ed inviati nel mondo per continuare la sua missione. Anzi, la stessa vita consacrata, sotto l’azione dello Spirito Santo, diventa missione» (<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_20020614_ripartire-da-cristo_it.html\">Ripartire da Cristo</a></i>, 9).</p> <p align=\"left\">2. Nella prima metà del XVII secolo, la vostra Fondatrice dette vita a Piacenza a un Istituto per il servizio al prossimo bisognoso. Mantenendo intatto il suo carisma, impegnatevi a qualificare sempre meglio l’apostolato della vostra Congregazione, perché sia pienamente rispondente alle esigenze dei nostri tempi. Voi siete chiamate ad essere “contemplative in azione”, pronte cioè a rispondere ai bisogni delle persone, specialmente dei giovani, testimoniando, al tempo stesso, l’urgenza di una spiritualità profonda, rinnovata nei metodi e nelle forme, ma fedele allo spirito delle origini. </p> <p align=\"left\">Imitate l’incrollabile fede della beata Brigida Morello, che ho avuto la gioia di elevare alla gloria degli altari cinque anni fa. Come ricordavo in quella felice occasione, nei suoi esempi e nei suoi insegnamenti «traspare un costante invito alla fiducia in Dio. Amava ripetere “Confidenza, confidenza, cuore grande! Dio ci è Padre e mai ci abbandonerà!”» (<i>Insegnamenti</i>, XXI/1 [1998/1], p. 538). Il segreto dell’apostolato consiste proprio nel sapere che «<i>non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati</i>» (<i>1Gv</i> 4,10). </p> <p align=\"left\">3. Contemplando Cristo crocifisso e risorto - cuore della spiritualità della beata Brigida Morello -, si dilateranno gli orizzonti della vostra dedizione ai  poveri, agli ammalati e a quanti si trovano in più stringenti necessità materiali e spirituali, con particolare attenzione alle donne e alla gioventù. Custodirete così fedelmente l’eredità che la beata Fondatrice ha lasciato a voi, sue figlie spirituali, e sarete in grado di attualizzarne l’ispirazione carismatica in questo nostro tempo, dando importanza anzitutto a ciò che voi “siete”, prima che a quanto voi “fate”.</p> <p align=\"left\">Con tali sentimenti e voti, mentre vi assicuro un costante ricordo nella preghiera, imparto di cuore a ciascuna di voi e a tutte le vostre Comunità sparse nel mondo una speciale Benedizione Apostolica, che volentieri estendo alle persone care, e a quanti sono oggetto delle vostre cure apostoliche.</p> <p align=\"left\"><i>Da Castel Gandolfo, 27 agosto 2003</i></p> <p align=\"center\"><b>GIOVANNI PAOLO II</b></p> <p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p>\n<font face=\"Times\" size=\"4\"> </font>\n<center>\n<p><b><i>MENSAGEM DO PAPA JOÃO PAULO II<br> ÀS IRMÃS URSULINAS DE MARIA IMACULADA<br/>REUNIDAS EM CAPÍTULO GERAL</br></i></b></p>\n<font face=\"Times\" size=\"3\"> <p> </p> </font>\n</center>\n<p align=\"left\"><i><br/> Caras Irmãs Ursulinas de Maria Imaculada </i></p>\n<p align=\"left\">1. É-me grato transmitir uma cordial saudação à Superiora-Geral e às Irmãs vindas a Roma para o Capítulo Geral do vosso benemérito Instituto. Além disso, desejo abraçar todas as vossas Irmãs que trabalham na Itália, na Índia, no Brasil e no Continente africano. Transmito-lhes uma cordial saudação, corroborada pela certeza de uma lembrança especial na oração, a fim de que cada Ursulina de Maria Imaculada possa, com alegria e fidelidade, seguir Cristo pobre, casto e obediente, e dedicar-se totalmente ao serviço dos irmãos. </p>\n<p align=\"left\">A Assembleia capitular representa uma ocasião privilegiada de oração, de reflexão e de discernimento, para identificar em conjunto as directrizes mais oportunas para o futuro da Congregação. Trata-se de um tempo profícuo para renovar o compromisso de uma resposta generosa, pessoal e comunitária ao chamamento de Deus. </p>\n<p align=\"left\">O tema do Capítulo é particularmente encorajador e actual:  <i> \"As Ursulinas de Maria Imaculada enfrentam os desafios de um mundo em contínua evolução e renovadas entregam-se à missão da Igreja\". </i>Trata-se de um apelo a viver a vossa missão em plena sintonia com a Igreja, mantendo-vos solidamente unidas a Cristo e disponíveis para enfrentar corajosamente os desafios do terceiro milénio. </p>\n<p align=\"left\">Estimadas Irmãs, sede conscientes de que, como realça uma recente Instrução da Congregação para os Institutos de Vida Consagrada e as Sociedades de Vida Apostólica, \"à imitação de Jesus, aqueles que Deus chama ao seu seguimento são consagrados e enviados pelo mundo para continuar a sua Missão. Aliás, a vida consagrada, sob a acção do Espírito Santo, torna-se ela mesma missão\" (<i>Recomeçar a partir de Cristo, </i>9). </p>\n<p align=\"left\">2. Na primeira metade do século XVII, a vossa Fundadora deu vida em Placência, a um Instituto destinado ao serviço do próximo abandonado. Conservando intacto o seu carisma, empenhai-vos em qualificar cada vez mais o apostolado da vossa Congregação, para que corresponda plenamente às exigências dos nossos tempos. Vós sois chamadas a ser \"contemplativas em acção\", isto é, prontas para responder às necessidades das pessoas, de maneira especial dos jovens, testemunhando ao mesmo tempo a urgência de uma profunda espiritualidade, renovada nos métodos e nas  formas,  mas  fiel  ao  espírito  das origens. </p>\n<p align=\"left\">Imitai a fé inabalável da Beata Brígida Morello, que tive a alegria de elevar à glória dos altares há cinco anos. Como recordei nessa feliz circunstância, nos seus exemplos e ensinamentos \"trasparece uma exortação constante à confiança em Deus. Ela gostava de repetir:  \"Confiança, confiança, grande coração! Deus é o nosso Pai e nunca nos abandonará!\"\" (<i>Insegnamenti, </i>XXI/1 [1998/1], pág. 538). O segredo do apostolado consiste precisamente em saber que <i>\"não fomos nós que amámos a Deus, mas foi Ele que nos amou e enviou o seu Filho como propiciação pelos nossos pecados\" </i>(<i>1 Jo</i> 4, 10). </p>\n<p align=\"left\">3. Contemplando Cristo crucificado e ressuscitado coração da espiritualidade da Beata Brígida Morello alargar-se-ão os horizontes da vossa dedicação aos pobres, aos doentes e a quantos se encontram em necessidades materiais e espirituais mais urgentes, com particular atenção às mulheres e aos jovens. Assim, conservareis fielmente a herança que a Beata Fundadora vos deixou, a vós que sois suas filhas espirituais, e sereis capazes de pôr em prática a sua inspiração  carismática  neste  nosso tempo, dando importância sobretudo àquilo que \"sois\", e não tanto àquilo que \"realizais\". </p>\n<p align=\"left\">Com estes sentimentos e bons votos, enquanto vos asseguro uma lembrança constante na oração, concedo-vos de coração, a cada uma de vós e a todas as vossas Comunidades espalhadas pelo mundo, uma especial Bênção apostólica que, de bom grado, faço extensiva aos vossos entes queridos e a quantos são objecto dos vossos cuidados apostólicos. </p>\n<p align=\"left\"><i>Castel Gandolfo, 27 de Agosto de 2003. </i></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><b><i>MENSAJE DEL SANTO PADRE JUAN PABLO II<br> A LAS RELIGIOSAS URSULINAS DE MARÍA INMACULADA<br/>CON OCASIÓN DE SU CAPÍTULO GENERAL</br></i></b></font></font></p>\n<p> </p>\n<p><i>Queridas religiosas Ursulinas de María Inmaculada</i>:</p>\n<p>1. Me alegra dirigir un afectuoso saludo a la superiora general y a las religiosas que se han reunido en Roma para el capítulo general de vuestro benemérito instituto. Además, deseo abrazar a todas vuestras hermanas que realizan su apostolado en Italia, en la India, en Brasil y en el continente africano. Les envío un cordial saludo, avalado por la seguridad de un recuerdo especial en la oración, para que cada Ursulina de María Inmaculada siga, con alegría y fidelidad, a Cristo pobre, casto y obediente, y se dedique totalmente al servicio de los hermanos. </p>\n<p>La asamblea capitular representa una ocasión privilegiada de oración, reflexión y discernimiento para establecer juntas las líneas directrices más adecuadas para el futuro de la congregación. Es un tiempo provechoso para renovar el compromiso de una respuesta generosa, personal y comunitaria, a la llamada de Dios. </p>\n<p>El tema del capítulo resulta particularmente estimulante y actual: \"Las Ursulinas de María Inmaculada se confrontan con los desafíos de un mundo en continua evolución y, renovadas, se entregan a la misión de la Iglesia\". Se trata de una llamada a vivir vuestra misión en plena sintonía con la Iglesia, manteniéndoos firmemente unidas a Cristo y dispuestas a responder con valentía a los desafíos del tercer milenio. </p>\n<p>Queridas hermanas, sed conscientes de que, como afirma una reciente instrucción de la Congregación para los institutos de vida consagrada y las sociedades de vida apostólica, \"a imitación de Cristo, aquellos a quienes Dios llama para que lo sigan son consagrados y enviados al mundo para continuar su misión. Más aún, la misma vida consagrada, bajo la acción del Espíritu Santo, se hace misión\" (<i><a href=\"https://www.vatican.va/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_20020614_ripartire-da-cristo_sp.html\">Caminar desde Cristo</a></i>, 9). </p>\n<p>2. En la primera mitad del siglo XVII, vuestra fundadora inició en Piacenza un instituto para el servicio al prójimo necesitado. Manteniendo intacto su carisma, esforzaos por mejorar cada vez más el apostolado de vuestra congregación, para que responda plenamente a las exigencias de nuestro tiempo. Estáis llamadas a ser \"contemplativas en la acción\", es decir, a responder a las necesidades de las personas, especialmente de los jóvenes, testimoniando, al mismo tiempo, la urgencia de una espiritualidad profunda, renovada en los métodos y en las formas, pero fiel al espíritu de los orígenes. </p>\n<p>Imitad la fe inquebrantable de la beata Brígida Morello, a quien tuve la alegría de elevar a la gloria de los altares hace cinco años. Como recordé en aquella feliz ocasión, en su ejemplo y en sus enseñanzas \"se refleja una constante invitación a la confianza en Dios. Solía repetir:  \"¡Confianza, confianza, gran corazón! ¡Dios es nuestro Padre y jamás nos abandonará\"\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/1998/documents/hf_jp-ii_hom_19980315_beatificazione.html\">Homilía durante la ceremonia de beatificación</a></i>, 15 de marzo de 1998, n. 3:  <i>L'Osservatore Romano</i>, edición en lengua española, 20 de marzo de 1998, p. 6). El secreto del apostolado consiste precisamente en saber que \"no hemos sido nosotros los que hemos amado a Dios, sino que él nos amó y nos envió a su Hijo como propiciación por nuestros pecados\" (<i>1 Jn</i> 4, 10). </p>\n<p>3. Contemplando a Cristo crucificado y resucitado —corazón de la espiritualidad de la beata Brígida Morello—, se ensancharán los horizontes de vuestra entrega a los pobres, a los enfermos y a cuantos se encuentran en las más urgentes necesidades materiales y espirituales, con particular atención a las mujeres y a la juventud. Así, conservaréis fielmente la herencia que la beata fundadora os legó a vosotras, sus hijas espirituales, y seréis capaces de actualizar su inspiración carismática en nuestro tiempo, dando importancia a lo que \"sois\", antes que a lo que \"hacéis\". </p>\n<p>Con estos sentimientos y deseos, a la vez que os aseguro un constante recuerdo en la oración, os imparto de corazón a cada una de vosotras, y a todas  vuestras comunidades esparcidas por el mundo, una especial bendición apostólica, que de buen grado extiendo a vuestros seres queridos y a cuantos son objeto de vuestra labor pastoral. </p>\n<p><i>Castelgandolfo, 27 de agosto de 2003</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}