{
    "id": "hf_jp-ii_spe_19901130_filippine-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-11-30",
    "title": "To the Bishops of the Philippines on theirad Liminavisit",
    "excerpt": {
        "en": "1. Our meeting today gives me the opportunity to continue the reflections which thead Liminavisits of various groups of Philippine Bishops have enabled me to make on themes related to your pastoral ministry. These visits have a specific purpose: the strengthening of hierarchical communion and of commitment to the Church’s mission on the part of the Successors of the Apostles. They also manifest the special bond of faith and love which unites the pastors of the particular Churches and the Successor of Peter. I wish to assure you that through your presence I have felt very close to the Filipino faithful. After our private conversations and our prayer together for the Church in your country I \"give thanks to God always for you, brothers, as is fitting, because your faith is growing abundantly, and the love of every one of you for one another is increasing\" (2 Thes. 1:3).",
        "it": "1. Il nostro incontro di oggi mi offre l’opportunità di continuare le riflessioni che le visite “ad limina” di vari gruppi di Vescovi filippini mi hanno permesso di fare su temi che riguardano il vostro ministero pastorale. Queste visite hanno un obbiettivo specifico: il rafforzamento della comunione gerarchica e dell’impegno nella missione della Chiesa da parte dei Successori degli Apostoli. Essi inoltre manifestano lo speciale legame di fede e di amore che unisce i Pastori delle Chiese particolari al Successore di Pietro. Desidero assicurarvi che grazie alla vostra presenza mi sono sentito molto vicino ai fedeli filippini. Dopo le nostre conversazioni private e le nostre preghiere comuni per la Chiesa del vostro Paese, ringrazio “Dio per voi, fratelli, ed è ben giusto. La vostra fede infatti cresce rigogliosamente e abbonda la vostra carità vicendevole” (2 Ts1, 3)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1990/november/documents/hf_jp-ii_spe_19901130_filippine-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/november/documents/hf_jp-ii_spe_19901130_filippine-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i> ADDRESS OF HIS HOLINESS JOHN PAUL II<br> TO THE BISHOPS OF THE PHILIPPINES<br/> ON THEIR </br></i>AD LIMINA<i> VISIT</i></font></b></p>\n<font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> <p align=\"center\"><font color=\"#663300\"><i>Friday, 30 November 1990</i> </font> </p> <p align=\"left\"> </p> <p align=\"left\"><i>Your Eminence, <br/> Dear Brother Bishops</i>, </p> <p align=\"left\">1. Our meeting today gives me the opportunity to continue the reflections which the <i>ad Limina</i> visits of various groups of Philippine Bishops have enabled me to make on themes related to your pastoral ministry. These visits have a specific purpose: the strengthening of hierarchical communion and of commitment to the Church’s mission on the part of the Successors of the Apostles. They also manifest the special bond of faith and love which unites the pastors of the particular Churches and the Successor of Peter. I wish to assure you that through your presence I have felt very close to the Filipino faithful. After our private conversations and our prayer together for the Church in your country I \"give thanks to God always for you, brothers, as is fitting, because your faith is growing abundantly, and the love of every one of you for one another is increasing\" (2 Thes. 1:3). </p> <p align=\"left\">2. The recent Assembly of the Federation of Asian Bishops’ Conferences drew attention to conditions in Asia where \"change is the most constant factor of (your) societies...traditional values and attitudes are called into question\" (Cf. <i>Final Statement</i>, 2, 1). In particular, the context in which you are called to evangelize is marked by light and darkness: a strong sense of family life and community, but also a degradation of certain fundamental values, and sometimes a situation of widespread conflict which can foster violence and a loss of trust in political and social institutions. These are some of the characteristics of the \"hour\" in which the Lord of the harvest sends you into his vineyard (Cf. Jn. 4:35). As the <i>Final Statement</i> of the Assembly of the FABC states: \"God speaks to us from the travails and the progress of our countries, and bids us from the contemporary challenges of our world to renew our sense of mission\" (<i>Final Statement</i>, 3, 0). </p> <p align=\"left\">3. A fundamental challenge facing the Church in your country is that of giving a fresh impetus to the task of bringing the Christian message to society. What is needed is <i>a deeper and more effective</i> evangelization. You, more than anyone else, are aware of the vastness and urgency of this task, because you know the extent of the spiritual as well as the material needs of your people. This is a time for the whole Church in the Philippines to renew her fidelity to the Lord, to place her whole trust in him who alone gives supernatural effectiveness to the activities of all those engaged in the pastoral ministry.</p> <p align=\"left\">I am reminded of the exhortation which, in \"<a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>\", Pope Paul VI addressed to \"all those who, thanks to the charisms of the Holy Spirit and to the mandate of the Church, are true evangelizers\"; he urged them to \"be worthy of this vocation, to exercise it without the reticence of doubt or fear, and not to neglect the conditions that will make this evangelization not only possible but also active and fruitful\" (Paul VI, <font face=\"Times New Roman\" size=\"3\"> <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 74). Among these conditions, he gave <i>priority to the action of the Holy Spirit who is the soul of the Church</i>, the principal agent of evangelization, the one who explains to the faithful the deep meaning of the teaching of Jesus and of his mystery, who places on the lips of the evangelizer the words he could not find by himself, and who predisposes the soul of the hearer to be open and receptive to the Good News and to the Kingdom.</font></p> <p align=\"left\">I wish to encourage you and your Brother Bishops to continue to emphasize <i>the transcendent mission of the Church</i>, and not to allow your ecclesial communities to lose sight of <i>the real nature of the Christian life</i>, which springs from communion with the Father and the Son and the Holy Spirit in the life of grace through participation in our Savior’s Paschal Mystery. </p> <p align=\"left\">4. Evangelization also depends greatly on the evangelizers themselves, who must be genuine witnesses, capable of responding to the thirst for authenticity prevalent among people today. Paul VI reminded evangelizers that the world wants them to speak to it of \"a God whom the evangelists themselves should know and be familiar with as if they could see the invisible\" (<font face=\"Times New Roman\">Paul VI, <font face=\"Times New Roman\" size=\"3\"> <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>, </i> 76). How appropriate to the Church’s life in your own country is Pope Paul’s entreaty: \"The world calls for and expects from us simplicity of life, the spirit of prayer, charity towards all, especially towards the lowly and the poor, obedience and humility, detachment and self-sacrifice. Without this mark of holiness, our word will have difficulty in touching the hearts of modern man\" (<i><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Ibid</a></i>.)! </font></font></p> <p align=\"left\">The evangelizer is <i>a servant of the truth about God, about man and his mysterious destiny, and about the world</i>. He should not neglect to study this truth; he should serve it generously, without making it serve him. Above all, the evangelizer should be filled with love for those to whom he is sent: a love that consists in <i>transmitting the genuine truth of the Gospel</i> and not doubts and uncertainties born of an erudition poorly assimilated; a love that respects the freedom of conscience and the spiritual situation of others but does not hesitate to engage them in serious dialogue concerning the deeper questions facing individuals and society. </p> <p align=\"left\">Now, fifteen years after \"<font face=\"Times New Roman\"><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></font>\" was issued, we cannot fail to be impressed by its continuing timeliness and relevance. I would recommend that when you reflect on your ministry you make that \"Magna Charta\" of the Church’s evangelizing mission a necessary point of reference in relation to your personal responsibilities as Bishops and the responsibilities of your collaborators in the pastoral care of the Churches entrusted to you. A more extensive application of its guidelines throughout the Church is surely necessary, so that \"he who supplies seed to the sower and bread for food will supply and multiply (our) resources and increase the harvest of (our) righteousness\" (2 Cor. 9:10). </p> <p align=\"left\">5. In every country where the followers of different faiths live side by side a great effort must be made to lay the solid bases of a peaceful and harmonious society. Some of you are pastors of communities which are in daily contact with followers of Islam. Interreligious relations between the two communities are generally marked by friendship and cooperation. I am pleased to know that opportunities for dialogue on matters of common interest and on religious themes are not lacking. I would encourage you to <i>seek agreement with your Muslim brothers and sisters on the fundamental question of religious freedom</i>. The foundation of mutual respect and understanding among those of different religious beliefs lies in the right of every individual to freedom of conscience. Everyone has an inalienable right and a solemn duty to follow his or her upright conscience in seeking and obeying religious truth. Religious freedom is not a privilege but a requirement of human dignity (Cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_en.html\"> Dignitatis Humanae</a></i>, 2). </p> <p align=\"left\">During my recent visit to Africa I expressed the conviction that \"Christians and Muslims can live in harmony and show their solidarity with one another in all the joys, sorrows and challenges that mark the life of a local community. As experience in many parts of the world shows, religious differences of themselves do not necessarily disrupt life together. Indeed, <i>Christians and Muslims... can be partners in building a society shaped by the values taught by God</i>: tolerance, justice, peace, and concern for the poorest and weakest\" (John Paul II, <i> <a href=\"/content/john-paul-ii/en/speeches/1990/september/documents/hf_jp-ii_spe_19900902_msimbazi-centre.html\"> Address to the Leaders of Other Confessions and Religions</a></i>, 4) . This is a task and an objective for which you are called to work concretely and wisely in the interests of all your fellow citizens. </p> <p align=\"left\">6. Before concluding this series of meetings with the Bishops of the Philippines I wish to express the Holy See’s appreciation of <i>the humanitarian concern which moved your Government in the past to accept groups of Vietnamese boat-people seeking refuge</i>. Over the past fifteen years, in line with its profoundly human and Christian traditions and in spite of the great burden involved, your country has been generous in giving such refugees \"first-asylum\" hospitality. Until an overall and effective solution to the problem of refugees is arrived at, much human suffering will need to be alleviated. It is my hope that, notwithstanding the difficulties involved, also at the international level, the Philippine Government will continue, where possible, to respond to this tragedy with a sense of universal brotherhood and moral responsibility. I am fully appreciative of what your Episcopal Commission on Migration and Tourism has done in this regard. </p> <p align=\"left\">7. Dear Brother Bishops, as you prepare to return to your Dioceses I give thanks to God for the life and ministry of your priests, for the witness and work of the men and women Religious, for the faith and commitment of the laity. I encourage you in your efforts to provide high standards of formation in seminaries, religious houses and centers for the preparation of lay Christian leaders. Nothing of lasting value can be achieved without true knowledge of the faith and adequate religious instruction, capable of responding to the increasingly complex realities of the modern world. <i>The renewal of mission is a challenge for all the members of the Church</i>. Let us pray to the Lord for the whole Church in the Philippines that Saint Paul’s exhortation may be fulfilled in you: \"Never flag in zeal, be aglow with the Spirit, serve the Lord. Rejoice in your hope, be patient in tribulation, be constant in prayer\" (Rom. 12:11-12). </p> <p align=\"left\">May Mary, Mother of the Church, obtain this for you through her loving intercession with Jesus her Son. </p> </font> <p></p> <p align=\"left\">  </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\">   </font></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DELLE FILIPPINE<br/>IN VISITA </br></font> <font size=\"4\">«AD LIMINA APOSTOLORUM»</font></i></font></b></p> <p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 30 novembre 1990</i></font></p> <p> </p> <p><i>Eminenza, <br/>Cari confratelli Vescovi, </i></p> <p>1. Il nostro incontro di oggi mi offre l’opportunità di continuare le riflessioni che le visite “ad limina” di vari gruppi di Vescovi filippini mi hanno permesso di fare su temi che riguardano il vostro ministero pastorale. Queste visite hanno un obbiettivo specifico: il rafforzamento della comunione gerarchica e dell’impegno nella missione della Chiesa da parte dei Successori degli Apostoli. Essi inoltre manifestano lo speciale legame di fede e di amore che unisce i Pastori delle Chiese particolari al Successore di Pietro. Desidero assicurarvi che grazie alla vostra presenza mi sono sentito molto vicino ai fedeli filippini. Dopo le nostre conversazioni private e le nostre preghiere comuni per la Chiesa del vostro Paese, ringrazio “Dio per voi, fratelli, ed è ben giusto. La vostra fede infatti cresce rigogliosamente e abbonda la vostra carità vicendevole” (<i>2 Ts</i> 1, 3). </p> <p>2. La recente Assemblea della Federazione delle Conferenze Episcopali dell’Asia ha richiamato l’attenzione su situazioni in Asia in cui “il cambiamento è il fattore più costante delle (vostre) società . . . e vengono chiamati in causa i valori e gli atteggiamenti tradizionali” (cf. <i> Dichiarazione Finale</i>, 2, 1). In particolare, il contesto in cui siete chiamati ad evangelizzare è caratterizzato da luci ed ombre: da un forte senso della vita familiare e della comunità, ma anche dal degrado di certi valori fondamentali e talvolta da situazioni di diffuso conflitto che possono favorire la violenza e la perdita di fiducia nelle istituzioni politiche e sociali. Queste sono alcune delle caratteristiche dell’“ora” in cui il Signore del raccolto vi manda nella sua vigna (cf. <i>Gv</i> 4, 35). Come è scritto nella Dichiarazione Finale dell’Assemblea della FABC: “Dio ci parla attraverso i travagli ed i progressi dei nostri Paesi, e alla luce delle sfide di oggi ci impone di rinnovare il nostro senso di missione” (n. 3.0). </p> <p>3. Una sfida fondamentale che la Chiesa del vostro Paese deve affrontare è quella di dare un nuovo impeto all’impegno di portare il messaggio cristiano alla società. Ciò che si richiede è un’evangelizzazione più profonda e più efficace. Voi siete consapevoli più di ogni altro della vastità e dell’urgenza di tale compito, perché conoscete bene i bisogni sia spirituali che materiali della vostra gente. È tempo che tutta la Chiesa delle Filippine rinnovi la propria fedeltà al Signore, si affidi completamente a Lui che solo può conferire efficacia soprannaturale alle attività di quanti sono impegnati nel ministero pastorale. </p> <p>Vorrei ricordare l’esortazione che, nell’<i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, Papa Paolo VI ha indirizzato a “tutti coloro che, grazie ai carismi dello Spirito Santo e al mandato della Chiesa, sono veri evangelizzatori”; li ha esortati ad essere “degni di questa vocazione, ed esercitarla senza le reticenze del dubbio e della paura, a non trascurare le condizioni che renderanno tale evangelizzazione non soltanto possibile ma anche attiva e fruttuosa” (n. 74). Tra queste condizioni, egli ha dato la priorità all’azione dello Spirito Santo, che è l’anima della Chiesa, il principale agente di evangelizzazione, colui che spiega ai fedeli il significato profondo dell’insegnamento di Gesù e del suo mistero, che mette sulle labbra dell’evangelizzatore le parole che lui non riesce a trovare e che predispone l’anima di chi ascolta ad essere aperta e ricettiva alla Buona Novella e al Regno. </p> <p>Desidero incoraggiare voi e i vostri fratelli Vescovi a continuare a sottolineare la missione trascendente della Chiesa, non permettere che le vostre comunità ecclesiali perdano di vista la natura autentica della vita cristiana, che nasce dalla comunione con il Padre, il Figlio e lo Spirito Santo nella vita di grazia attraverso la partecipazione al Mistero Pasquale del nostro Salvatore. </p> <p>4. L’evangelizzazione inoltre dipende molto dagli stessi evangelizzatori, che devono essere testimoni genuini, in grado di soddisfare la sete di autenticità che prevale tra la gente di oggi. Paolo VI ha ricordato agli evangelizzatori che il mondo si attende da loro che parlino di “un Dio che essi conoscano e che sia a loro familiare, come se vedessero l’invisibile” (<i>Ivi</i> 76). Come è opportuna per la vita del vostro Paese l’affermazione di Paolo VI: “Il mondo esige e si aspetta da noi semplicità di vita, spirito di preghiera, carità verso tutti e specialmente verso i piccoli e i poveri, ubbidienza e umiltà, distacco da noi stessi e rinuncia. Senza questo contrassegno di santità, la nostra parola difficilmente si aprirà la strada nel cuore dell’uomo del nostro tempo” (<i>Ivi</i>)! L’evangelizzatore è un servitore della verità su Dio, sull’uomo e sul suo misterioso destino, e sul mondo. Non deve trascurare di studiare questa verità; deve servirla generosamente senza farsi servire. Soprattutto l’evangelizzatore deve essere pieno di amore per coloro a cui è mandato: un amore che consiste nel trasmettere la verità autentica del Vangelo, e non dubbi ed incertezze che nascono da una erudizione scarsamente assimilata; un amore che rispetti la libertà di coscienza e le condizioni spirituali degli altri, ma che non esiti a stabilire con loro un serio dialogo sulle questioni più profonde che interessano gli individui e la società. </p> <p>Adesso, a quindici anni dalla promulgazione dell’<i>Evangelii nuntiandi</i>, non possiamo fare a meno di restare colpiti dalla sua continua attualità e dalla sua importanza. Vorrei suggerirvi, ogni volta che meditate sul vostro ministero, di fare di questa “magna charta” della missione di evangelizzazione della Chiesa il necessario punto di riferimento riguardo alle vostre responsabilità personali quali vescovi e alle responsabilità dei vostri collaboratori nella cura pastorale delle Chiese a voi affidate. Un’applicazione più diffusa delle sue direttive in tutta la Chiesa è certamente necessaria, affinché “Colui che somministra il seme al seminatore e il pane per il nutrimento, somministri e moltiplichi anche la (nostra) semente e faccia crescere i frutti della (nostra) giustizia” (<i>2 Cor</i> 9, 10). </p> <p>5. In ogni Paese in cui i seguaci di fedi diverse vivono fianco a fianco, deve essere compiuto un grande sforzo per gettare le solide basi di una società pacifica e armoniosa. Alcuni di voi sono Pastori di comunità che vivono in quotidiano contatto con i seguaci dell’Islam. I rapporti interreligiosi tra le due comunità sono generalmente contrassegnati da amicizia e cooperazione. </p> <p>Sono felice di sapere che non mancano opportunità di dialogo su problemi di comune interesse e su argomenti religiosi. Vorrei incoraggiarvi a cercare un accordo con i vostri fratelli e le vostre sorelle musulmani sulla questione fondamentale della libertà religiosa. Il fondamento del rispetto e della comprensione reciproca tra quanti professano credi diversi sta nel diritto di ogni individuo alla libertà di coscienza. Ciascuno ha un diritto inalienabile e un dovere solenne di seguire la propria giusta coscienza nel perseguire e nel servire la verità religiosa. La libertà religiosa non è un privilegio, bensì un’esigenza della dignità umana (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_it.html\">Dignitatis humanae</a></i>). </p> <p>Durante la mia recente visita in Africa ho espresso la convinzione che “Cristiani e Musulmani possono vivere in armonia e manifestarsi reciprocamente solidali in tutte le gioie, i dolori e le sfide che segnano la vita della comunità locale. Come mostrano le esperienze in molte parti del mondo, le differenze religiose in sé non rompono necessariamente la convivenza. Infatti Cristiani e Musulmani . . . possono essere compagni nel costruire insieme una società fondata sui valori insegnati da Dio: tolleranza, giustizia, pace e sollecitudine per i più poveri e i più deboli” (<a href=\"/content/john-paul-ii/it/speeches/1990/september/documents/hf_jp-ii_spe_19900902_msimbazi-centre.html\">Discorso ai Capi Religiosi, 2 settembre 1990</a>). È questo un compito e un obbiettivo su cui siete chiamati a lavorare concretamente e saggiamente nell’interesse di tutti i vostri concittadini. </p> <p>6. Prima di concludere questa serie di incontri con i Vescovi delle Filippine, desidero esprimere l’apprezzamento della Santa Sede per la sollecitudine umanitaria che, nel passato, ha mosso il vostro Governo ad accogliere gruppi di boat-people vietnamiti in cerca di rifugio. Negli ultimi quindici anni, in linea con le sue profonde tradizioni umane e cristiane e nonostante i grandi oneri che comportava, il vostro Paese è stato generoso nel dare a questi profughi l’ospitalità di “primo asilo”. Prima che si giunga ad una soluzione totale ed efficace del problema dei rifugiati, occorrerà alleviare ancora tanta umana sofferenza. È mia speranza che, nonostante le difficoltà che comporta, anche a livello internazionale, il Governo filippino continui, per quanto è possibile, a rispondere a questa tragedia con un senso di fratellanza universale e di responsabilità morale. Apprezzo moltissimo quanto la vostra Commissione Episcopale per la Migrazione e il Turismo ha fatto a questo proposito. </p> <p>7. Cari confratelli Vescovi, mentre vi preparate a tornare alle vostre Diocesi, ringrazio Dio per la vita e il ministero dei vostri sacerdoti, per la testimonianza e l’opera dei religiosi e delle religiose, per la fede e l’impegno dei laici. </p> <p>Vi incoraggio nel vostro impegno a fornire alti livelli di formazione nei seminari, nelle case religiose e nei centri per la preparazione dei leaders laici cristiani. Nulla di valido e duraturo può essere perseguito senza un’autentica conoscenza della fede ed un’adeguata istruzione religiosa, in grado di rispondere alle realtà sempre più complesse del mondo moderno. Il rinnovamento della missione è una sfida per tutti i membri della Chiesa. </p> <p>Preghiamo il Signore per tutta la Chiesa delle Filippine affinché si compia in voi l’esortazione di San Paolo: “Non siate pigri nello zelo; siate invece ferventi nello spirito, servite il Signore. Siate lieti nella speranza, forti nella tribolazione, perseveranti nella preghiera” (<i>Rm</i> 12, 11-12). Che Maria, la Madre della Chiesa, vi ottenga tutto questo attraverso la sua amorevole intercessione presso suo Figlio Gesù. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}