{
    "id": "hf_jp-ii_ang_19951029",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 29 October 1995",
    "excerpt": {
        "it": "1. Il 10 settembre scorso, durante l'indimenticabile raduno dei Giovani d'Europa a Loreto, ho voluto simbolicamente riconsegnare loro, quale orientamento di vita, il documento del Concilio Vaticano IIGaudium et spes, che delinea la missione della Chiesa nel mondo contemporaneo. Riascoltiamone lo splendido esordio: \"Le gioie e le speranze, le tristezze e le angosce degli uomini d'oggi, dei poveri soprattutto e di tutti coloro che soffrono, sono pure le gioie e le speranze, le tristezze e le angosce dei discepoli di Cristo, e nulla vi è di genuinamente umano che non trovi eco nel loro cuore\" (n. 1). Come non essere conquistati ancor oggi dall'afflato di tali parole? Sì, la Chiesa le ribadisce con pari convinzione, intensità e speranza.",
        "es": "1. El pasado 10 de septiembre, durante la inolvidable reunión de los jóvenes de Europa en Loreto, quise volver a entregarles simbólicamente, como orientación para su vida, el documento del concilio Vaticano IIGaudium et spes, que describe lamisión de la Iglesiaen el mundo contemporáneo. Volvamos a escuchar su espléndido proemio: «El gozo y la esperanza, la tristeza y la angustia de los hombres de nuestro tiempo, sobre todo de los pobres y de los afligidos, son también gozo y esperanza, tristeza y angustia de los discípulos de Cristo y no hay nada verdaderamente humano que no tenga resonancia en su corazón» (n. 1). ¿Cómo no sentir todavía hoy el atractivo de estas palabras? Sí, la Iglesia las reafirma con la misma convicción, intensidad y esperanza."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1995/documents/hf_jp-ii_ang_19951029.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1995/documents/hf_jp-ii_ang_19951029.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 29 ottobre 1995</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Il 10 settembre scorso, durante l'indimenticabile raduno dei Giovani d'Europa a Loreto, ho voluto simbolicamente riconsegnare loro, quale orientamento di vita, il documento del Concilio Vaticano II <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, che delinea la missione della Chiesa nel mondo contemporaneo. Riascoltiamone lo splendido esordio: \"Le gioie e le speranze, le tristezze e le angosce degli uomini d'oggi, dei poveri soprattutto e di tutti coloro che soffrono, sono pure le gioie e le speranze, le tristezze e le angosce dei discepoli di Cristo, e nulla vi è di genuinamente umano che non trovi eco nel loro cuore\" (n. 1). Come non essere conquistati ancor oggi dall'afflato di tali parole? Sì, la Chiesa le ribadisce con pari convinzione, intensità e speranza.</p>\n<p align=\"left\">A distanza di trent'anni, la <i>Gaudium et spes</i> non ha perso nulla della sua freschezza. Con singolare efficacia, anzi, essa testimonia l'atteggiamento di dialogo e di solidarietà con cui la Chiesa del Concilio si è posta di fronte all'umanità del nostro tempo; un'attitudine pervasa dalla speranza cristiana, che sa guardare al mondo con stima e simpatia, ma anche con realismo e discernimento, distinguendo luci ed ombre e scrutando i \"segni dei tempi\".</p>\n<p align=\"left\">2. Al centro della sua riflessione, la <i>Gaudium et spes</i> pone il mistero dell'uomo (cfr. n. 10): l'uomo visto nella sua concretezza storica, ma anche colto nelle istanze immutabili della sua natura; l'uomo segnato dalla fragilità e, tuttavia, dotato di incomparabile dignità, essendo creato \"ad immagine di Dio\", unica creatura in terra \"che Dio abbia voluto per se stessa\" (n. 24); l'uomo chiamato a costruire la storia, eppure fatto per l'eternità. Di quest'uomo la Costituzione conciliare ci addita l'immagine piena in Cristo, rivelatore di Dio all'uomo e dell'uomo a se stesso: \"In realtà - dice il Concilio - solamente nel mistero del Verbo incarnato trova vera luce il mistero dell'uomo\" (n. 22).</p>\n<p align=\"left\">E’ questa antropologia integrale ad ispirare la <i>Gaudium et spes</i> quando, nella seconda parte, affronta alcuni dei problemi più urgenti dell'epoca contemporanea: il matrimonio e la famiglia, la cultura, la realtà economico-sociale, la politica, la promozione della pace e la solidarietà fra i popoli. Sono pagine concrete, dense, impegnative. A rileggerle oggi, dopo il compiersi di numerosi eventi nel mondo ed alla vigilia ormai del terzo Millennio, è difficile non avvertirne tutta la profetica attualità.</p>\n<p align=\"left\">3. Carissimi Fratelli e Sorelle! La Vergine Santa ci insegni a seguire fedelmente la \"via maestra\" tracciata dal Concilio. Illumini l'umanità di oggi, perché non perda mai di vista il fondamento trascendente e le esigenze irrinunciabili dell'umana dignità. Accompagni il cammino della Chiesa affinché, attenta ai segni di tempi e vigile nel servizio operoso all'uomo, testimoni efficacemente il Vangelo e contribuisca alla costruzione del mondo secondo il disegno di Dio.</p>\n<p align=\"left\"><i>Il Santo Padre si è così rivolto ai fedeli presenti:</i></p>\n<p align=\"left\">Rivolgo ora un cordiale pensiero ai pellegrini di lingua italiana. In particolare ai ragazzi della Parrocchia di \"San Pietro ad Mensulas\" in Pieve di Sinalunga (Siena) ed ai fedeli di San Fele (Potenza), che ricordano il ventesimo anniversario della canonizzazione del loro concittadino San Giustino de Iacobis.</p>\n<p align=\"left\"><i>Quindi il Papa ha ricordato la celebrazione della II Giornata diocesana della Scuola cattolica:</i></p>\n<p align=\"left\">Saluto poi gli alunni, i genitori, i docenti e responsabili delle scuole cattoliche romane, qui convenuti in occasione della seconda giornata diocesana della scuola cattolica dal tema: \"Scuola della comunità cristiana per una nuova cittadinanza\". Mentre esprimo apprezzamento a quanti operano generosamente in tale importante ambito educativo, esorto le comunità religiose a riservare all'insegnamento le migliori energie di personale e di mezzi, e le comunità parrocchiali a collaborare attivamente per trovare risposte adeguate alle esigenze delle scuole cattoliche. Auspico soprattutto che sia effettivamente riconosciuto e sostenuto il diritto delle famiglie a scegliere per i figli la scuola cattolica, con pari dignità ed opportunità rispetto a quella statale.</p>\n<p align=\"left\"><i>Infine, ai pellegrini provenienti dall'Arcidiocesi di Bologna, il Papa ha detto:</i></p>\n<p align=\"left\">Saluto cordialmente i campanari di Bologna, giunti ieri a Roma insieme col loro Arcivescovo ed un numeroso pellegrinaggio.</p>\n<p align=\"left\"><i>Li ringrazio di averci fatto ascoltare il suono delle loro campane.</i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1995 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ÁNGELUS<br/></font> </i></b><i><font color=\"#663300\"><br/> <font>  Domingo 29 de octubre de 1995</font></font></i></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> 1. El pasado 10 de septiembre, durante la inolvidable reunión de los jóvenes de Europa en Loreto, quise volver a entregarles simbólicamente, como orientación para su vida, el documento del concilio Vaticano II <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, que describe la <i>misión de la Iglesia</i> en el mundo contemporáneo. Volvamos a escuchar su espléndido proemio: «El gozo y la esperanza, la tristeza y la angustia de los hombres de nuestro tiempo, sobre todo de los pobres y de los afligidos, son también gozo y esperanza, tristeza y angustia de los discípulos de Cristo y no hay nada verdaderamente humano que no tenga resonancia en su corazón» (n. 1). ¿Cómo no sentir todavía hoy el atractivo de estas palabras? Sí, la Iglesia las reafirma con la misma convicción, intensidad y esperanza.</p>\n<p> A treinta años de distancia, la <i>Gaudium et spes</i> no ha perdido nada de su lozanía. Al contrario, con singular eficacia testimonia la actitud de <i>diálogo</i> y <i>solidaridad</i> con que la Iglesia del Concilio se acerca a la humanidad de nuestro tiempo; una actitud impregnada por la esperanza cristiana, que sabe mirar al mundo con estima y simpatía, pero también con realismo y discernimiento, distinguiendo luces y sombras y escrutando los «<i>signos de los tiempos</i>».</p>\n<p> 2. La <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i> coloca en el centro de su reflexión el <i>misterio del hombre</i> (cf. n. 10): el hombre visto en su realidad concreta, pero también captado en las instancias inmutables de su naturaleza; el hombre marcado por la fragilidad y, con todo, dotado de incomparable dignidad, al haber sido creado «a imagen y semejanza de Dios», única criatura en la tierra «a la que Dios ha amado por sí misma» (n. 24); el hombre llamado a construir la historia, y sin embargo hecho para la eternidad. La constitución conciliar nos señala la imagen plena de este hombre en Cristo, revelador de Dios al hombre y <i>del hombre a sí mismo</i>: «Realmente, el misterio del hombre solo se esclarece en el misterio del Verbo encarnado» (n. 2).</p>\n<p> Esta antropología integral inspira la <i>Gaudium et spes</i> cuando, en su segunda parte, afronta algunos de los problemas más urgentes de la época contemporánea: el matrimonio y la familia, la cultura, la realidad económico-social, la política, la promoción de la paz y la solidaridad entre los pueblos. Son páginas concretas, densas y comprometedoras. Al volver a leerlas hoy, después de los numerosos acontecimientos que se han producido en el mundo ya en vísperas del tercer milenio, es difícil no advertir toda su profética actualidad.</p>\n<p> 3. Amadísimos hermanos y hermanas, que la Virgen santísima nos enseñe a seguir fielmente «<i>El camino real»</i> trazado por el Concilio. Que ella ilumine a la humanidad de hoy para que jamás pierda de vista el fundamento trascendente y las exigencias irrenunciables de la dignidad humana, y acompañe a la Iglesia en su camino para que, atenta a los signos de los tiempos y vigilante en su activo servicio al hombre, testimonie eficazmente el Evangelio y contribuya a la construcción del mundo según el designio de Dios.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}