{
    "id": "hf_jp-ii_spe_19960704_rule",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-07-04",
    "title": "To the rectors of Latin American and European Universities",
    "excerpt": {
        "it": "Signori Cardinali,Illustri e cari Professori!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/july/documents/hf_jp-ii_spe_19960704_rule.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br> AI RETTORI DELLA RETE DELLE UNIVERSITÀ <br/> LATINO-AMERICANE ED EUROPEE (RULE)</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 4 luglio 1996</i></font></p>\n<p> </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Signori Cardinali, <br/> Illustri e cari Professori! </i></font></p>\n<p align=\"left\">1.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">È per me motivo di gioia incontrarvi in occasione del vostro convenire a Roma, per il Forum della RULE (Rete delle Università Latino-americane ed Europee). A tutti rivolgo il mio saluto cordiale. </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Ringrazio vivamente il vostro Segretario Generale Prof. Piero Marietti, per le gentili parole di saluto che mi ha rivolto. Saluto con voi i Signori Cardinali Pio Laghi e Paul Poupard, che vi hanno accolto stamane in Vaticano, intrattenendosi con voi. Esprimo compiacimento per questo approccio agli Organismi della Santa Sede a cui è affidata, in particolare, la sollecitudine della Chiesa per il mondo della scuola e della cultura, ed auspico che i contatti avviati possano conoscere utili sviluppi. <p align=\"left\">2</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">L’Università, nata in epoca medievale con il decisivo impulso della Chiesa cattolica, si trova oggi nella necessità di ripensare il proprio ruolo e la propria figura di fronte all’estendersi sempre più vasto e articolato dei campi della ricerca. Occorre far fronte alle esigenze e ai rischi di un sapere sempre più specializzato, alle complesse applicazioni di tecnologie sempre più sofisticate, all’emergere di questioni delicatissime e cruciali, in cui è posta in gioco la concezione stessa della vita e minacciata, a volte, la dignità inviolabile della persona umana. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">La vostra Organizzazione apre prospettive concrete per un confronto costruttivo, nell’orizzonte di valori irrinunciabili e di finalità globali. Il riferimento alla \"rete\" dice emblematicamente uno spirito e uno stile di solidarietà e di interdipendenza nella ricerca e nella didattica, per meglio corrispondere ai nuovi problemi della società. Tale cooperazione ha essa stessa una rilevanza pedagogica, che può orientare le giovani generazioni di studenti e studiosi a considerare la propria opera nel contesto di correlazioni più ampie e di più compiuta responsabilità. <p align=\"left\">3.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">In questa prospettiva, vi invito a compiere ogni sforzo per porre i valori dell’uomo e della vita al centro delle vostre preoccupazioni educative e scientifiche. Sganciato dalla sua radicazione antropologica ed etica, il sapere si ritorce contro l’uomo e diventa inesorabilmente strumento di decadenza e di morte. Nella luce, invece, della verità integrale, si rivela condizione indispensabile di autentico progresso. Più che dell’opera di geni solitari, il progresso scientifico è frutto dell’umile confronto, dello scambio generoso di acquisizioni e conquiste, dell’apertura alla luce della verità, sempre accolta e sempre cercata. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nel nostro tempo, lo sviluppo rapido e davvero impressionante delle tecnologie pone all’attenzione questioni complesse sul piano morale e ecclesiale: lo scambio e la cooperazione a livello internazionale costituiscono un contesto favorevole per un’attenta considerazione di quegli interrogativi etici e antropologici, che risultano a volte trascurati da forme di ricerca troppo ristrette entro orizzonti di interesse pragmatico. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Ma è soprattutto e fondamentalmente la parola del Vangelo che costituisce -oggi come agli albori della istituzione universitaria - una sorgente di luce e di energia per i cultori del sapere. Essa non pone -come a torto qualcuno ritiene-limiti pregiudiziali alla ricerca; la esalta e la libera, piuttosto, dai condizionamenti indebiti che la insidiano, e la rende capace di svolgere in pienezza il suo compito originario di servizio all’uomo ed alla società. <p align=\"left\">4.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">In questa prospettiva assume significato e rilievo il cammino che la Chiesa cattolica propone ai credenti -ma anche a tutti gli uomini di buona volontà- in preparazione al grande Giubileo che ci introdurrà nel Terzo millennio. L’evento dell’Incarnazione illumina il futuro dell’uomo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Di fronte alle incertezze e agli smarrimenti dell’ora presente, ma anche alle sue immense possibilità di sviluppo e di bene, desidero invitare le Università latino-americane ed europee a considerare questo avvenimento come una singolare opportunità storica. L’humus cristiano nel quale sono sorte e hanno posto le loro originarie radici è terreno fertile per l’elaborazione di una cultura non asservita, ma libera e alta, generatrice di un nuovo e più compiuto umanesimo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nell’invocare sui lavori del Forum e sui progetti in esso maturati il soccorso della divina assistenza, di cuore imparto a tutti la mia Benedizione, che volentieri estendo anche a coloro che ciascuno di voi qui rappresenta. <p></p> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}