{
    "id": "hf_jp-ii_spe_19870221_non-udenti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-02-21",
    "title": "To members of the World Federation of the Deaf",
    "excerpt": {
        "it": "Illustri signori e signore,cari fratelli e sorelle!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/february/documents/hf_jp-ii_spe_19870221_non-udenti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELLA FEDERAZIONE MONDIALE DEI NON-UDENTI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 21 febbraio 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Illustri signori e signore, <br/>cari fratelli e sorelle! </i></p>\n<p align=\"left\"> 1. Nel rivolgervi il mio cordiale saluto, ringrazio innanzitutto il segretario generale, prof. Cesare Magarotto, per il nobile indirizzo con cui ha interpretato i comuni sentimenti. Desidero esprimere il mio vivo compiacimento per questo incontro con voi, che con generosità e competenza vi prendete cura di un grave problema che è di ostacolo alla piena integrazione di tanti nostri fratelli nella comunità degli uomini: il problema della sordità, nelle sue varie forme, più o meno gravi. A ciascuno di voi il mio plauso per l’attività che svolge e per gli alti ideali che la guidano, ideali così strettamente legati agli imperativi più profondi e più urgenti della coscienza morale non solo umana, ma anche e soprattutto cristiana. </p>\n<p align=\"left\"> Il Vangelo annovera la guarigione della sordità tra le opere miracolose tra, i “segni” operati da nostro Signore a testimonianza della sua missione messianica e dell’avvicinarsi del regno di Dio (cf. <i>Mt</i> 1, 5; <i>Mc</i> 7, 37; <i>Lc</i> 7, 22). Il messaggio evangelico, mentre costituisce uno stimolo sempre vivo per i sani a occuparsi di coloro che sono colpiti dalla sordità, è per questi un costante annuncio di speranza nella prospettiva della salvezza escatologica, proclamata da Isaia con le note parole: “Si schiuderanno gli orecchi dei sordi” (<i>Is</i> 35, 5). </p>\n<p align=\"left\"> 2. Intanto è motivo di gioia poter rilevare i continui progressi compiuti dalla medicina in questo settore tanto importante. Questo stesso vostro convegno apre nuovi orizzonti in materia; in esso infatti sono state presentate nuove prospettive tecnico-scientifiche per quanto concerne l’educazione, la comunicazione, il lavoro e l’inserimento sociale dei sordi prelinguali. </p>\n<p align=\"left\"> E del resto, in questi ultimi tempi, sono stati raggiunti traguardi particolarmente importanti nella profilassi dell’organo dell’udito, nella diagnosi precoce e nelle tecniche chirurgiche. </p>\n<p align=\"left\"> Resta certamente ancora da fare, soprattutto nel settore della prevenzione e degli specifici metodi scolastici che consentano ai bambini sordi di arrivare a vivere, per quanto possibile, su di un piede di parità con gli altri nella ricerca del lavoro e dell’integrazione sociale, evitando l’isolamento e l’emarginazione. </p>\n<p align=\"left\"> 3. Il vostro convegno si propone di colmare le lacune e di migliorare il vostro impegno. In questo campo certamente non si fa mai abbastanza. E in esso i cristiani si sentono particolarmente interpellati. L’interesse premuroso e fattivo per i fratelli non-udenti va considerato infatti come uno degli aspetti non ultimi di quella “scelta preferenziale per i poveri” che è così caratteristica della missione evangelica e che nel nostro tempo i credenti più sensibili alla loro responsabilità nei confronti del mondo avvertono con particolare urgenza. </p>\n<p align=\"left\"> È per me inoltre motivo di speciale compiacimento constatare che la carità fraterna nei confronti dei non-udenti ha dato origine a un’interessante forma di collaborazione, in nome di Cristo, tra cristiani di diverse confessioni. Questa è indubbiamente un’attività ecumenica di grande valore. </p>\n<p align=\"left\"> Nel mondo cristiano occorre tuttavia fare di più in questo campo della carità. I credenti, in forza della loro fede, devono sentirsi particolarmente impegnati in questo servizio nobilissimo alla dignità della persona umana. Essi devono comprendere ancor meglio che questo interesse, come del resto le cure prodigate a simili menomazioni dell’uomo, sono indissolubilmente legate a quella testimonianza a favore della salvezza e della redenzione dell’uomo, nella quale ogni discepolo di Cristo deve sentirsi coinvolto. </p>\n<p align=\"left\"> A tal proposito, dobbiamo augurarci che nella Chiesa aumentino le persone che si dedicano in modo speciale a questo servizio di carità, siano essi laici, religiosi o sacerdoti. Possano essere sempre più numerosi coloro che sentono questo interesse come una vera e propria vocazione divina, un appello urgente della volontà di Dio! </p>\n<p align=\"left\"> In tal modo si rafforzerebbe quella rete umana di mediazione tra il mondo dei non-udenti e la più vasta compagine della società, per cui quest’ultima, così spesso indifferente o emarginante, potrebbe invece, nelle sue strutture e nelle sue leggi, aprirsi maggiormente ad accogliere la presenza e il contributo di tali persone, consentendo loro la piena realizzazione delle loro specifiche qualità umane, sociali, culturali e spirituali. </p>\n<p align=\"left\"> 4. Con tali auspici e sentimenti, formulo pure voti che la vostra conferenza possa essere ricca di risultati e stimolante per l’intera società, mentre, esprimendo tutta la mia stima e solidarietà, vi benedico di cuore tutti, insieme con i vostri collaboratori, familiari e quanti prestano alla vostra associazione il contributo della loro competenza e della loro generosità.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}