{
    "id": "hf_jp-ii_spe_19930429_congr-clergy",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-04-29",
    "title": "To the Congregation for the Clergy",
    "excerpt": {
        "it": "Signori Cardinali,Venerati fratelli nell'Episcopato,Cari Sacerdoti,Fratelli e sorelle!",
        "es": "Señores cardenales;venerados hermanos en el episcopado;queridos sacerdotes;hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/april/documents/hf_jp-ii_spe_19930429_congr-clergy.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1993/april/documents/hf_jp-ii_spe_19930429_congr-clergy.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DEL SANTO PADRE</font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> GIOVANNI PAOLO II<br>IN OCCASIONE DEL CONVEGNO PROMOSSO <br/>DALLA CONGREGAZIONE PER IL CLERO</br></font></i></b><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">LA PASTORALE CATECHISTICA TROVA<br/>NEL CATECHISMO DELLA CHIESA CATTOLICA<br/>LO STRUMENTO PIÙ IDONEO<br/>PER LA NUOVA EVANGELIZZAZIONE</p>\n<p> </p>\n<p align=\"left\"><i>Signori Cardinali,<br/>Venerati fratelli nell'Episcopato,<br/>Cari Sacerdoti,<br/>Fratelli e sorelle!</i></p>\n<p align=\"left\">1. E' con vivo piacere che vi accolgo in occasione del Convegno promosso dalla Congregazione per il Clero su di un tema particolarmente attuale ed importante per la vita ecclesiale, come è quello delle implicanze del Catechismo della Chiesa Cattolica per la pastorale catechistica in genere e per la redazione dei catechismi locali in specie.</p>\n<p align=\"left\">Ringrazio il Signor Cardinale José T. Sanchez, Prefetto della Congregazione, per le gentili parole rivoltemi e saluto con affetto i Presidenti delle Commissioni Episcopali per la Catechesi, come pure gli Esperti e i Membri del medesimo Dicastero. In questo tempo pasquale risuonano ancora nel nostro spirito le parole di san Pietro: la pietra scartata dai costruttori \"è diventata testata d'angolo. In nessun altro c'è salvezza\" (<i>At</i> 4, 11-12). Gesù Cristo è la salvezza eterna che si è manifestata nella pienezza dei tempi. Egli è la verità che libera; la parola che salva. Per trasmettere a tutti i popoli la buona novella, Egli ha fondato la sua Chiesa con la specifica missione di evangelizzare. Dopo la Pentecoste, la Chiesa ha ottemperato con entusiasmo al mandato del suo divino Fondatore e ha dato inizio alla missione di recare il lieto annuncio della salvezza. Questo è quanto hanno fatto i discepoli del Signore lungo la storia umana. Questo intende fare oggi la Chiesa, impegnata a realizzare, all'inizio del terzo Millennio, la nuova evangelizzazione, utilizzando - a tale scopo - il Catechismo della Chiesa Cattolica, strumento pienamente rispondente ai bisogni dell'epoca attuale.</p>\n<p align=\"left\">2. La pubblicazione di tale Catechismo va salutata come una vera grazia del Signore alla vigilia del nuovo Millennio. Nel mondo d'oggi, segnato da preoccupanti processi di secolarizzazione sfocianti spesso nell'ateismo, un mondo nel quale l'accresciuta sete del sacro si manifesta non di rado in forme di soggettivismo o nel pullulare di movimenti religiosi discutibili, si avverte un diffuso bisogno di certezza nella professione della fede e nell'impegno personale di conversione e di vita cristiana. A questo bisogno intende rispondere il recente Catechismo che, per la sua natura di vero e proprio testo catechistico, non mancherà di giovare alla nuova evangelizzazione, presentando integro il messaggio di Cristo, senza mutilazioni o falsificazioni (cfr. <i>CT</i> 30). La nuova evangelizzazione, la cui sorte è strettamente legata all'impegno catechistico, ha come punto di partenza la certezza che in Cristo si trova un imperscrutabile ricchezza (cfr. <i>Ef</i> 3, 8), che nessuna cultura e nessuna epoca possono esaurire e alla quale gli uomini sono continuamente chiamati ad attingere per orientare la propria esistenza. Tale ricchezza è innanzitutto la persona stessa di Cristo, nel quale abbiamo accesso alla verità su Dio e sull'uomo. Coloro che credono in Lui, a qualsiasi epoca o cultura appartengano, trovano risposta alle domande sempre antiche e sempre nuove che riguardano il mistero dell'esistenza e che sono indelebilmente impresse nel cuore dell'uomo.</p>\n<p align=\"left\">3. La nuova evangelizzazione, pertanto, richiede innanzitutto una catechesi che, presentando il piano della salvezza, \"sappia chiamare alla conversione\" e alla speranza nelle promesse di Dio sulla base della certezza circa la reale risurrezione di Cristo, primo annuncio e radice di ogni evangelizzazione, fondamento di ogni promozione umana, principio di ogni autentica cultura cristiana. E' necessario che i Pastori del popolo di Dio e gli operatori della pastorale prestino un'attenzione speciale alla catechesi, la quale è l'esplicitazione sistematica del primo annuncio evangelico, educazione di coloro che si dispongono a ricevere il Battesimo o a ratificarne gli impegni, iniziazione alla vita della Chiesa e alla concreta testimonianza della carità. La catechesi è dunque un momento di essenziale rilevanza nel progetto ricco e complesso dell'evangelizzazione. Come ho avuto modo di ricordare anche nella Lettera che ho recentemente indirizzato a tutti i Sacerdoti in occasione del Giovedì Santo, nel Catechismo \"possiamo trovare una norma autentica e sicura... per lo svolgimento dell'attività catechetica presso il Popolo cristiano, per quella nuova evangelizzazione, di cui il mondo di oggi ha immenso bisogno\" (n. 2).</p>\n<p align=\"left\">4. La pastorale catechistica trova nel Catechismo della Chiesa Cattolica lo strumento più idoneo in vista della nuova evangelizzazione. E' urgente che ogni catechista, in virtù del suo carisma e del mandato ricevuto dai Pastori, ripeta nelle comunità il compito della Chiesa Maestra, di questa educatrice umile come il suo Signore che conduce pazientemente ogni singolo discepolo ad un progetto di vita, di cui essa non è autrice, ma depositaria e mediatrice. Senza mai dimenticare che è Dio l'educatore del suo popolo, e che è Gesù Cristo l'interiore pedagogo dei suoi seguaci attraverso il dono incessante del suo Spirito, è bene sottolineare un principio che può ispirare l'uso pastorale del Catechismo della Chiesa Cattolica, e che si legge al numero 169 del medesimo testo: \"La salvezza viene solo da Dio; ma, poiché riceviamo la vita della fede attraverso la Chiesa, questa è nostra Madre: 'Noi crediamo la Chiesa, come Madre della nostra nuova nascita, e non nella Chiesa come se essa fosse l'autrice della nostra salvezza' (Fausto di Riez, <i>De Spiritu Sancto</i>, 1, 2). Essendo nostra Madre, la Chiesa è anche l'educatrice della nostra fede\".</p>\n<p align=\"left\">5. Il nuovo Catechismo viene dato ai Pastori e ai fedeli perché, come ogni autentico catechismo, serva ad educare alla fede che la Chiesa Cattolica professa e proclama. Esso, pertanto, è un dono per tutti: è rivolto infatti a tutti e si deve fare in modo che giunga a tutti. La straordinaria accoglienza che ha suscitato nel popolo cristiano valga come ulteriore richiamo e incoraggiamento a questo pressante dovere di tutta la Chiesa. Possedendo una sua particolare completezza, tale Catechismo diventa anche \"tipico\" ed \"esemplare\" per gli altri catechismi, come testo di riferimento sicuro per l'insegnamento della dottrina cattolica e in modo tutto particolare per l'elaborazione dei catechismi locali. Esso non può essere considerato solo come uno stadio che precede l'elaborazione dei catechismi locali, ma è destinato a tutti i fedeli che abbiano la capacità di leggerlo, di comprenderlo e di assimilarlo nella loro vita cristiana. In questa prospettiva, esso diviene sostegno e fondamento della redazione di nuovi strumenti catechistici, che tengano conto delle diverse situazioni culturali e insieme custodiscano con ogni cura l'unità della fede e la fedeltà alla dottrina cattolica (cfr. <i>Fidei Depositum</i>, 4).</p>\n<p align=\"left\">6. Il Sinodo del 1977 sulla catechesi ha giustamente affermato che evangelizzare è iniziativa dinamica: si tratta di incarnare il Vangelo nelle culture e di accogliere nel cristianesimo i valori autentici delle stesse culture (cfr. <i>Messaggio al popolo di Dio</i>, 5).</p>\n<p align=\"left\">Ciò significa che la catechesi è impegnata a conservare e trasmettere integralmente il depositum fidei contenuto nel Catechismo della Chiesa Cattolica e a diventare fattore attivo nell'inculturazione della fede. Per essere via maestra a tale inculturazione, occorre che la catechesi utilizzi il Catechismo della Chiesa Cattolica alla luce delle verità fondamentali della fede e dei tre grandi misteri della salvezza: il Natale, che mostra il cammino dell'Incarnazione e porta colui che catechizza a condividere la propria vita con colui che viene catechizzato, assumendone tutti i possibili elementi positivi quali storia, costumi, tradizioni e cultura; la Pasqua che, attraverso la sofferenza, porta alla purificazione dai peccati e al riscatto di ogni cultura dalla insensatezza del male e dalla fragilità del limite naturale; la Pentecoste, che, con il dono dello Spirito Santo, rende possibile a tutti comprendere nella propria lingua le meraviglie di Dio, aprendo spazi nuovi di operatività per la fede e per la medesima cultura.</p>\n<p align=\"left\">7. E' chiaro che la fede cristiana non si identifica con nessuna determinata cultura, essendone al di sopra, anche se di fatto può incarnarsi nelle varie culture. Questo comporta che in ogni processo catechistico deve essere considerata e accolta l'iniziativa divina, che dona gratuitamente la fede e favorisce l'espressione umana e culturale che la trasmette. Lo Spirito Santo, che \"riempie l'universo e, abbracciando ogni cosa, conosce ogni voce\" (<i>Sap</i> 1, 7), è colui che incessantemente fa grazia ad ogni cultura di accogliere e vivere il Vangelo. Incarnare la fede non è soltanto una inevitabile necessità storica, ma anche condizione necessaria perché la fede venga vissuta, approfondita e comunicata.</p>\n<p align=\"left\">Tale azione, inoltre, svolge necessariamente nei confronti delle culture una funzione di purificazione. E' proprio della Parola di Dio indicare all'uomo le due vie: quella del bene e quella del male, invitando ad abbandonare l'uomo vecchio per non essere più schiavi del peccato (cfr. <i>Rm</i> 6, 9-11) e a rivestire l'uomo nuovo creato nella santità della verità. Ciò suppone una catechesi capace di leggere in profondità la condizione umana e di discernere evangelicamente, nella prospettiva del Regno di Dio, i pesci buoni dai cattivi (cfr. <i>Mt</i> 13,48). In sintesi, l'utilizzazione del Catechismo della Chiesa Cattolica nella catechesi e nei catechismi locali deve essere guidata da questo principio di comunione: \"La compatibilità col Vangelo e la comunione con la Chiesa universale\" (<i>RM</i> 54).</p>\n<p align=\"left\">Tale principio, che è stato alla base del vostro lavoro di questi giorni, continui a guidarvi anche in futuro, aiutandovi a realizzare un'opera altamente meritevole, qual è quella di offrire ai vostri fedeli strumenti di catechesi adeguati alle esigenze dei tempi e adatti a realizzare quella nuova evangelizzazione che è la sfida di fronte a cui sta la Chiesa intera alla fine di questo Millennio.</p>\n<p align=\"left\">Vi accompagni e sostenga in questo fondamentale ed impegnativo compito la mia Benedizione, che imparto con affetto a voi, al vostro lavoro, ed alle Chiese che rappresentate e per le quali spendete generosamente le vostre energie.</p>\n<p align=\"center\">   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL CONGRESO SOBRE CATEQUESIS<br/>ORGANIZADO POR LA CONGREGACIÓN PARA EL CLERO</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 29 de abril de 1993</i></font></p>\n<p> </p>\n<p><i>Señores cardenales; <br/>venerados hermanos en el episcopado; <br/>queridos sacerdotes; <br/>hermanos y hermanas: </i></p>\n<p>1. Con mucho gusto os recibo con ocasión del Congreso organizado por la Congregación para el clero sobre un tema muy actual e importante para la vida eclesial, como es el del influjo del Catecismo de la Iglesia católica en la pastoral catequística en general y la redacción de los catecismos locales en particular. </p>\n<p>Agradezco al señor cardenal José T. Sánchez, prefecto de dicha Congregación, las amables palabras que me ha dirigido, y saludo con afecto a los presidentes de las Comisiones episcopales para la catequesis, así como a los expertos y a los miembros de ese mismo dicasterio. </p>\n<p>En este tiempo pascual resuenan todavía en nuestro espíritu las palabras de san Pedro: la piedra despreciada por los constructores \"se ha convertido en piedra angular. Porque no hay bajo el cielo otro nombre dado a los hombres por el que nosotros debamos salvarnos\" (<i>Hch</i> 4, 11-12). </p>\n<p>Jesucristo es la salvación eterna, que se manifestó en la plenitud de los tiempos. Es la verdad que libera y la palabra que salva. </p>\n<p>Para transmitir a todos los pueblos la buena nueva, fundó su Iglesia con la misión específica de evangelizar. Después de Pentecostés, la Iglesia cumplió con entusiasmo el mandato de su divino fundador y comenzó su misión de proclamar el feliz anuncio de la salvación. </p>\n<p>Esto es lo que los discípulos del Señor han hecho a lo largo de la historia humana. Esto es lo que la Iglesia quiere hacer hoy, esforzándose por llevar a cabo, al comienzo del tercer milenio, la nueva evangelización con la ayuda del Catecismo de la Iglesia católica, instrumento que responde plenamente a las necesidades de la época actual. </p>\n<p>2. Hay que recibir la publicación de este Catecismo como una verdadera gracia del Señor en vísperas del nuevo milenio. En el mundo de hoy, marcado por procesos preocupantes de secularización, que desembocan a menudo en el ateísmo, un mundo en el que la sed creciente de lo sagrado se manifiesta muchas veces en formas de subjetivismo o en la multiplicación de movimientos religiosos discutibles, se siente por todas partes la necesidad de certeza en la profesión de fe y en el compromiso personal de conversión y vida cristiana. </p>\n<p>El reciente Catecismo quiere responder a esta necesidad. Por su misma naturaleza de verdadero texto catequístico, será sin duda una ayuda para la nueva evangelización, presentando íntegro el mensaje de Cristo, sin mutilaciones o falsificaciones (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i>, 30). </p>\n<p>La nueva evangelización, cuyo destino está estrechamente ligado a la labor catequística, tiene corno punto de partida la certeza de que en Cristo se halla una riqueza inescrutable (cf. <i>Ef</i> 3, 8), que ninguna cultura ni época pueden agotar y la que los hombres están invitados continuamente a acudir, a fin de orientar su existencia. Esta riqueza es, sobre todo, la persona misma (le Cri5to, en el que tenemos acceso a la verdad sobre Dios y el hombre. Quienes creen en él, cualquiera que sea la época o cultura a la que pertenezcan, hallan respuesta a las preguntas siempre antiguas y siempre nuevas acerca del misterio de la existencia y que están grabadas indeleblemente en el corazón del hombre. </p>\n<p>3. Por tanto, la nueva evangelización requiere, sobre todo, una catequesis que, presentando el plan de la salvación, \"sepa invitar a la conversión\" y a la esperanza en las promesas de Dios, basándose en la certeza de la resurrección real de Cristo, primer anuncio y raíz de toda evangelización, fundamento de toda promoción humana, principio de toda cultura cristiana auténtica. </p>\n<p>Es necesario que los pastores del pueblo de Dios y los agentes de la pastoral presten especial atención a la catequesis, que es explicitación sistemática del primer anuncio evangélico, educación de quienes se disponen a recibir el bautismo o a ratificar sus compromisos, e iniciación a la vida de la Iglesia y al testimonio concreto de la caridad. Así pues, la catequesis es un momento de importancia esencial en el proyecto rico y complejo de la evangelización. Como he recordado también en la <a href=\"http://w2.vatican.va/content/john-paul-ii/es/letters/1993/documents/hf_jp-ii_let_08041993_priests.html\">carta dirigida recientemente a todos los sacerdotes con ocasión del Jueves Santo</a>, en el Catecismo \"podemos encontrar una norma auténtica y segura..., para el desarrollo de la actividad catequética entre el pueblo cristiano, para la nueva evangelización, de la que el mundo de hoy tiene inmensa necesidad\" (n. 2; cf. <i>L’Osservatore Romano</i>, edición en lengua española, 26 de marzo de 1993, p. 1). </p>\n<p>4. La pastoral catequística halla en el Catecismo de la Iglesia católica el instrumento más idóneo para la nueva evangelización. </p>\n<p>Es urgente que los catequistas, en virtud de su carisma y del mandato recibido de los pastores, repitan en las comunidades la misión de la Iglesia maestra, de esta educadora humilde como su Señor, que guía pacientemente a cada uno de sus discípulos hacia un proyecto de vida, del que ella no es autora, sino sólo depositaria y mediadora. </p>\n<p dir=\"ltr\">Sin olvidar jamás que Dios es el educador de su pueblo, y que Jesucristo es el pedagogo interior de sus seguidores a través del don incesante de su Espíritu, conviene subrayar un principio que puede inspirar el uso pastoral del Catecismo de la Iglesia católica, y que se lee en el número 169 del mismo texto: \"La salvación viene sólo de Dios; pero, puesto que recibimos la vida de la fe a través de la Iglesia, ésta es nuestra madre: \"Creemos en la Iglesia como la madre de nuestro nuevo nacimiento, y no en la Iglesia como si ella fuese el autor de nuestra salvación\" (Fausto de Riez, <i>De Spiritu Sancto</i>, 1, 2). Porque es nuestra madre, es también la educadora de nuestra fe\". </p>\n<p>5. El nuevo Catecismo se entrega a los pastores y a los fieles para que, como todo catecismo auténtico, sirva para educar en la fe que la Iglesia católica profesa y proclama. Por eso, es un don para todos: se dirige a todos, y hay que hacer que llegue a todos. La aceptación extraordinaria que ha tenido en el pueblo cristiano sirve como ulterior exhortación y aliento a cumplir ese deber urgente de toda la Iglesia. </p>\n<p>Por ser tan completo, este Catecismo es también \"típico\" y \"ejemplar\" para todos los demás catecismos, como texto de referencia seguro para la enseñanza de la doctrina católica y, de forma muy especial, para la elaboración de los catecismos locales. No ha de considerarse sólo como una etapa que precede a la redacción de los catecismos locales; está destinado a todos los fieles que tengan la capacidad de leerlo, comprenderlo y asimilarlo en su vida cristiana. En esta perspectiva, sirve de apoyo y fundamento para la redacción de nuevos instrumentos catequísticos, que tengan en cuenta las diversas situaciones culturales y, a la vez, guarden con sumo esmero la unidad de la fe y la fidelidad a la doctrina católica (cf. <i> <a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19921011_fidei-depositum.html\">Fidei depositum</a></i>, 4). </p>\n<p>6. El Sínodo de 1977 sobre la catequesis afirmó, con razón, que evangelizar es una iniciativa dinámica: se trata de encarnar el Evangelio en las culturas y de recibir los valores auténticos de estas mismas culturas en el cristianismo (cf. <i>Mensaje al pueblo de Dios</i>, 5). Eso significa que la catequesis se esfuerza por conservar y transmitir íntegramente el <i>depositum fidei</i> contenido en el Catecismo de la Iglesia católica y por convertirse en factor activo de la inculturación de la fe. </p>\n<p>Para que sea verdaderamente maestra en esta inculturación, es necesario que la catequesis use el Catecismo de la Iglesia católica a la luz de las verdades fundamentales de la fe y de los tres grandes misterios de la salvación: la Navidad, que muestra el camino de la Encarnación y lleva al que catequiza a compartir su vida con el catequizado, asumiendo todos sus posibles elementos positivos, como su historia, sus costumbres, sus tradiciones y su cultura; la Pascua, que, a través del sufrimiento, lleva a la purificación de los pecados y a rescatar todas las culturas de la insensatez del mal y de la fragilidad del limite natural; y Pentecostés, que, con el don del Espíritu Santo, hace posible que todos comprendan en su lengua las maravillas de Dios, abriendo nuevos espacios para que actúe la fe y la misma cultura. </p>\n<p>7. Es evidente que la fe cristiana no se identifica con ninguna cultura determinada, porque está por encima de todas ellas, aunque de hecho puede encarnarse en las diferentes culturas. Esto implica que en todo proceso catequístico haya que considerar y recibir la iniciativa divina, que concede gratuitamente la fe y favorece la expresión humana y cultural que la transmite. El Espíritu Santo, que \"llena la tierra..., todo lo mantiene unido y tiene conocimiento de toda palabra\" (<i>Sb</i> 1, 7), es el que da incesantemente a las diferentes culturas la gracia de recibir y vivir el Evangelio. Encarnar la fe no es sólo una inevitable necesidad histórica, sino también la condición necesaria para vivirla, profundizarla y transmitirla. </p>\n<p>Esta acción cumple, además, una función purificadora en relación con las culturas. Es propio de la palabra de Dios indicar al hombre los dos caminos: el del bien y el del mal, invitando a abandonar el hombre viejo para dejar de ser esclavo del pecado (cf. <i>Rm</i> 6, 9-1 1), y a revestirse del hombre nuevo creado en la santidad de la verdad. Esto supone una catequesis capaz de leer profundamente la condición humana y de discernir evangélicamente, en la perspectiva del reino de Dios, los peces buenos de los malos (cf. <i>Mt</i> 13, 48). </p>\n<p>En síntesis, la utilización del Catecismo de la Iglesia católica en la catequesis y en los catecismos locales debe estar guiada por este principio de comunión: \"La compatibilidad con el Evangelio de las varias culturas a asumir y la comunión con la Iglesia universal\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 54). </p>\n<p>Quiera Dios que este principio, en que se ha basado vuestro trabajo de estos días, siga guiándolos también en el futuro y os ayude a realizar la obra tan positiva de ofrecer a vuestros fieles instrumentos de catequesis adecuados a las exigencias de los tiempos y aptos para llevar a cabo la nueva evangelización, que constituye el desafío que ha de afrontar toda la Iglesia al final de este milenio. </p>\n<p>Os acompañe y os sostenga en este cometido arduo y fundamental mi bendición apostólica, que os imparto con afecto a vosotros, a vuestro trabajo y a las Iglesias que representáis y por las que gastáis generosamente vuestras energías. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}