{
    "id": "hf_jp-ii_mes_20021118_xl-voc-2003",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XL World Day for Vocations, 2003",
    "excerpt": {
        "en": "Venerable Brethren in the Episcopate,dearest Brothers and Sisters throughout the whole world!",
        "fr": "Vénérés Frères dans l’Épiscopat,très chers Frères et Sœurs du monde entier!",
        "de": "Verehrte Mitbrüder im Bischofsamt,liebe Brüder und Schwestern auf der ganzen Welt!",
        "hu": "3.\"…az Emberfia nem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon másoknak…\" (Mt 20,28)Jézus valóban annak a szolgának a tökéletes mintaképe, akiről a Szentírás beszél. Ő az, aki önmagát kiüresíti,\"olyan lett, mint a szolga\"(Fil 2,7), aki egészen az Atya ügyének szenteli magát (vö.: Lk 2,49), ő a szeretett Fiú, akiben az Atya kedvét találja (vö.: Mt 17,5).\"Jézus nem azért jött, hogy neki szolgáljanak, hanem, hogy ő szolgáljon másoknak, és váltságul adja életét sokakért\"(Mt 20,28); megmosta az apostolok lábát és az Atya terve szerint engedelmes volt a halálig, egészen a kereszthalálig (vö.: Fil 2,8). Ezért az Atya felmagasztalta és olyan új nevet adott neki, amely az ég és a föld urává tette (vö.: Fil 2,9-11).Hogyne ismernénk fel Jézusnak, a szolgának az elbeszéléséből minden hivatásnak a történetét! Azokat a történeteket, amelyeket maga a Teremtő gondolt el minden emberi lény számára; a történetet, amely a hívás által elkerülhetetlenül a szolgálathoz vezet és amely csúcspontját annak az új névnek a felfedezésében találja meg, amelyet Isten mindenki számára elgondolt? Ebben a \"névben\" mindenki még mélyebben megértheti saját identitását, miközben mindenki önmaga megvalósítására törekedhet, amely szabaddá és boldoggá teszi. Hogyne ismernék fel különösen a Fiúnak, a szolgának és úrnak az elbeszélésében mindazok hivatásuk történetét, akiket meghívott az ő közvetlen követésére, hogy papi hivatalukban vagy megszentelt életükben szolgák legyenek! Valójában a papi vagy az istennek szentelt hivatás lényegénél fogva Isten és az embertársak nagylelkű szolgálatát jelenti.Így a szolgálat a saját hivatás jobb felismerésének útjává és értékes eszközévé válik. A\"diakónia\"a hivatásgondozás valódi és tulajdonképpeni útja (vö.: Új hivatásokat az új Európa számára 27c).4.\"Ahol én vagyok, ott lesz a szolgám is\" (Jn 1,26).Jézus, a szolga és Úr az, aki meghív. Arra hív, hogy olyanok legyünk, mint Ő, mivel az emberi lét egyedül a szolgálatban fedezi fel a saját és mások méltóságát. Olyan szolgálatra hív, ahogyan Ő szolgált: ha az emberek közötti kapcsolatokat a kölcsönös szolgálat ösztönzi, akkor egy olyan új világ fog létrejönni, amelyben kifejlődik a hiteles hivatás kultúrája.Ezzel az üzenettel mintegy kölcsön szeretném adni a hangomat Jézusnak, hogy sok fiatal szeme elé állítsam a szolgálat ideálját, és segítsek nekik, hogy a túlzott önzés és az illúzió kísértését legyőzzék, és ily módon megtalálják a boldogságot. A korszellem bizonyos irányzatai ellenére sok fiatal szívében megvan a természetes vágy, hogy megnyíljanak mások felé, kiváltképpen a rászorulók felé. Ez nagylelkűvé, a részvétre képessé és készségessé teszi őket, hogy önmagukról megfeledkezve, saját érdeküknél fontosabbnak tartsák a másik személyt.Kedves fiatalok! A szolgálat egészen természetes hivatás, mert az egész emberi lét – természeténél fogva – szolgálat, mivel nem urai vagyunk saját életünknek, és mivel folyton rászorulunk mások szolgálatára. A szolgálat a saját \"én\" előtérbe helyezésétől való szabadság kifejeződése, és a mások iránti felelősségérzet jele. A szolgálat az egészen kicsinek tűnő gesztusok által mindenki számára lehetséges. Ezek a tettek valójában azonban egészen nagyok, ha az igazi szeretet hatja át őket. Az igazi szolga alázatos, önmagát\"haszontalannak\"tartja (vö.: Lk 17,10), nem keresi önző módon a maga nyereségét, hanem odaadja magát másoknak, és ebben az odaadásban egyúttal megtapasztalja az önzetlenség örömét.Kívánom nektek, kedves fiatalok, hogy megértsétek, hogyan kell Isten szavára hallgatni, aki meghív benneteket a szolgálatra. Éppen ez az az út, amely a szolgálat sokféle formája által az egész közösség javához vezet: a felszentelt hivataltól a mások sokféle szolgálatának felismert és alkalmazott formájáig: ezek a katekézis, a liturgikus szolgálatok, a gyermekek nevelése és a felebaráti szeretet legkülönbözőbb formái (vö.: Novo millennio ineunte 46). A nagy jubileumi év bezárásakor emlékeztettem arra, hogy elérkezett a\"felebaráti szeretet találékonyságának\"pillanata (vö.: uo. 50). Csak rajtatok, fiatalokon múlik, hogy különleges módon vállaljátok, hogy ezt a szeretetet a maga egészen lelki és apostoli gazdagságában kifejezzétek.5.\"Aki első akar lenni, legyen a legutolsó, mindenkinek a szolgája\" (Mk 9,35).Ezt mondja Jézus a tizenkettőnek, azon csodálkozva, hogy egymás között arról vitatkoznak, hogy\"ki a nagyobb közülük\"(Mt 9,34). Senki sem marad mentes ettől az állandó kísértéstől, aki meg van hívva az eukarisztia bemutatására, amely a szenvedő szolga legnagyobb szeretetének a szentsége. Aki ezt a szolgálatot gyakorolja, azzal szemben még inkább követelmény, hogy szolga legyen. Hiszen valójában arra hivatott, hogy Krisztus személyében cselekedjen. Ez azt jelenti, hogy újra és újra magára kell öltenie Jézusnak azt az utolsó vacsorán tett magatartását, amelyben kifejezi készségét, hogy a végső beteljesedésig, életének feláldozásáig szeressen. Az Úr asztalának szolgálata éppen ezért sürgető meghívás arra, hogy áldozatként mutassa be önmagát azért, hogy az Egyházban a szenvedő szolga és úr magatartása továbbra is jelen legyen és növekedjen.Kedves fiatalok! Bontakoztassátok ki magatokban azon valódi értékek és döntések iránti lelkesedést, amely életeteket Jézusnak, az Isten Bárányának nyomában mások szolgálatává alakítja át. Ne engedjétek magatokat megkísérteni a hatalomtól és a becsvágytól. A papság eszményének is állandóan szüksége van az ilyen és más veszélyes torzulásoktól való megtisztulásra.Bárcsak ma is visszhangra találna az Úr Jézus felhívása:\"Aki szolgálni akar nekem, kövessen engem\"(Jn 12,26). Ne féljetek elfogadni a meghívást! Bizonyára nem lesztek megkímélve a nehézségektől és áldozatoktól sem, és mégis boldogok lesztek, hogy szolgálhattok, és annak az örömnek lesztek a tanúi, amelyet a világ nem tud megadni. Így váltok a határtalan és örök Szeretet eleven lángjává; és így ismeritek fel a papságnak, ennek az isteni ajándéknak és titoknak a lelki gazdagságát.6. Mint ahogyan oly gyakran, most is emeljük tekintetünket Máriára, az Egyház Anyjára, az új evangelizáció csillagára. Teljes bizalommal forduljunk hozzá, hogy az Egyházból soha ne hiányozzanak azok, akik készek nagylelkűen válaszolni az Úr hívására, aki az evangélium még közvetlenebb szolgálatára hív:Mária, a magasságbeli Isten szolgálóleánya,a Gyermek, akit méhedben hordoztál, az emberiség szolgálójává tett tégedÉleted alázatos és nagylelkű szolgálat volt:Te az Ige szolgálója voltál, amikor az angyal hírül hozta neked Isten üdvözítő tervétTe annak a Fiúnak voltál a szolgálója, akinek életet ajándékoztálÉs akinek a titkára örökre nyitott maradsz.Te a megváltás szolgálója voltál,amikor bátran ott álltál a kereszt lábánála szenvedő szolga és bárány oldalán,aki szeretetből értünk adta önmagát.Az Egyház szolgálója voltál Pünkösd napján.Nem szűnsz meg közbenjárni azért, hogy új élet fakadjon minden hívőbennehéz és szenvedésekkel teli korunkban is.Izrael fiatal leánya, aki – megdöbbenve a legfenségesebb akaratán –magad is megtapasztaltad a fiatal szív megrendültségét,tekintsenek terád bizalommal a harmadik évezred fiataljai!Tedd készségessé őket, hogy kövessék Fiad hívását,és életüket Isten dicsőségére szenteljék.Segíts nekik megérteni, hogy az istenszolgálat betölti a szívetés hogy csak Istennek és az Ő országának szolgálatában valósulhat meg bennük az, amit Isten róluk elgondolt.Segíts nekik, hogy életük a Szentháromság magasztalása legyen. Ámen.",
        "it": "Venerati Fratelli nell'Episcopato,carissimi Fratelli e Sorelle di tutto il mondo!",
        "pt": "Venerados irmãos no EpiscopadoCaríssimos Irmãos e Irmãs de todo o mundo!",
        "es": "¡Venerables Hermanos en el Episcopado,queridos Hermanos y Hermanas de todo el Mundo!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html",
            "hu": "https://www.vatican.va/content/john-paul-ii/hu/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/vocations/documents/hf_jp-ii_mes_20021118_xl-voc-2003.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font size=\"4\"> <b><font color=\"#663300\">MESSAGE OF HIS HOLINESS POPE JOHN PAUL II<br>FOR THE 40th WORLD DAY<br/>OF PRAYER FOR VOCATIONS</br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\">11 MAY 2003 - FOURTH SUNDAY OF EASTER</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"> <b>Theme: <i>Vocation to Service</i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Venerable Brethren in the Episcopate,<br/>dearest Brothers and Sisters throughout the whole world!</i></p>\n<p align=\"left\">1. <i>“Behold, my servant whom I have chosen, my beloved with whom my soul is well pleased”</i> (<i>Mt</i> 12:18; cf. <i>Is</i> 42:1-4).</p>\n<p align=\"left\">The theme of this Message for the 40<sup>th</sup> World Day of Prayer for Vocations invites us to return to the roots of the Christian vocation, to the story of the first person called by the Father, his Son Jesus. He is “the servant” of the Father, foretold by the prophets as the one whom the Father has chosen and formed from his mother’s womb (cf. <i>Is</i> 49, 1-6), the beloved whom the Father upholds and in whom he is well pleased (cf. <i>Is</i> 42, 1-9), in whom he has placed his spirit and to whom he has transmitted his power (cf. <i>Is</i> 49, 5), and as the one whom he will exalt (cf. <i>Is</i> 52,13 – 53,12).</p>\n<p align=\"left\">The inspired text gives an essentially positive connotation to the term “servant”, which is immediately evident. In today’s culture, the person who serves is considered inferior; but in sacred history the servant is the one called by God to carry out a particular action of salvation and redemption. The servant knows that he has received all he has and is. As a result, he also feels called to place what he has received at the service of others.</p>\n<p align=\"left\">In the Bible, service is always linked to a specific call that comes from God. For this reason, it represents the greatest fulfilment of the dignity of the creature, as well as that which invokes the creature’s mysterious, transcendent dimension. This was the case in the life of Jesus, too, the faithful Servant who was called to carry out the universal work of redemption.</p>\n<p align=\"left\">2. <i>“Like a lamb that is led to the slaughter …”</i> (<i>Is</i> 53:7).</p>\n<p align=\"left\">In Sacred Scripture, there is a strong and clear link between service and redemption, as well as between service and suffering, between <i>Servant </i>and<i> Lamb of God</i>. The Messiah is the Suffering Servant who takes on his shoulders the weight of human sin. He is the lamb “led to the slaughter” (<i>Is</i> 53:7) to pay the price of the sins committed by humanity, and thus render to the same humanity the service that it needs most. The Servant is the Lamb who “was oppressed, and was afflicted, yet he opened not his mouth” (<i>Is</i> 53:7), thus showing an extraordinary power: the power not to react to evil with evil, but to respond to evil with good.</p>\n<p align=\"left\">It is the gentle force of the servant, who finds his strength in God and who, therefore, is made by God to be “light of the nations” and worker of salvation (<i>Is</i> 49:5-6). In a mysterious manner, the vocation to service is invariably a vocation to take part in a most personal way in the <i>ministry of salvation</i> – a partaking that will, among other things, be costly and painful.</p>\n<p align=\"left\">3. <i>“… even as the Son of man came not to be served but to serve”</i> (<i>Mt</i> 20:28).</p>\n<p align=\"left\">In truth, Jesus is the perfect model of the “servant” of whom Scripture speaks. He is the one who radically emptied himself to take on “the form of a servant” (<i>Phil</i> 2:7) and to dedicate himself totally to the things of the Father (cf. <i>Lk</i> 2:49), as the beloved Son in whom the Father is well pleased (cf. <i>Mt</i> 17:5). Jesus did not come to be served, “but to serve, and to give his life as a ransom for many” (<i>Mt</i> 20:28). He washed the feet of his disciples and obeyed the plan of the Father even unto death, death on a cross (cf. <i>Phil</i> 2:8). Therefore, the Father himself has exalted him, giving him a new name and making him Lord of heaven and of earth (cf. <i>Phil</i> 2:9-11).</p>\n<p align=\"left\">How can one not read in the story of the “servant Jesus” the story of every vocation: the story that the Creator has planned for every human being, the story that inevitably passes through the call to serve and culminates in the discovery of the new name, designed by God for each individual? In these “names”, people can grasp their own identity, directing themselves to that self-fulfilment which makes them free and happy. In particular, how can one not read in the parable of the Son, Servant and Lord, the vocational story of the person who is called by Jesus to follow him more closely: that is, to be a servant in the priestly ministry or in religious consecration? In fact, the priestly vocation or the religious vocation are always, by their very nature, <i>vocations to the</i> generous <i>service</i> of God and of neighbour.</p>\n<p align=\"left\">Service thus becomes both the path and the valuable means for arriving at a better understanding of one’s own vocation. <i>Diakonia</i> is a true <i>vocational pastoral journey</i> (cf. <i>New Vocations for a New Europe,</i> 27c).</p>\n<p align=\"left\">4. <i>“Where I am, there shall my servant be also”</i> (<i>Jn</i> 12:26).</p>\n<p align=\"left\">Jesus, Servant and Lord, is also the one who calls. He calls us to be like him, because only in service do human beings discover their own dignity and the dignity of others. He calls to serve as he has served. When interpersonal relationships are inspired to reciprocal service, a new world is created and, in it, an authentic vocational culture is developed.</p>\n<p align=\"left\">With this message, I should like, in a way, to give voice to Jesus, so as to propose to young people <i>the ideal of service,</i> and to help them to overcome the temptations of individualism and the illusion of obtaining their happiness in that way. Notwithstanding certain contrary forces, present also in the mentality of today, in the hearts of many young people there is a natural disposition to open up to others, especially to the most needy. This makes them generous, capable of empathy, ready to forget themselves in order to put the other person ahead of their own interests.</p>\n<p align=\"left\">Dear young people, service is a completely natural vocation, because <i>human beings are by nature servants,</i> not being masters of their own lives and being, in their turn, in need of the service of others. Service shows that we are free from the intrusiveness of our ego. It shows that we have a responsibility to other people. And service is possible for everyone, through gestures that seem small, but which are, in reality, great if they are animated by a sincere love. True servants are humble and know how to be “useless” (cf. <i>Lk</i> 17:10). They do not seek egoistic benefits, but expend themselves for others, experiencing in the gift of themselves the joy of working for free.</p>\n<p align=\"left\">Dear young people, I hope you can know how to listen to the voice of God calling you to service. This is the road that opens up to so many forms of ministry for the benefit of the community: from the ordained ministry to various other instituted and recognised ministries, such as Catechesis, liturgical animation, education of young people and the various expressions of charity (cf. <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>,</i> 46). At the conclusion of the Great Jubilee, I reminded you that this is “the time for a new ‘creativity’ in charity” (<i>ibidem,</i> 50). Young people, in a special way it is up to you to ensure that charity finds expression, in all its spiritual and apostolic richness.</p>\n<p align=\"left\">5. <i>“If any one would be first, he must be last of all and servant of all”</i> (<i>Mk</i> 9:35).</p>\n<p align=\"left\">This is how Jesus spoke to the Twelve, when he caught them discussing among themselves “who was the greatest” (<i>Mk</i> 9:34). This is a constant temptation, which does not spare even the one called to preside at the Eucharist, the sacrament of the supreme love of the “Suffering Servant”. Whoever carries out this service is actually called to be a servant in a yet more radical way. He is called, in fact, to act<i> “in persona Christi”,</i> and so to re-live the same condition of Jesus at the Last Supper, being willing, like Jesus, to love until the end, even to the giving of his life. To preside at the Lord’s Supper is, therefore, an urgent invitation to offer oneself in gift, so that the attitude of the Suffering Servant and Lord may continue and grow in the Church.</p>\n<p align=\"left\">Dear young men, nurture your attraction to those values and radical choices which will transform your lives into service of others, in the footsteps of Jesus, the Lamb of God. Do not let yourselves be seduced by the call of power and personal ambition. The priestly ideal must be constantly purified from these and other dangerous ambiguities.</p>\n<p align=\"left\">The call of the Lord Jesus still resounds today: “If any one serves me, he must follow me” (<i>Jn</i> 12:26). Do not be afraid to accept this call. You will surely encounter difficulties and sacrifices, but you will be happy to serve, you will be witnesses of that joy that the world cannot give. You will be living flames of an infinite and eternal love. You will know the spiritual riches of the priesthood, divine gift and mystery.</p>\n<p align=\"left\">6. As at other times, on this occasion, too, we turn our gaze to Mary, Mother of the Church and Star of the new evangelisation. Let us call upon her with trust, so that in the Church there will be no lack of men and women who are ready to respond generously to the invitation of the Lord, who calls to a more direct service of the Gospel:</p>\n<p align=\"left\"><i>“<a name=\"Mary\">Mary</a>, humble servant of God Most High,<br/>the Son to whom you gave birth has made you the servant of humanity.</i></p>\n<p align=\"left\"><i>Your life was a humble and generous service.</i></p>\n<p align=\"left\"><i>You were servant of the Word when the angel<br/>announced to you the divine plan of salvation.</i></p>\n<p align=\"left\"><i>You were servant of the Son, giving him life<br/>and remaining open to his mystery.</i></p>\n<p align=\"left\"><i>You were servant of Redemption,<br/>standing courageously at the foot of the Cross,<br/>close to the Suffering Servant and Lamb,<br/>who was sacrificing himself for love of us.</i></p>\n<p align=\"left\"><i>You were servant of the Church on the day of Pentecost<br/>and with your intercession you continue to generate her in every believer,<br/>even in these our difficult and troubled times.</i></p>\n<p align=\"left\"><i>Let the young people of the third millennium look<br/>to you, young daughter of Israel,<br/>who have known the agitation of a young heart<br/>when faced with the plan of the Eternal God.</i></p>\n<p align=\"left\"><i>Make them able to accept the invitation of your Son<br/>to give their lives wholly for the glory of God.</i></p>\n<p align=\"left\"><i>Make them understand that to serve God satisfies the heart,<br/>and that only in the service of God and of his kingdom<br/>do we realise ourselves in accordance with the divine plan,<br/>and life becomes a hymn of glory to the Most Holy Trinity.</i></p>\n<p align=\"left\"><i>Amen.”</i></p>\n<p align=\"left\"><i>From the Vatican, 16 October 2002.</i></p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times\" size=\"4\"><b><i>MESSAGE DU SAINT PÈRE POUR LA<br>40e JOURNÉE MONDIALE DE PRIÈRE<br/>POUR LES VOCATIONS</br></i></b><i> </i></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">11 MAI 2003 - IVème DIMANCHE DE PÂQUES </font></p> <p align=\"center\"><b><font color=\"#663300\">Thème: <i> «La vocation au service»</i></font></b></p> <p align=\"left\">  </p> <p align=\"left\"><i>Vénérés Frères dans l’Épiscopat,<br/>très chers Frères et Sœurs du monde entier!</i> </p> <p align=\"left\">1. <i>“Voici mon Serviteur que j’ai choisi, mon bien-aimé en qui j’ai mis toute ma joie”</i> (Mt 12, 18; cf. Is 42, 1-4).</p> <p align=\"left\">Le thème du Message de cette 40<sup>e</sup> Journée Mondiale de prière pour les Vocations nous invite à revenir aux racines de la vocation chrétienne, à l’histoire du premier appelé par le Père, son Fils Jésus. Il est “le serviteur” du Père, annoncé prophétiquement comme celui que le Père a choisi et formé dès le sein maternel (cf. Is 49, 1-6), le bien-aimé que le Père soutient et en qui il a mis toute sa joie (cf. Is 42, 1-9), sur qui il a fait reposer son esprit, à qui il a transmis sa force (cf. Is 49, 5) et qu’il exaltera (cf. Is 52, 13 – 53,12).</p> <p align=\"left\">La signification fondamentalement positive que le texte inspiré donne au mot de “serviteur” apparaît aussitôt avec évidence. Si dans la culture actuelle celui qui sert est perçu comme inférieur, dans l’histoire sainte le serviteur est celui qui est appelé par Dieu pour réaliser une œuvre singulière de salut et de rédemption, celui qui sait avoir reçu tout ce qu’il a et tout ce qu’il est, et qui se sent donc appelé à mettre au service des autres ce qu’il a reçu.</p> <p align=\"left\">Dans la Bible, le service est toujours lié à un appel spécifique venu de Dieu : pour cette raison le service représente la réalisation suprême de la dignité de la créature, le rappel de toute sa dimension mystérieuse et transcendante. Il en a été ainsi dans la vie de Jésus, le Serviteur fidèle appelé à réaliser l’œuvre universelle de la rédemption.</p> <p align=\"left\">2.<i> “Comme un Agneau conduit à l’abattoir…”</i>(Is 53, 7).</p> <p align=\"left\">Dans la Sainte Écriture, il y a un lien fort et évident entre le service et la rédemption, comme entre le service et la souffrance, entre le <i>Serviteur</i> et l’<i>Agneau de Dieu</i>. Le Messie est le Serviteur souffrant qui prend sur ses épaules le poids du péché humain, il est l’Agneau “conduit à l’abattoir” (Is 53, 7) pour payer le prix des fautes commises par l’humanité et lui rendre ainsi le service dont elle a le plus besoin. Le Serviteur est l’Agneau qui, “maltraité, s’humilie et n’ouvre pas la bouche” (Is 53, 7), montrant ainsi une force extraordinaire : celle de ne pas réagir au mal par le mal, mais de répondre au mal par le bien.</p> <p align=\"left\">C’est la douce énergie du serviteur qui trouve sa force en Dieu et qui, pour cette raison, est fait par Lui “lumière des nations” et artisan<i> </i>du salut (cf. Is 49, 5-6). Mystérieusement, la vocation au service est toujours vocation à participer au <i>ministère du salut</i> d’une façon très personnelle, et même onéreuse et difficile.</p> <p align=\"left\">3. <i> “…comme le Fils de l’homme, qui n’est pas venu pour être servi, mais pour servir”</i>(Mt 20, 28).</p> <p align=\"left\">Jésus est vraiment le parfait modèle du “serviteur” dont parle l’Écriture. Il est celui qui s’est dépouillé radicalement de lui-même pour assumer la “condition de serviteur” (Ph 2, 7) et se consacrer totalement aux affaires du Père (cf. Lc 2, 49), comme Fils bien-aimé en qui le Père a mis toute sa joie (cf. Mt 17, 5). Jésus n’est pas venu pour être servi, “mais pour servir et donner sa vie en rançon pour une multitude” (Mt 20, 28) ; il a lavé les pieds de ses disciples et il a obéi au dessein du Père jusqu’à la mort et la mort de la croix (cf. Ph 2, 8). C’est pourquoi le Père lui-même l’a exalté en lui donnant un nom nouveau et en le faisant Seigneur du ciel et de la terre (cf. Ph 2, 9-11).</p> <p align=\"left\">Comment ne pas lire dans les vicissitudes du “serviteur Jésus” l’histoire de chaque vocation, cette histoire pensée par le Créateur pour chaque être humain, une histoire qui passe nécessairement par l’appel à servir et culmine dans la découverte d’un nom nouveau, pensé par Dieu pour chacun ? Dans un tel “nom” chacun peut percevoir sa propre identité, en s’orientant vers une réalisation de lui-même qui le rendra libre et heureux. Comment ne pas lire, en particulier, dans la parabole du Fils, Serviteur et Seigneur, l’histoire de la vocation de celui qui est appelé par Lui à le suivre de plus près, c’est-à-dire à être serviteur dans le ministère sacerdotal ou dans la consécration religieuse ? En effet, la vocation sacerdotale ou religieuse est toujours, par nature, une <i>vocation au service</i> généreux de Dieu et du prochain.</p> <p align=\"left\">Le service devient alors un chemin et une médiation précieuse pour mieux comprendre sa propre vocation. La <i>diaconie</i> est un véritable <i>itinéraire pastoral de vocation</i> (cf. <i>De nouvelles vocations pour une nouvelle Europe, </i>27c).</p> <p align=\"left\">4. <i>“Là où je suis, là aussi sera mon serviteur”</i> (Jn 12, 26).</p> <p align=\"left\">Jésus, le Serviteur et le Seigneur, est aussi celui qui appelle. Il appelle à être comme Lui, car c’est seulement dans le service que l’être humain découvre sa propre dignité et celle d’autrui. Il appelle à servir comme Lui-même a servi : quand les relations interpersonnelles sont inspirées par le service mutuel, on crée un monde nouveau dans lequel se développe une authentique culture de la vocation.</p> <p align=\"left\">Par ce message, je voudrais comme prêter ma voix à Jésus, pour proposer à de nombreux jeunes <i>l’idéal du service</i>, les aidant ainsi à dépasser la tentation de l’individualisme avec l’illusion qu’ils y trouveront le bonheur. Malgré certaines pressions contraires, présentes dans la mentalité actuelle, il y a dans le cœur de nombreux jeunes une disposition naturelle à s’ouvrir à l’autre, surtout au plus pauvre. Cela les rend généreux, capables de se mettre à la place d’autrui, disposés à s’oublier eux-mêmes pour faire passer l’autre avant leur propre intérêt.</p> <p align=\"left\">Chers jeunes, servir est une vocation tout à fait naturelle car <i>l’être humain est naturellement serviteur </i>: il n’est pas maître de sa propre vie et il a besoin, à son tour, de nombreux services d’autrui. Servir est une manifestation de liberté par rapport à l’envahissement de son propre moi et de responsabilité vis-à-vis de l’autre; et servir est possible à tous à travers des gestes apparemment petits, mais grands en réalité, s’ils sont animés par un amour sincère. Le véritable serviteur est humble, il sait qu’il est “inutile” (cf. Lc 17, 10), il ne recherche pas ses intérêts égoïstes, mais il se dépense pour les autres en faisant l’expérience de la joie de la gratuité dans le don de soi.</p> <p align=\"left\">Chers jeunes, je vous souhaite de savoir écouter la voix de Dieu qui vous appelle au service. C’est le chemin qui ouvre à de nombreuses formes de services ministériels au bénéfice de la communauté : du ministère ordonné à divers autres ministères institués et reconnus, la catéchèse, l’animation liturgique, l’éducation des jeunes, les expressions les plus diverses de la charité (cf. <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>46). Au terme du Grand Jubilé, j’ai rappelé que c’est “l’heure d’une nouvelle ‘imagination’ de la charité” (<i>ibidem</i>, 50). Il vous revient tout particulièrement à vous, jeunes, de permettre à la charité de s’exprimer dans toute sa richesse spirituelle et apostolique.</p> <p align=\"left\">5. <i>“Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous”</i> (Mc 9, 35).</p> <p align=\"left\">Jésus parlait ainsi aux Douze, surpris en train de discuter entre eux pour savoir “qui était le plus grand” (Mc 9, 34). C’est la tentation de toujours, et cette tentation n’épargne pas celui qui est appelé à présider l’Eucharistie, le sacrement de l’amour suprême du “Serviteur souffrant”. Celui qui remplit ce service est en réalité encore plus radicalement appelé à être serviteur. Il est en fait appelé à agir <i>“in persona Christi”</i>, et donc à revivre la condition même de Jésus à la dernière Cène, en assumant la même disponibilité à aimer jusqu’à la fin, jusqu’à donner sa vie. Présider la Cène du Seigneur est donc un appel pressant à s’offrir en don, pour que demeure et grandisse dans l’Église le comportement du Seigneur, Serviteur souffrant.</p> <p align=\"left\">Chers jeunes, entretenez le désir des valeurs et des choix radicaux qui font de l’existence un service des autres sur les traces de Jésus, l’Agneau de Dieu. Ne vous laissez pas séduire par la fascination du pouvoir et de l’ambition personnelle. L’idéal sacerdotal doit être constamment purifié de ces ambiguïtés et de d’autres, tout aussi dangereuses.</p> <p align=\"left\">L’appel du Seigneur Jésus résonne encore aujourd’hui: “Si quelqu’un me sert, qu’il me suive” (Jn 12,26). N’ayez pas peur de l’accueillir. Vous rencontrerez certainement des difficultés et des sacrifices, mais vous serez heureux de servir, vous serez témoins de cette joie que le monde ne peut donner. Vous serez des flammes vivantes d’un amour infini et éternel ; vous connaîtrez les richesses spirituelles du sacerdoce, don et mystère divin.</p> <p align=\"left\">6.- Comme les autres fois, tournons en ce moment encore notre regard vers Marie, Mère de l’Église et Étoile de la nouvelle évangélisation. Invoquons-la avec confiance, afin que l’Église ne manque pas de personnes prêtes à répondre généreusement à l’appel du Seigneur, qui invite à un service plus direct de l’Évangile :</p> <p align=\"left\"><i>“<a name=\"Marie\">Marie</a>, humble servante du Très-Haut,<br/>le Fils que Tu as engendré T’a établie servante de l’humanité.</i></p> <p align=\"left\"><i>Ta vie a été un service humble et généreux:<br/>Tu as été servante de la Parole<br/>quand l’Ange T’a annoncé le dessein divin du salut.</i></p> <p align=\"left\"><i>Tu as été servante du Fils, en Lui donnant la vie<br/>et en demeurant accueillante à son mystère.</i></p> <p align=\"left\"><i>Tu as été servante de la Rédemption,</i><i><br/>‘en Te tenant debout’ courageusement au pied de la Croix,<br/>à côté du Serviteur et de l’Agneau souffrant,<br/>qui s’immolait par amour pour nous.</i></p> <p align=\"left\"><i>Tu as été servante de l’Église le jour de la Pentecôte<br/>et, par ton intercession, tu continues de l’engendrer dans chaque croyant,<br/>même en nos temps difficiles et tourmentés.</i></p> <p align=\"left\"><i>Que les jeunes du troisième millénaire<br/>se tournent avec confiance vers Toi, jeune fille d’Israël,<br/>qui a connu le bouleversement de ton jeune cœur<br/>devant la proposition de l’Éternel.</i></p> <p align=\"left\"><i>Rends-les capables d’accueillir l’invitation de ton Fils<br/>à faire de leur vie un don total pour la gloire de Dieu.</i></p> <p align=\"left\"><i>Fais-leur comprendre que le service de Dieu comble le cœur,<br/>qu’on se réalise selon le dessein divin<br/>seulement dans ce service de Dieu et de son royaume,<br/>et que la vie devient alors une hymne de gloire à la Très Sainte Trinité.</i></p> <p align=\"left\"><i>Amen”.</i></p> <p align=\"left\"><i>Du Vatican, le 16 octobre 2002</i></p> <p align=\"center\"><b>IOANNES PAULUS II</b></p> <p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>BOTSCHAFT DES HEILIGEN VATERS<br>ZUM 40. WELTGEBETSTAG<br/>UM GEISTLICHE BERUFUNGEN </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">11. Mai 2003, 4. Ostersonntag</font></p>\n<font face=\"Times\" size=\"3\"><p align=\"center\"><b><font color=\"#663300\">Thema: <i>Die Berufung zum Dienst</i></font></b></p> <p align=\"left\"> </p> <p align=\"left\"><i>Verehrte Mitbrüder im Bischofsamt,<br/>liebe Brüder und Schwestern auf der ganzen Welt!</i></p> <p align=\"left\">1. <i>„Seht, das ist mein Knecht, den ich erwählt habe; mein Geliebter, an dem ich Gefallen gefunden habe“ </i>(<i>Mt</i> 12,18, vgl<i>. Jes</i> 42,1-4).</p> <p align=\"left\">Das Thema der Botschaft zum 40. Weltgebetstag um geistliche Berufungen lädt uns ein, uns den Wurzeln der christlichen Berufung zuzuwenden, der Geschichte dessen, der als erster vom Vater berufen wurde, der Sohn, Jesus. Er ist „der Knecht“ des Vaters, von den Propheten voraus verkündet als der, den der Vater sich erwählt und gebildet hat vom Mutterschoß an (vgl. <i>Jes</i> 49,1-6); der Geliebte, den der Vater stützt und an dem er seine Freude findet (vgl. <i>Jes</i> 42,1-9), auf den er seinen Geist gelegt, den er mit seiner Kraft erfüllt (vgl. <i>Jes</i> 49,5) und den er erhöht hat (vgl. <i>Jes</i> 52,13).</p> <p align=\"left\">Sofort wird hier die im tiefsten Sinne positive Bedeutung deutlich, die der Text dem Begriff „Knecht“ zumisst. Während in der gegenwärtigen Kultur jener, der dient, geringer geachtet wird, ist der Diener in der Heilsgeschichte jener, der von Gott berufen wird, eine besondere Sendung zum Heil und zur Erlösung zu vollführen; er ist sich bewusst, alles, was er hat, empfangen zu haben und weiß sich deshalb berufen, mit dem ihm Geschenkten den anderen zu dienen.</p> <p align=\"left\">Der Dienst in der Bibel ist stets an eine besondere Berufung gebunden, die von Gott kommt. Eben deshalb stellt er die höchste Erfüllung der Würde des menschlichen Geschöpfes dar, und lässt im Menschengeschöpf die über sich hinausweisende und geheimnishafte Dimension aufleuchten. So war es auch im Leben Jesu, des treuen Dieners, der gerufen war, das universale Werk des Heiles zu vollbringen.</p> <p align=\"left\">2. <i>„Wie ein Lamm, das man zum Schlachten führt ...“ </i>(<i>Jes</i> 53,7).</p> <p align=\"left\">In der Heiligen Schrift besteht ein starkes und offensichtliches Band zwischen Dienst und Erlösung, wie auch zwischen Dienst und Leiden, zwischen <i>Knecht</i> und <i>Lamm Gottes</i>. Der Messias ist der leidende Knecht, der sich die Last der menschlichen Sünde auf seine Schultern geladen hat, er ist das Lamm, „das zum Schlachten geführt wird“ (<i>Jes</i> 53,7), um den Preis der durch die Menschheit begangenen Sünden zu bezahlen und ihr dadurch jenen Dienst zu erweisen, dessen sie am dringendsten bedarf. Der Knecht ist das Lamm, das „misshandelt und niedergedrückt wurde, aber seinen Mund nicht auftat“ (<i>Jes</i> 53,7), doch darin zugleich eine außergewöhnliche Macht offenbarte: die Macht, Böses nicht mit Bösem zu vergelten, sondern das Böse mit dem Guten zu beantworten.</p> <p align=\"left\">Es ist die sanfte Macht des Knechtes, der in Gott seine Kraft findet und der von ihm gerade deshalb erhoben wird zum „Licht für die Völker“ und Heilbringer (<i>vgl.</i> <i>Jes </i>49,5-6). Die Berufung zum Dienst ist stets die im Geheimnis geborgene Berufung zur ganz persönlichen Teilnahme am Dienst des Heiles, auch wenn dies viel abverlangt und Leiden kosten kann.</p> <p align=\"left\">3.     <i>„... auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen ...“ </i>(<i>Mt</i> 20,28).</p> <p align=\"left\">Jesus ist wahrlich das vollkommene Urbild des „Knechtes“, von dem die Heilige Schrift spricht. Er ist jener, der sich zutiefst selbst entäußerte und „wie ein Sklave wurde“ (<i>Phil</i> 2,7), der sich ganz hingegeben hat an die Sache des Vaters (vgl. <i>Lk</i> 2,49) als der geliebte Sohn, an dem der Vater sein Gefallen gefunden hat (vgl. <i>Mt </i>17,5). Jesus ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele“ (<i>Mt</i> 20,28); er hat die Füße seiner Jünger gewaschen und war dem Plan des Vaters gehorsam bis zum Tod, bis zum Tod am Kreuze (vgl. <i>Phil</i> 2,8). Darum hat der Vater selbst ihn erhöht und ihm einen neuen Namen gegeben, ihn zum Herrn über Himmel und Erde gemacht (vgl<i>. Phil</i> 2,9-11).</p> <p align=\"left\">Wie sollte man in der Erzählung des „Knechtes Jesus“ nicht die Geschichte einer jeden Berufung wiedererkennen, jene Geschichte, die der Schöpfer selbst erdacht hat für jedes menschliche Wesen; eine Geschichte, die unvermeidbar durch den Ruf zu dienen hindurchführt und ihren Höhepunkt findet im Entdecken des neuen Namens, den Gott für jeden erdacht hat? In diesem „Namen“ kann jeder die eigene Identität tiefer erfassen, indem er sich hinorientiert zu einer Verwirklichung seiner selbst, die ihn frei und glücklich macht. Wie sollte man insbesondere in der Erzählung vom Sohn, dem Diener und Herrn, nicht die Berufungsgeschichte von all jenen wiedererkennen, die von ihm gerufen sind, ihm in unmittelbarer Nähe nachzufolgen, um so Diener zu sein im priesterlichen Amt oder im gottgeweihten Leben? In der Tat ist die priesterliche oder gottgeweihte Berufung stets von ihrem Wesen her Berufung zum großmütigen Dienst an Gott und an den Mitmenschen.</p> <p align=\"left\">Der Dienst wird so zum Weg und zur kostbaren Vermittlung, um zu einer besseren Erkenntnis der eigenen Berufung zu finden. Die „Diakonie“ ist ein echter und eigentlicher Weg der Berufungspastoral (vgl. <i>Neue Berufungen für ein neues Europa</i> 27c.).</p> <p align=\"left\">4. <i>„Wo ich bin, dort wird auch mein Diener sein“ </i>(<i>Joh</i> 12,26).</p> <p align=\"left\">Jesus, der Knecht und der Herr, ist es auch, der beruft. Er beruft dazu, wie er zu sein, weil allein im Dienen das menschliche Sein die ihm eigene Würde und die der anderen entdeckt. Er beruft, zu dienen, wie er gedient hat: Wenn die zwischenmenschlichen Beziehungen von einem gegenseitigen Dienen inspiriert sind, wird eine neue Welt geschaffen und in dieser entwickelt sich eine authentische Berufungskultur.</p> <p align=\"left\">Mit dieser Botschaft möchte ich gleichsam Jesus meine Stimme leihen, um vielen Jugendlichen das <i>Ideal des Dienens</i> vor Augen zu stellen und ihnen zu helfen, die Versuchungen des Individualismus und die Illusion, auf diese Weise das Glück zu finden, zu überwinden. Trotz gewissen entgegengesetzten Tendenzen, die dem gegenwärtigen Zeitgeist eignen, besteht im Herzen vieler Jugendlicher eine natürliche Bereitschaft, sich dem anderen zu öffnen, insbesondere den Bedürftigen. Das macht sie großmütig, fähig zur Anteilnahme, bereit, sich selbst zu vergessen, um den anderen vor die eigenen Interessen zu stellen.</p> <p align=\"left\">Dienen, liebe Jugendliche, ist eine ganz natürliche Berufung, denn das menschliche Sein ist von seiner Natur aus Dienst, weil wir nicht Herrscher über unser eigenes Leben sind und zugleich stets so vieler Dienste anderer bedürfen. Dienen ist Ausdruck der Freiheit vor der Aufdringlichkeit des eigenen „Ich“ und Zeichen der Verantwortlichkeit gegenüber dem anderen; und zu dienen ist für alle möglich durch anscheinend ganz kleine Gesten, die aber in Wirklichkeit ganz groß sind, dann nämlich, wenn sie von wahrer Liebe durchdrungen werden. Der echte Diener ist demütig, versteht sich selbst als „unnütz“ (vgl. <i>Lk</i> 17,10), sucht nicht selbstsüchtigen Gewinn, sondern gibt sich für die anderen hin und erfährt dabei in der Selbsthingabe zugleich die Freude der Uneigennützigkeit.</p> <p align=\"left\">Ich wünsche Euch, liebe Jugendliche, dass Ihr es versteht, auf die Stimme Gottes zu hören, die Euch zum Dienen ruft. Genau das ist der Weg, der zu vielfältigen Formen des Dienstes zum Wohl der ganzen Gemeinschaft führt: vom geweihten Amt bis hin zu vielfältigen anderen eingesetzten und anerkannten Formen des Dienstes: der Katechese, der Gestaltung der Liturgie, der Erziehung der Kinder, der verschiedenartigsten Formen der Nächstenliebe (vgl. <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 46). Zum Abschluss des Großen Jubiläums habe ich daran erinnert, dass der Moment für eine neue „Phantasie der Liebe“ gekommen ist (<i>ebd.</i>, 50). Nun liegt es an Euch Jugendlichen, Euch in besonderer Weise dafür einzusetzen, dass diese Liebe sich in ihrem ganzen spirituellen und apostolischen Reichtum auszudrücken vermag.</p> <p align=\"left\">5. <i>„Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein“ </i>(<i>Mk</i> 9,35).</p> <p align=\"left\">Dieses Wort sagt Jesus den Zwölfen, erstaunt darüber, dass sie untereinander diskutieren, „wer von ihnen der Größte sei“ (<i>Mk</i> 9,34). Das ist die fortwährende Versuchung, vor der selbst jener nicht gefeit bleibt, der berufen ist, der Eucharistie vorzustehen, dem Sakrament der höchsten Liebe des „leidenden Knechtes“. Wer diesen Dienst ausübt, ist in Wirklichkeit noch umfassender gefordert, Diener zu sein. Er ist in der Tat gerufen, <i>in persona Christi</i> zu handeln, das heißt, die Haltung Jesu beim Letzten Abendmahl wiederum lebendig werden zu lassen, indem er dieselbe Bereitschaft annimmt, bis zur Vollendung zu lieben, bis zur Hingabe seines eigenen Lebens. Dem Herrenmahl vorzustehen, ist deshalb die dringliche Einladung, sich selbst als Opfergabe darzubringen, damit in der Kirche die Haltung des leidenden Knechtes, der ihr Herr ist, weiter besteht und wächst.</p> <p align=\"left\">Liebe Jugendliche, entfaltet in Euch die Begeisterung für Werte und Entscheidungen, die in die Tiefe gehen, die aus Eurer Existenz einen Dienst an den anderen auf den Spuren Jesu, des Lammes Gottes machen. Lasst Euch nicht verführen durch die Versuchung der Macht und des Ehrgeizes. Auch das Ideal des Priestertums bedarf fortwährend der Reinigung von solchen und anderen gefährlichen Entstellungen.</p> <p align=\"left\">Möge auch heute der Aufruf des Herrn Jesus Widerhall finden: „Wenn einer mir dienen will, folge er mir nach“ (<i>Joh</i> 12,26). Habt keine Angst, den Ruf anzunehmen. Mit Sicherheit werden Euch auch Schwierigkeiten und Opfer nicht erspart bleiben, und doch werdet Ihr glücklich sein zu dienen, und Ihr werdet Zeugen jener Freude sein, die die Welt nicht geben kann. So werdet Ihr zu lebendigen Flammen einer grenzenlosen und ewigen Liebe; Ihr werdet die geistlichen Reichtümer des Priestertums, dieses göttlichen Geschenkes und Geheimnisses, erkennen.</p> <p align=\"left\">6. Wie so oft erheben wir auch aus diesem Anlass unseren Blick zu Maria, der Mutter der Kirche, dem Stern der Neuevangelisierung. Rufen wir sie voll Vertrauen an, damit in der Kirche niemals jene Menschen fehlen, die bereit sind, großherzig den Aufruf des Herrn zu beantworten, der zu einem unmittelbareren Dienst am Evangelium ruft:</p> <p align=\"left\">„<i><a name=\"Maria\">Maria</a>, demütige Magd des Allerhöchsten,<br/> das Kind, das Du geboren hast, hat Dich zur Dienerin des Menschengeschlechts gemacht.<br/> Dein Leben war Dienen – demütig und großherzig:<br/> Du warst Dienerin des Wortes, als der Engel dir den Heilsplan Gottes offenbarte.</i></p> <p align=\"left\"><i> Du warst Dienerin des Sohnes, dem Du das Leben schenktest;<br/> für sein Geheimnis bliebst Du immer offen.</i></p> <p align=\"left\"><i> Du warst Dienerin der Erlösung,<br/> als Du mutig zu Füßen des Kreuzes gestanden bist<br/> zur Seite dem leidenden Knecht und Lamm,<br/> das sich hingab aus Liebe zu uns.</i></p> <p align=\"left\"><i> Du warst Dienerin für die Kirche am Pfingsttag.</i></p> <p align=\"left\"><i> Durch Deine Fürsprache hörst Du nicht auf, sie zu neuem Leben zu erwecken<br/> in jedem, der glaubt,<br/> auch in dieser unseren so schwierigen und leidgeprüften Zeit.</i></p> <p align=\"left\"><i> Auf Dich, Du junge Tochter Israels, die Du selbst die Erschütterung des aufgewühlten jugendlichen Herzens, betroffen vom Ratschluss des Höchsten, erfahren hast,<br/>auf Dich richten die Jugendlichen des dritten Jahrtausends vertrauensvoll ihren Blick.</i></p> <p align=\"left\"><i>Mache sie fähig, der Einladung Deines Sohnes zu folgen,<br/> aus ihrem Leben eine vollkommene Gabe zur Ehre Gottes zu machen.</i></p> <p align=\"left\"><i>Hilf Ihnen zu verstehen, dass der Dienst an Gott das Herz erfüllt und dass sich nur im Dienst an Gott und an seinem Reich in Ihnen das verwirklicht,<br/> was Gott für sie vorgesehen hat.</i></p> <p align=\"left\"><i>Hilf ihnen, dass ihr Leben zu einem Lobpreis der Allerheiligsten Dreifaltigkeit werde. </i></p> <p align=\"left\"><i>Amen“. </i></p> <p align=\"left\"><i>Aus dem Vatikan, am 16. Oktober 2002</i></p> <p align=\"center\"><b>IOANNES PAULUS II</b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Üzenet a hivatások 40. világnapjára<br>  </br></font></b></i></p>\n<center>\n<font color=\"#663300\">II. János Pál pápa<br/> <i>2003. május 11. – húsvét 4. vasárnapja<br/> </i></font>\n<br/>\n<i>Téma: <b>A szolgálatra való meghívás</b></i>\n</center>\n<br/>\n<br/> Főtisztelendő Püspöktestvéreim, kedves Testvéreim az egész világon!\n<br/>\n<br/> A papi és szerzetesi hivatások 40. világnapjának üzenete arra hív bennünket, hogy visszatérjünk a krisztusi hivatás gyökereihez, annak történetéhez, akit elsőként hívott meg az Atya, a Fiúhoz, Jézus Krisztushoz. Ő az Atya \"szolgája\", akit a próféták előre megjövendöltek, akit az Atya kiválasztott és az anyaméhtől magáénak ismert (vö.: Iz 49,1-6); Ő a szeretett Fiú, akit az Atya támogat, és akiben örömét leli (vö.: Iz 42,1-9), és ő az, akire kiárasztja Lelkét, akit eltölt erejével (vö.: Iz 49,5) és akit dicsőségre emel (vö.: Iz 52,13)\n<br/>\n<br/> Itt mindjárt a legmélyebb értelmében válik nyilvánvalóvá az a pozitív jelentés, amelyet a szöveg a szolga fogalmával jelöl. Miközben jelenlegi kultúránkban azt, aki szolgál, kevésbé becsülik, az üdvösségtörténetben mindenki szolga, akit Isten meghív, hogy az üdvösség és a megváltás különleges küldetését teljesítse; minden szolga tudatában van annak, hogy mindenét, amije van, úgy kapta, és az a hivatása, hogy az ajándékba kapottakkal másokat szolgáljon\n<br/>\n<br/> A Bibliában a szolgálat mindig Istentől származó, különleges meghíváshoz kapcsolódik. Éppen ezáltal a legfőbb beteljesedésként mutatja be az emberi természet méltóságát, és rávilágít az emberi teremtményben az önmagán túlmutató, titokzatos dimenzióra. Így volt ez Jézusnak, a hűséges szolgának az életében is, akinek az volt a küldetése, hogy beteljesítse az üdvösség egyetemes művét\n<br/>\n<br/> 2. \n<i>\"Mint a bárány, amelyet leölni visznek…\" (Iz 53,7).</i>\n<br/>\n<br/> A Szentírásban erős és nyilvánvaló kapcsolat áll fenn a szolgálat és a megváltás között, ugyanúgy, mint a szolgálat és a szenvedés, Isten szolgája és Isten Báránya között is. A Messiás a szenvedő szolga, aki vállára veszi az emberi bűnök terhét, ő a Bárány, akit \n<i>\"leölésre visznek\"</i> (Iz 53,7), azért hogy embersége által lerója az elkövetett bűnök árát, és ezáltal azt a szolgálatot nyújtsa az embernek, amelyre annak a legnagyobb szüksége van. A szolga az a bárány, akit megkínoztak és megaláztak, \n<i>\"de száját nem nyitotta ki\"</i> (Iz 53,7), és mégis egyúttal kinyilvánította rendkívüli hatalmát, hogy a rosszért ne rosszal, hanem a jóval válaszoljon.\n<br/>\n<br/> Ez annak a szolgának a szelíd hatalma, aki Istenben találja meg erejét, és akit Isten éppen ezért a \n<i>\"nemzetek világosságává\"</i> és az üdvösség szerzőjévé tett (Vö.: Iz 49,5-6). A szolgálatra való meghívás egyben állandó, a hivatás misztériumában rejlő személyes részvétel az üdvösség szolgálatában, akkor is, ha ez sok lemondással és szenvedéssel jár.\n<br/>  \n<p>3. <i>\"…az Emberfia nem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon másoknak…\" (Mt 20,28)</i><br/> <br/> Jézus valóban annak a szolgának a tökéletes mintaképe, akiről a Szentírás beszél. Ő az, aki önmagát kiüresíti, <i>\"olyan lett, mint a szolga\"</i> (Fil 2,7), aki egészen az Atya ügyének szenteli magát (vö.: Lk 2,49), ő a szeretett Fiú, akiben az Atya kedvét találja (vö.: Mt 17,5). <i>\"Jézus nem azért jött, hogy neki szolgáljanak, hanem, hogy ő szolgáljon másoknak, és váltságul adja életét sokakért\"</i> (Mt 20,28); megmosta az apostolok lábát és az Atya terve szerint engedelmes volt a halálig, egészen a kereszthalálig (vö.: Fil 2,8). Ezért az Atya felmagasztalta és olyan új nevet adott neki, amely az ég és a föld urává tette (vö.: Fil 2,9-11).<br/> <br/> Hogyne ismernénk fel Jézusnak, a szolgának az elbeszéléséből minden hivatásnak a történetét! Azokat a történeteket, amelyeket maga a Teremtő gondolt el minden emberi lény számára; a történetet, amely a hívás által elkerülhetetlenül a szolgálathoz vezet és amely csúcspontját annak az új névnek a felfedezésében találja meg, amelyet Isten mindenki számára elgondolt? Ebben a \"névben\" mindenki még mélyebben megértheti saját identitását, miközben mindenki önmaga megvalósítására törekedhet, amely szabaddá és boldoggá teszi. Hogyne ismernék fel különösen a Fiúnak, a szolgának és úrnak az elbeszélésében mindazok hivatásuk történetét, akiket meghívott az ő közvetlen követésére, hogy papi hivatalukban vagy megszentelt életükben szolgák legyenek! Valójában a papi vagy az istennek szentelt hivatás lényegénél fogva Isten és az embertársak nagylelkű szolgálatát jelenti.<br/> <br/> Így a szolgálat a saját hivatás jobb felismerésének útjává és értékes eszközévé válik. A <i>\"diakónia\"</i> a hivatásgondozás valódi és tulajdonképpeni útja (vö.: Új hivatásokat az új Európa számára 27c).<br/> <br/> 4. <i>\"Ahol én vagyok, ott lesz a szolgám is\" (Jn 1,26).</i><br/> <br/> Jézus, a szolga és Úr az, aki meghív. Arra hív, hogy olyanok legyünk, mint Ő, mivel az emberi lét egyedül a szolgálatban fedezi fel a saját és mások méltóságát. Olyan szolgálatra hív, ahogyan Ő szolgált: ha az emberek közötti kapcsolatokat a kölcsönös szolgálat ösztönzi, akkor egy olyan új világ fog létrejönni, amelyben kifejlődik a hiteles hivatás kultúrája.<br/> <br/> Ezzel az üzenettel mintegy kölcsön szeretném adni a hangomat Jézusnak, hogy sok fiatal szeme elé állítsam a szolgálat ideálját, és segítsek nekik, hogy a túlzott önzés és az illúzió kísértését legyőzzék, és ily módon megtalálják a boldogságot. A korszellem bizonyos irányzatai ellenére sok fiatal szívében megvan a természetes vágy, hogy megnyíljanak mások felé, kiváltképpen a rászorulók felé. Ez nagylelkűvé, a részvétre képessé és készségessé teszi őket, hogy önmagukról megfeledkezve, saját érdeküknél fontosabbnak tartsák a másik személyt.<br/> <br/> Kedves fiatalok! A szolgálat egészen természetes hivatás, mert az egész emberi lét – természeténél fogva – szolgálat, mivel nem urai vagyunk saját életünknek, és mivel folyton rászorulunk mások szolgálatára. A szolgálat a saját \"én\" előtérbe helyezésétől való szabadság kifejeződése, és a mások iránti felelősségérzet jele. A szolgálat az egészen kicsinek tűnő gesztusok által mindenki számára lehetséges. Ezek a tettek valójában azonban egészen nagyok, ha az igazi szeretet hatja át őket. Az igazi szolga alázatos, önmagát <i>\"haszontalannak\"</i> tartja (vö.: Lk 17,10), nem keresi önző módon a maga nyereségét, hanem odaadja magát másoknak, és ebben az odaadásban egyúttal megtapasztalja az önzetlenség örömét.<br/> <br/> Kívánom nektek, kedves fiatalok, hogy megértsétek, hogyan kell Isten szavára hallgatni, aki meghív benneteket a szolgálatra. Éppen ez az az út, amely a szolgálat sokféle formája által az egész közösség javához vezet: a felszentelt hivataltól a mások sokféle szolgálatának felismert és alkalmazott formájáig: ezek a katekézis, a liturgikus szolgálatok, a gyermekek nevelése és a felebaráti szeretet legkülönbözőbb formái (vö.: Novo millennio ineunte 46). A nagy jubileumi év bezárásakor emlékeztettem arra, hogy elérkezett a <i>\"felebaráti szeretet találékonyságának\"</i> pillanata (vö.: uo. 50). Csak rajtatok, fiatalokon múlik, hogy különleges módon vállaljátok, hogy ezt a szeretetet a maga egészen lelki és apostoli gazdagságában kifejezzétek.<br/> <br/> 5. <i>\"Aki első akar lenni, legyen a legutolsó, mindenkinek a szolgája\" (Mk 9,35).</i><br/> <br/> Ezt mondja Jézus a tizenkettőnek, azon csodálkozva, hogy egymás között arról vitatkoznak, hogy <i>\"ki a nagyobb közülük\"</i> (Mt 9,34). Senki sem marad mentes ettől az állandó kísértéstől, aki meg van hívva az eukarisztia bemutatására, amely a szenvedő szolga legnagyobb szeretetének a szentsége. Aki ezt a szolgálatot gyakorolja, azzal szemben még inkább követelmény, hogy szolga legyen. Hiszen valójában arra hivatott, hogy Krisztus személyében cselekedjen. Ez azt jelenti, hogy újra és újra magára kell öltenie Jézusnak azt az utolsó vacsorán tett magatartását, amelyben kifejezi készségét, hogy a végső beteljesedésig, életének feláldozásáig szeressen. Az Úr asztalának szolgálata éppen ezért sürgető meghívás arra, hogy áldozatként mutassa be önmagát azért, hogy az Egyházban a szenvedő szolga és úr magatartása továbbra is jelen legyen és növekedjen.<br/> <br/> Kedves fiatalok! Bontakoztassátok ki magatokban azon valódi értékek és döntések iránti lelkesedést, amely életeteket Jézusnak, az Isten Bárányának nyomában mások szolgálatává alakítja át. Ne engedjétek magatokat megkísérteni a hatalomtól és a becsvágytól. A papság eszményének is állandóan szüksége van az ilyen és más veszélyes torzulásoktól való megtisztulásra.<br/> <br/> Bárcsak ma is visszhangra találna az Úr Jézus felhívása: <i>\"Aki szolgálni akar nekem, kövessen engem\"</i> (Jn 12,26). Ne féljetek elfogadni a meghívást! Bizonyára nem lesztek megkímélve a nehézségektől és áldozatoktól sem, és mégis boldogok lesztek, hogy szolgálhattok, és annak az örömnek lesztek a tanúi, amelyet a világ nem tud megadni. Így váltok a határtalan és örök Szeretet eleven lángjává; és így ismeritek fel a papságnak, ennek az isteni ajándéknak és titoknak a lelki gazdagságát.<br/> <br/> 6. Mint ahogyan oly gyakran, most is emeljük tekintetünket Máriára, az Egyház Anyjára, az új evangelizáció csillagára. Teljes bizalommal forduljunk hozzá, hogy az Egyházból soha ne hiányozzanak azok, akik készek nagylelkűen válaszolni az Úr hívására, aki az evangélium még közvetlenebb szolgálatára hív:<br/> <br/> <i>Mária, a magasságbeli Isten szolgálóleánya,</i><br/> <i>a Gyermek, akit méhedben hordoztál, az emberiség szolgálójává tett téged</i><br/> <i>Életed alázatos és nagylelkű szolgálat volt:</i><br/> <i>Te az Ige szolgálója voltál, amikor az angyal hírül hozta neked Isten üdvözítő tervét</i><br/> <i>Te annak a Fiúnak voltál a szolgálója, akinek életet ajándékoztál</i><br/> <i>És akinek a titkára örökre nyitott maradsz.</i><br/> <i>Te a megváltás szolgálója voltál,</i><br/> <i>amikor bátran ott álltál a kereszt lábánál</i><br/> <i>a szenvedő szolga és bárány oldalán,</i><br/> <i>aki szeretetből értünk adta önmagát.</i><br/> <i>Az Egyház szolgálója voltál Pünkösd napján.</i><br/> <i>Nem szűnsz meg közbenjárni azért, hogy új élet fakadjon minden hívőben</i><br/> <i>nehéz és szenvedésekkel teli korunkban is.</i><br/> <i>Izrael fiatal leánya, aki – megdöbbenve a legfenségesebb akaratán – </i><br/> <i>magad is megtapasztaltad a fiatal szív megrendültségét,</i><br/> <i>tekintsenek terád bizalommal a harmadik évezred fiataljai!</i><br/> <i>Tedd készségessé őket, hogy kövessék Fiad hívását,</i><br/> <i>és életüket Isten dicsőségére szenteljék.</i><br/> <i>Segíts nekik megérteni, hogy az istenszolgálat betölti a szívet</i><br/> <i>és hogy csak Istennek és az Ő országának szolgálatában valósulhat meg bennük az, amit Isten róluk elgondolt.</i><br/> <i>Segíts nekik, hogy életük a Szentháromság magasztalása legyen. Ámen.</i><br/>  </p>\n<p><i>Vatikán, 2002. október 16. <br/>  </i></p>\n<p align=\"right\"><b>II. János Pál pápa <br/>  </b></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II<br> PER LA XL GIORNATA MONDIALE <br/>DI PREGHIERA PER LE VOCAZIONI</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><b><font color=\"#663300\">Tema</font></b><font color=\"#663300\">: <b> “<i>La vocazione al servizio</i>”</b></font></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><i> </i></font></p>\n<p align=\"left\"><i>Venerati Fratelli nell'Episcopato,<br/>carissimi Fratelli e Sorelle di tutto il mondo!</i></p>\n<p align=\"left\">1. <i>\"Ecco il mio servo che io ho scelto; il mio prediletto, nel quale mi</i> <font face=\"Times New Roman\" size=\"3\"> <i>sono compiaciuto \"</i>(<i>Mt </i>12, 18, cfr <i>Is</i> 42, 1- 4).</font></p>\n<p align=\"left\">Il tema del Messaggio di questa 40<sup>a</sup> Giornata Mondiale di preghiera per le Vocazioni ci invita a tornare alle radici della vocazione cristiana, alla storia del primo chiamato del Padre, il Figlio Gesù. Egli è \"il servo\" del Padre, profeticamente annunciato come colui che il Padre ha scelto e plasmato fin dal seno materno (cfr <i>Is</i> 49, 1-6), il prediletto che il Padre sostiene e di cui si compiace (cfr <i>Is</i> 42, 1-9), nel quale ha posto il suo spirito e a cui ha trasmesso la sua forza (cfr <i>Is</i> 49, 5) e che esalterà (cfr <i>Is</i> 52, 13-53,12).</p>\n<p align=\"left\">Appare subito evidente il radicale senso positivo, che il testo ispirato dà al termine \"servo\". Mentre, nell'attuale cultura, colui che serve è considerato inferiore, nella storia sacra il servo è colui che è chiamato da Dio a compiere una particolare azione di salvezza e redenzione, colui che sa d'avere ricevuto tutto quel che ha ed è, e che dunque si sente anche chiamato a porre al servizio degli altri quanto ha ricevuto.</p>\n<p align=\"left\">Il servizio nella Bibbia è sempre legato a una chiamata specifica che viene da Dio, e proprio per questo rappresenta il massimo compimento della dignità della creatura, o ciò che ne evoca tutta la dimensione misteriosa e trascendente. Così è stato anche nella vita di Gesù, il Servo fedele chiamato a compiere l'universale opera della redenzione.</p>\n<p align=\"left\">2.<i> \"Come Agnello condotto al macello . . . \" </i>(<i>Is </i>53, 7).</p>\n<p align=\"left\">Nella Sacra Scrittura c'è un forte ed evidente legame tra servizio e redenzione, come pure tra servizio e sofferenza, tra <i>Servo e Agnello di Dio. </i>Il Messia è il Servo sofferente che si carica sulle spalle il peso del peccato umano, è l'Agnello \"condotto al macello\" (<i>Is </i>53, 7)<i> </i>per pagare il prezzo delle colpe commesse dall'umanità e rendere così ad essa il servizio di cui più abbisogna. Il Servo è l'Agnello che, \"maltrattato, si lasciò umiliare e non aprì la sua bocca\" (<i>Is </i>53, 7)<i>, </i>mostrando così una straordinaria forza: quella di non reagire al male con il male, ma di rispondere al male con il bene.</p>\n<p align=\"left\">E' la mite energia del servo, che trova in Dio la sua forza e che da Lui, proprio per questo, è reso \"luce delle nazioni\" e operatore di salvezza (cfr <i>Is </i>49, 5-6). La vocazione al servizio è sempre, misteriosamente, vocazione a prender parte in modo molto personale, anche costoso e sofferto, al <i>ministero della salvezza.</i></p>\n<p align=\"left\">3.<i> \". . . come il Figlio dell'uomo, che</i> <i>non è</i> <i>venuto per essere servito, ma per servire \" </i>(<i>Mt </i>20, 28)<i>.</i></p>\n<p align=\"left\">Gesù è davvero il modello perfetto del \"servo\" di cui parla la Scrittura. Egli è colui che s'è spogliato radicalmente di sé per assumere \"la condizione di servo\" (<i>Fil </i>2, 7)<i>, </i>e dedicarsi totalmente alle cose del Padre (cfr<i> Lc </i>2, 49)<i>, </i>quale Figlio prediletto in cui il Padre si compiace (cfr<i> Mt </i>17, 5). Gesù non è venuto per esser servito, \"ma per servire e dare la sua vita in riscatto per molti\" (<i>Mt </i>20, 28)<i>; </i>ha lavato i piedi dei suoi discepoli e ha obbedito al progetto del Padre fino alla morte e alla morte di croce (cfr<i> Fil</i> 2, 8)<i>. </i>Per questo il Padre stesso lo ha esaltato dandogli un nome nuovo e facendolo Signore del cielo e della terra (cfr<i> Fil </i>2, 9-11)<i>.</i></p>\n<p align=\"left\">Come non leggere nella vicenda del \"servo Gesù\" la storia d'ogni vocazione, quella storia pensata dal Creatore per ogni essere umano, storia che inevitabilmente passa attraverso la chiamata a servire e culmina nella scoperta del nome nuovo, pensato da Dio per ciascuno? In tale \"nome\" ciascuno può cogliere la propria identità, orientandosi verso una realizzazione di se stesso che lo renderà libero e felice. Come non leggere, in particolare, nella parabola del Figlio, Servo e Signore, la storia vocazionale di chi è da Lui chiamato a seguirlo più da vicino, ad esser cioè servo nel ministero sacerdotale o nella consacrazione religiosa? In effetti, la vocazione sacerdotale o religiosa è sempre, per natura sua, <i>vocazione al servizio </i>generoso a Dio e al prossimo.</p>\n<p align=\"left\">Il servizio diventa allora via e mediazione preziosa per giungere a meglio comprendere la propria vocazione. La <i>diakonia </i>è vero e proprio <i>itinerario pastorale vocazionale </i>(cfr <i>Nuove vocazioni per una nuova Europa, </i>27c).</p>\n<p align=\"left\">4.<i> \"Dove sono io, là sarà anche il mio servo \" </i>(<i>Gv </i>12, 26).</p>\n<p align=\"left\">Gesù, il Servo e il Signore, è anche colui che chiama. Chiama ad esser come Lui, perché solo nel servizio l'essere umano scopre la dignità propria ed altrui. Egli chiama a servire come Lui ha servito: quando le relazioni interpersonali sono ispirate al servizio reciproco, si crea un mondo nuovo, e in esso si sviluppa un'autentica cultura vocazionale.</p>\n<p align=\"left\">Con questo messaggio, vorrei quasi prestare la voce a Gesù, per proporre a tanti giovani <i>l'ideale del servizio, </i>e aiutarli a superare le tentazioni dell'individualismo e l'illusione di procurarsi in tal modo la felicità. Nonostante certe spinte contrarie, pur presenti nella mentalità odierna, c'è nel cuore di molti giovani una naturale disposizione ad aprirsi all'altro, specie al più bisognoso. Ciò li rende generosi, capaci di empatia, disposti a dimenticare se stessi per anteporre l'altro ai propri interessi.</p>\n<p align=\"left\">Servire, cari giovani, è vocazione del tutto naturale, perché <i>l'essere umano è</i> <i>naturalmente servo, </i>non essendo padrone della propria vita ed essendo, a sua volta, bisognoso di tanti servizi altrui. Servire è manifestazione di libertà dall'invadenza del proprio io e di responsabilità verso l'altro; e servire è possibile a tutti, attraverso gesti apparentemente piccoli, ma in realtà grandi, se animati da amore sincero. Il vero servo è umile, sa di essere \"inutile\" (cfr <i>Lc</i> 17, 10), non ricerca tornaconti egoistici, ma si spende per gli altri sperimentando nel dono di sé la gioia della gratuità.</p>\n<p align=\"left\">Vi auguro, cari giovani, di saper ascoltare la voce di Dio che vi chiama al servizio. E' questa la strada che apre a tante forme di ministerialità a vantaggio della comunità: dal ministero ordinato ai vari altri ministeri istituiti e riconosciuti: la catechesi, l'animazione liturgica, l'educazione dei giovani, le più varie espressioni della carità (cfr <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo</a></i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> <i>millennio ineunte</i></a><i>,</i> 46)<i>. </i>Ho<i> </i>ricordato, a conclusione del Grande Giubileo, che questa è “l'ora di una nuova 'fantasia' della carità” (<i>Ibidem, </i>50)<i>. </i>Tocca a voi giovani, in modo particolare, far sì che la carità si esprima in tutta la sua ricchezza spirituale ed apostolica.</p>\n<p align=\"left\">5.<i> \"Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti\" </i>(<i>Mc</i> 9, 35)<i>.</i></p>\n<p align=\"left\">Così Gesù disse ai Dodici, sorpresi a discutere tra loro su \"chi fosse il più grande\" (<i>Mc </i>9, 34)<i>. </i>E' la tentazione di sempre, che non risparmia nemmeno chi è chiamato a presiedere l'Eucaristia, il sacramento dell'amore supremo del \"Servo sofferente\". Chi compie questo servizio, in realtà, è ancor più radicalmente chiamato a esser servo. Egli è chiamato, infatti, ad agire <i>\"in persona Christi\", </i>e perciò a rivivere la stessa condizione di Gesù nell'Ultima Cena, assumendone la medesima disponibilità ad amare sino alla fine, sino a dare la vita. Presiedere la Cena del Signore è, pertanto, invito pressante ad offrirsi in dono, perché permanga e cresca nella Chiesa l'atteggiamento del Servo sofferente e Signore.</p>\n<p align=\"left\">Cari giovani, coltivate l'attrazione per i valori e per le scelte radicali che fanno dell'esistenza un servizio agli altri sulle orme di Gesù, l'Agnello di Dio. Non lasciatevi sedurre dai richiami del potere e dell'ambizione personale. L'ideale sacerdotale deve essere costantemente purificato da queste e altre pericolose ambiguità.</p>\n<p align=\"left\">Risuona anche oggi l'appello del Signore Gesù: \"Se uno mi vuol servire mi segua\" (<i>Gv</i> 12, 26). Non abbiate paura di accoglierlo. Incontrerete sicuramente difficoltà e sacrifici, ma sarete felici di servire, sarete testimoni di quella gioia che il mondo non può dare. Sarete fiamme vive di un amore infinito ed eterno; conoscerete le ricchezze spirituali del sacerdozio, dono e mistero divino.</p>\n<p align=\"left\">6. Come altre volte, anche in questa circostanza volgiamo lo sguardo verso Maria, Madre della Chiesa e Stella della nuova evangelizzazione. Invochiamola con fiducia, perché non manchino nella Chiesa persone pronte a rispondere generosamente all'appello del Signore, che chiama ad un più diretto servizio del Vangelo:</p>\n<font face=\"Times New Roman\"> <p align=\"left\"> </p></font>\n<i> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"5\">\"M</font></b></font><font face=\"Times New Roman\" size=\"3\">aria, <a name=\"umile\">umile</a> serva dell'Altissimo,<br/>il Figlio che hai generato Ti ha resa serva dell'umanità. <br/>La tua vita è stata un servizio umile e generoso:<br/>sei stata serva della Parola quando l'Angelo <br/>Ti annunciò il progetto divino della salvezza.</font></i>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><i>Sei stata serva del Figlio, dandogli la vita<br/>e rimanendo aperta al suo mistero.</i></p> <p align=\"left\"><i>Sei stata serva della Redenzione,<br/>'stando' coraggiosamente ai piedi della Croce,<br/>accanto al Servo e Agnello sofferente,<br/>che s 'immolava per nostro amore.</i></p> <p align=\"left\"><i>Sei stata serva della Chiesa il giorno della Pentecoste<br/>e con la tua intercessione continui a generarla in ogni credente,<br/>anche in questi nostri tempi difficili e travagliati.</i></p> <p align=\"left\"><i>A Te, giovane figlia d'Israele, <br/>che hai conosciuto il turbamento del cuore giovane <br/>dinanzi alla proposta dell'Eterno, <br/>guardino con fiducia i giovani del terzo millennio.</i></p> <p align=\"left\"><i>Rendili capaci di accogliere l'invito del Figlio tuo <br/>a fare della vita un dono totale per la gloria di Dio. </i></p> <p align=\"left\"><i>Fa' loro comprendere che servire Dio appaga il cuore, <br/>e che solo nel servizio di Dio e del suo regno <br/>ci si realizza secondo il divino progetto <br/>e la vita diventa inno di gloria alla Santissima Trinità. </i></p> <p align=\"left\"><i>Amen \".</i></p> <p align=\"left\"><i>Dal Vaticano, 16 Ottobre 2002</i></p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font class=\"style5\" color=\"#663300\" size=\"4\"><span class=\"style1\">MENSAGEM DO DO PAPA JOÃO PAULO II<br>PARA O XL DIA MUNDIAL DE ORAÇÃO<br/>PELAS VOCAÇÕES</br></span></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i><span class=\"style4\">IV Domingo de Páscoa<br/> </span> <font class=\"style2\" size=\"3\"> <span class=\"style1\">11 de Maio de 2003<br/> </span> </font> </i></font></p> <p align=\"center\"><span class=\"style2\"><font color=\"#663300\"><b>Tema: <i> A Vocação ao Serviço</i></b></font><i><font color=\"#663300\"><b> </b></font></i></span></p> <p align=\"left\"></p> <p align=\"left\"><i>Venerados irmãos no Episcopado<br/>Caríssimos Irmãos e Irmãs de todo o mundo!</i></p> <p align=\"left\">1. “<i>Eis o meu servo, a quem escolhi, o meu Amado, em quem minha alma se compraz</i>” (<em>Mt</em> 12,18, cfr <em>Is</em> 42,1-4).</p> <p align=\"left\">O tema da Mensagem deste 40º Dia Mundial de oração pelas vocações convida-nos a voltar às raízes da vocação cristã, à história do primeiro chamado pelo Pai, o seu Filho Jesus. Ele é “o servo” do Pai, profeticamente anunciado como aquele que o Pai escolheu e formou desde o seio materno (cfr <em>Is</em> 49,1-6), o predilecto que o Pai sustém e de quem se compadece (cfr <em>Is</em> 42,1-9), no qual depositou o seu espírito e a quem transmitiu a sua força (cfr <em>Is</em> 49,5) e a quem exaltará (cfr <em>Is</em> 52,13-53,12).</p> <p align=\"left\">Aparece, imediatamente manifesto, o radical sentido positivo, que o texto inspirado dá ao termo “servo”. Enquanto que, na actual cultura, aquele que serve é considerado inferior, na história sagrada o servo é aquele que é chamado por Deus a cumprir um particular acto de salvação e redenção, aquele que sabe ter recebido tudo aquilo que é e possui e, sente-se, então, também chamado a colocar ao serviço dos outros quanto recebeu.</p> <p align=\"left\">O serviço na Bíblia está sempre ligado a um chamamento específico que vem de Deus, e precisamente por isso, representa o máximo cumprimento da dignidade da criatura ou aquilo que evoca toda a dimensão misteriosa e transcendente. Assim aconteceu também na vida de Jesus, o Servo fiel, chamado a cumprir a obra universal da redenção. </p> <p align=\"left\">2. “<i>Como um cordeiro conduzido ao matadouro...</i>” (<em>Is</em> 53,7).</p> <p align=\"left\">Na Sagrada Escritura existe uma forte e evidente relação entre o serviço e a redenção, assim como entre serviço e sofrimento, entre <i>Servo e Cordeiro de Deus</i>. O Messias é o Servo sofredor que carrega sobre os ombros o peso do pecado humano, é o Cordeiro “conduzido ao matadouro” (Is 53,7) para pagar o preço das culpas cometidas pela humanidade e prestar, deste modo, o serviço de que ela mais precisa. O Servo é o Cordeiro que “foi maltratado, mas livremente humilhou-se e não abriu a boca” (<em>Is</em> 53,7), mostrando, assim, uma extraordinária força: aquela de não reagir ao mal com o mal, mas de responder ao mal com o bem.</p> <p align=\"left\">É a mansa determinação do servo, que encontra em Deus a sua força e por Ele, exactamente por isto, se torna “luz das nações” e operador de salvação (cfr <em>Is</em> 49,5-6). A vocação ao serviço é sempre, misteriosamente, vocação a tomar parte de modo muito pessoal, também árduo e sofrido, <i>no ministério da salvação</i>. </p> <p align=\"left\">3. “...<i>o Filho do Homem não veio para ser servido, mas para servir</i>” (<em>Mt</em> 20,28).</p> <p align=\"left\">Jesus é, verdadeiramente, o modelo perfeito do “servo” de que fala a Escritura. Ele é aquele que se esvaziou, radicalmente, de si mesmo, para assumir “a condição de servo” (<em>Fil</em> 2,7), e dedicar-se, totalmente, às coisas do Pai (cfr <em>Lc</em> 2,49), qual Filho predilecto em quem o Pai se compraz (cfr <em>Mt</em> 17,5). Jesus não veio para ser servido, “mas para servir e dar a sua vida em resgate por muitos” (<em>Mt</em> 20,28); lavou os pés dos seus discípulos e obedeceu ao projecto do Pai até à morte e morte de cruz (cfr <em>Fil</em> 2,8). Por isso o Pai o exaltou e lhe deu um nome novo e fê-lo Senhor do céu e da terra (cfr <em>Fil</em> 2,9-11).</p> <p align=\"left\">Como não ler na vida do “servo Jesus” a história da cada vocação, aquela história pensada pelo Criador para todo o ser humano, história que inevitavelmente passa através do chamamento a servir e culmina na descoberta do nome novo, pensado por Deus, para cada um? Em tal “nome” cada um pode alcançar a própria identidade, orientando-se para uma realização de si mesmo que o tornará livre e feliz. Como não ler, em particular, na parábola do Filho, Servo e Senhor, a história vocacional de quem é chamado por Ele a segui-lo mais de perto, isto é, a ser servo no ministério sacerdotal ou na consagração religiosa? Com efeito, a vocação sacerdotal ou religiosa é sempre, por sua natureza, <i>vocação ao serviço</i> generoso a Deus e ao próximo.</p> <p align=\"left\">O serviço torna-se, então, caminho e mediação preciosa para se poder compreender melhor a própria vocação. A <i>diakonia</i> é verdadeiro e próprio <i>itinerário pastoral vocacional</i> (cfr <i>Novas vocações para uma nova Europa</i>, 27c).</p> <p align=\"left\">4. “<i>Onde estou eu, aí também estará o meu servo</i>” (<em>Jo</em> 12,26).</p> <p align=\"left\">Jesus, o Servo e o Senhor, é também aquele que chama. Chama a ser como Ele, porque só no serviço, o ser humano descobre a dignidade própria e a dos outros. Ele chama a servir como Ele serviu: quando as relações interpessoais são inspiradas no serviço recíproco, cria-se um mundo novo, e neste desenvolve-se uma autêntica cultura vocacional.</p> <p align=\"left\">Com esta mensagem queria, quase, emprestar a voz a Jesus, para propor a tantos jovens <i>o ideal do serviço</i>, e ajudá-los a superar as tentações do individualismo e a ilusão de buscar, deste modo, a felicidade. Apesar de certos impulsos contrários, todavia presentes na mentalidade hodierna, existe no coração de muitos jovens uma natural disposição para se abrir ao outro, especialmente ao mais necessitado. Isto torna-os generosos, capazes de empatia, dispostos a esquecer-se de si mesmos para antepor o outro aos próprios interesses.</p> <p align=\"left\">Servir, caros jovens, é vocação natural, porque <i>o ser humano é naturalmente servo</i>, não sendo dono da própria vida e sendo, por sua vez, necessitado de tantos serviços dos outros. Servir é manifestação de liberdade face à invasão do próprio eu e de responsabilidade em relação ao outro; e servir é possível a todos, através de gestos aparentemente pequenos, mas, de facto, grandes, se animados pelo amor sincero. O verdadeiro servo é humilde, consciente de ser “inútil” (cfr <em>Lc</em> 17,10), não procura proveitos egoístas, mas gasta-se pelos outros, experimentando no dom de si a alegria da gratuidade.</p> <p align=\"left\">Espero, caros jovens, que saibais escutar a voz de Deus que vos chama ao serviço. É esta a estrada que abre para tantas formas de ministerialidade em favor da comunidade: do ministério ordenado aos outros ministérios instituídos e reconhecidos: a catequese, a animação litúrgica, a educação dos jovens, as várias expressões da caridade (cfr <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 46). Recordei, na conclusão do Grande Jubileu, que esta é “a hora de uma nova ‘fantasia’ da caridade” (<i>ibidem</i>, 50). Compete a vós jovens, de modo particular, fazer com que a caridade se exprima em toda a sua riqueza espiritual e apostólica.</p> <p align=\"left\">5. “<i>Se alguém quiser ser o primeiro, seja o último de todos e o servo de todos</i>” (<em>Mc</em> 9,35).</p> <p align=\"left\">Assim Jesus disse ao Doze, surpreendidos a discutir entre si “sobre qual era o maior” (Mc 9,34). É a tentação de sempre, que não poupa sequer quem é chamado a presidir à Eucaristia, o sacramento do amor supremo do “Servo sofredor”. Quem exerce este serviço, na realidade, é ainda mais radicalmente chamado a ser servo. Ele é chamado, com efeito, a agir “<i>in persona Christi</i>”, e, por isso, a reviver a mesma condição de Jesus na Última Ceia, assumindo a mesma disponibilidade para amar até ao fim, até dar a vida. Presidir à Ceia do Senhor é, portanto, convite premente para se oferecer em dom, a fim de que permaneça e cresça na Igreja a atitude do Servo sofredor e Senhor.</p> <p align=\"left\">Caros jovens, cultivai a atracção pelos valores e pelas escolhas radicais que fazem da existência um serviço aos outros, sob as pegadas de Jesus, o Cordeiro de Deus. Não vos deixeis seduzir pelas chamadas do poder e da ambição pessoal. O ideal sacerdotal deve ser constantemente purificado destas e de outras perigosas ambiguidades.</p> <p align=\"left\">Ressoa, ainda hoje, o apelo do Senhor Jesus: “Se alguém quer servir-me, siga-me” (<em>Jo</em> 12,26). Não tenhais medo de o acolher. Encontrareis, seguramente, dificuldades e sacrifícios, mas sereis felizes por servir, sereis testemunhas daquela alegria que o mundo não pode dar. Sereis chamas vivas de um amor infinito e eterno; conhecereis as riquezas espirituais do sacerdócio, dom e mistério divino.</p> <p align=\"left\">6. Como outras vezes, também nesta circunstância, ergamos o olhar para Maria, Mãe da Igreja e Estrela da nova evangelização. Invoquemo-la com confiança, para que não faltem na Igreja pessoas prontas a responder generosamente ao apelo do Senhor, que chama a um mais directo serviço do Evangelho:</p> </font>\n<p><i> <font color=\"#663300\" size=\"5\"><span class=\"style3\">“M</span></font><font class=\"style2\" size=\"3\">aria, <a name=\"humilde\">humilde</a> serva do Altíssimo, </font> </i><font face=\"Times\" size=\"3\"> <i><span class=\"style2\"><br/>o Filho que geraste, tornou-te serva da humanidade.<br/>A tua vida foi serviço humilde e generoso:<br/>Foste serva da Palavra quando o Anjo<br/>Te anunciou o projecto divino da salvação.<br/>Foste serva do Filho, dando-lhe a vida<br/>e permanecendo aberta ao seu mistério.<br/>Foste serva da Redenção, <br/>‘estando’ corajosamente aos pés da Cruz, <br/>ao lado do Servo e Cordeiro sofredor,<br/>que se imolava por nosso amor. <br/>Foste serva da Igreja no dia de Pentecostes <br/>e com tua intercessão continuas a gerá-la em cada crente, <br/>também nestes nossos tempos difíceis e angustiosos. <br/>A Ti, jovem filha de Israel, </span></i><span class=\"style2\"><i><br/>que conheceste a inquietação do coração juvenil <br/>diante da proposta do Eterno, <br/>olha com confiança os jovens do terceiro milénio. <br/>Torna-os capazes de acolher o convite de teu Filho <br/>a fazer da vida um dom total para a glória de Deus. <br/>Fá-los compreender, que servir a Deus, sacia o coração, <br/>e que só no serviço de Deus e do seu reino, <br/>realizam-se segundo o divino projecto, <br/>e a vida se transforma num hino de glória à Santíssima Trindade. <br/>Amen.” </i></span> </font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"></p> <p align=\"left\"><span class=\"style2\"><em>Vaticano, 16 de Outubro de 2002</em></span></p> <p align=\"left\"> </p><p align=\"center\"><strong>PAPA JOÃO PAULO II</strong></p> <p></p><p align=\"left\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b>MENSAJE DEL SANTO PADRE JUAN PABLO II<br>PARA LA XL JORNADA MUNDIAL DE ORACIÓN<br/>POR LAS VOCACIONES<br/><br/></br></b></i></font> 11 DE MAYO DE 2003 - IV DOMINGO DE PASCUA</font></p>\n<p align=\"center\"><b><font color=\"#663300\">Tema:<i> \"La vocación al servicio\"</i></font></b></p>\n<p> </p>\n<p><i>¡Venerables Hermanos en el Episcopado,<br/>queridos Hermanos y Hermanas de todo el Mundo!</i></p>\n<p>1. <i>“ He aquí a mi siervo, a quien elegí; mi amado, en quien mi alma se complace” </i>(<i>Mt</i> 12, 18, cfr. <i>Is</i> 42, 1-4)</p>\n<p>El tema del Mensaje de esta 40° Jornada Mundial de oración por las Vocaciones, nos invita a volver a las raíces de la vocación cristiana, a la historia del primer llamamiento del Padre, el Hijo Jesús. El es “el siervo” del Padre, proféticamente anunciado como el que ha elegido y plasmado el Padre desde el seno materno (cfr. <i>Is</i> 49,1-6), el predilecto que el Padre sostiene y del que se complace (cfr. <i>Is</i> 42, 1-9), en el que ha puesto su espíritu y al que ha transmitido su fuerza (cfr. <i>Is</i> 49, 5 y al que exaltará (cfr. <i>Is</i> 52, 13;- 53, 12).</p>\n<p>Parece evidente, de pronto, el radical sentido positivo, que el texto inspirado da al término “siervo”. Mientras, en la cultura actual, el que sirve es considerado inferior, en la historia sagrada es el que es llamado por Dios para cumplir una acción particular de salvación y redención, como quien sabe haber recibido todo lo que tiene y por lo tanto se siente también llamado a poner al servicio de los demás todo cuanto ha recibido.</p>\n<p>El servicio en la Biblia, está siempre unido a una llamada específica que viene de Dios y por tanto representa el máximo cumplimiento de la dignidad de la criatura, o sea, que evoca toda la dimensión misteriosa y trascendente. Así ha sido también en la vida de Jesús, el siervo fiel llamado a cumplir la obra universal de la redención.</p>\n<p>2. <i>Como cordero llevado al matadero…”</i> (<i>Is</i> 53, 7)</p>\n<p>En la Sagrada Escritura se da una fuerte y evidente ligazón entre servicio y redención, como de hecho se da entre servicio y sufrimiento, entre <i>Siervo y Cordero de Dios</i>. El Mesías es el Siervo sufriente que padece, que se carga sobre la espalda el peso del pecado humano, es  el Cordero “conducido al matadero” ( <i>Is</i> 53, 7) para pagar el precio de la culpa cometida por la humanidad y devolverle así el servicio del que más tiene necesidad. El Siervo y el Cordero que “maltratado, se dejó humillar y no abrir la boca” (<i>Is</i> 53, 7), mostrando de esta manera una fuerza extraordinaria: la de no devolver el mal con el mal, sino respondiendo al mal con el bien.</p>\n<p>Es la humilde energía del siervo, que encuentra en Dios su fuerza y que, por esto, Él le transforma en “luz de las naciones” y operador de salvación (cfr. <i>Is</i> 49, 5-6). La vocación al servicio es siempre, misteriosamente, vocación a tomar parte de forma muy personal, aunque costosa y dolorosa, en el <i>ministerio de la salvación</i>.</p>\n<p>3. <i>…como el Hijo del hombre, que no ha venido para ser servido, sino a servir”</i> (<i>Mt</i> 20, 28)</p>\n<p>Jesús es en verdad el modelo perfecto del “siervo” del que habla la Escritura. El es quien se ha despojado radicalmente de sí, para asumir “la condición de siervo” (<i>Fil</i> 2, 7), y dedicarse totalmente a las cosas del Padre (cfr. <i>Lc</i> 2, 49), como Hijo predilecto en quien el Padre se complace (cfr<i>. Mat</i>. 17, 5). Jesús no ha venido para ser servido, “sino para servir y dar su vida en rescate de muchos” (<i>Mat</i>. 20, 28); ha lavado los pies de sus discípulos y ha obedecido al proyecto del Padre hasta la muerte de cruz ( cfr. <i>Fil</i> 2, 8). Por esto, el Padre mismo, lo ha exaltado dándole un nombre nuevo y haciéndole Señor del cielo y de la tierra (cfr. <i>Fil</i> 2, 9-11).</p>\n<p>¿Cómo no leer en el tema del “siervo Jesús” la historia de cada vocación, la historia pensada por el Creador para cada ser humano, historia que inevitablemente pasa a través de la llamada a servir y culmina en el descubrimiento del nombre nuevo, pensado por Dios para cada uno? En tal “nombre” cada uno puede proponer su propia identidad, orientándose hacia una realización de sí mismo que lo hará libre y feliz. ¿Cómo no leer, en particular en la parábola del Hijo, Siervo y Señor, la historia vocacional de quien es llamado por Él, para seguirlo de cerca y llegar así, a ser siervo en el ministerio sacerdotal o en la consagración religiosa? En efecto, la vocación sacerdotal o religiosa es siempre por su naturaleza, <i>vocación al servicio</i> generoso a Dios y al prójimo.</p>\n<p>El servicio, entonces se transforma en camino y mediación preciosa para llegar a comprender mejor la propia vocación. La <i>diakonía</i> es en verdad <i>itinerario pastoral vocacional </i>(cfr. <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccatheduc/documents/rc_con_ccatheduc_doc_13021998_new-vocations_sp.html\">Nuevas vocaciones para una nueva Europa</a></i>, 27 c).</p>\n<p>4. <i>“Donde estoy yo, allí también estará mi siervo”</i> (<i>Jn</i> 12, 26)</p>\n<p>Jesús, el Siervo y el Señor, es también aquel que llama. Llama a ser como Él, porque sólo en el servicio el ser humano descubre la dignidad propia y la ajena. Él llama a servir como Él ha servido: cuando las relaciones interpersonales son inspiradas en el servicio recíproco, se crea un mundo nuevo y en ello se desarrolla una auténtica cultura vocacional.</p>\n<p>Con este mensaje, quisiera casi prestar la voz a Jesús, para que proponga a tantos jóvenes el <i>ideal del servicio</i> y ayudarles a superar las tentaciones del individualismo y la ilusión de procurarse así la felicidad. No obstante cierto impulso contrario también presente en la mentalidad actual, se da en el corazón de muchos jóvenes una natural disposición a abrirse a otro, de forma especial al más necesitado. Todo ello les hace generosos, capaces de empatía, dispuestos a olvidarse de sí mismos para anteponer al otro a sus propios intereses.</p>\n<p>Servir, queridos jóvenes, es vocación del todo natural, porque <i>el ser humano es naturalmente siervo,</i> no siendo dueño de la propia vida y estando en cambio necesitado de tantos servicios al otro. Servir es manifestación de libertad por irrumpir del propio yo y de responsabilidad hacia el otro; y servir es posible a todos, con gestos aparentemente pequeños, pero grandes en realidad si son animados del amor sincero. El verdadero siervo es humilde, sabe ser “inútil” (cfr.<i> Lc</i> 17, 10), no busca provechos egoístas, pero se empeña por los otros experimentando en el don de sí mismo el gozo de la gratuidad.</p>\n<p>Os auguro, queridos jóvenes, sepáis escuchar la voz de Dios que os llama al servicio. Es éste el camino que abre tantas formas de ministerios favorables a la comunidad; desde el ministerio ordenado a los varios ministerios instituidos y reconocidos: la catequesis, la animación litúrgica, la educación de los jóvenes, las más variadas expresiones de la caridad (cfr. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>46<i>)</i>. He recordado, en la conclusión del Gran Jubileo, que esta es ”la hora de una nueva ‘fantasía’ de la caridad” (<i>ibidem</i>, 50) Toca a vosotros, jóvenes, de forma particular, hacer que la caridad se exprese en toda su riqueza espiritual y apostólica.</p>\n<p>5. <i>“Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos” </i>(<i>Mc</i>. 9, 35)</p>\n<p>Así dice Jesús a los Doce, sorprendidos al discutir entre ellos sobre “quien fuese el más grande” (<i>Mc</i> 9, 34). Es la tentación de siempre, que no perdona siquiera a quien es llamado a presidir la Eucaristía, el sacramento del amor supremo del “Siervo sufriente”. Quien cumple este servicio, en realidad, es todavía más radicalmente llamado a ser siervo. Es llamado, de hecho, a lograr <i>“in persona Christi”</i> y por lo tanto a revivir la misma condición de Jesús en la Última Cena, asumiendo por ello la misma disponibilidad para amar no sólo hasta el fin sino a dar la vida. Presidir la Cena del Señor, es por lo tanto, una invitación urgente para ofrecerse como don, para que permanezca y crezca en la Iglesia la actitud del Siervo sufriente y Señor.</p>\n<p>Queridos jóvenes, cultivad la atracción por los valores y por la elección radical que hacen de la existencia un servicio a los demás tras las huellas de Jesús, el Cordero de Dios. No os dejéis seducir por los reclamos del poder y de la ambición personal. El ideal sacerdotal debe ser constantemente purificado por éstos y otras peligrosas ambigüedades.</p>\n<p>Resuena también hoy el llamamiento del Señor Jesús: “Si uno me sirve, que me siga ( <i>Jn</i> 12, 26). No tengáis miedo de acogerlo. Encontraréis seguramente dificultades y sacrificios, pero seréis felices de servir, seréis testimonios de aquel gozo que el mundo no puede dar. Seréis llamas vivas de un amor infinito y eterno; conoceréis la riqueza espiritual del sacerdocio, don y misterio divino.</p>\n<p>6. Como otras veces, también en esta circunstancia tendamos la mirada hacia María, Madre de la Iglesia y Estrella de la nueva evangelización. Invoquémosla con confianza para que no falten en la Iglesia personas dispuestas a responder generosamente a la llamada del Señor, que llama a un más directo servicio del Evangelio:</p>\n<p><b><i><font color=\"#663300\" size=\"5\">«M</font></i></b>aría, <a name=\"humilde\">humilde</a> sierva del Altísimo,<br/>el Hijo que has generado te ha hecho sierva de la humanidad. </p>\n<p>Tu vida ha sido un servicio humilde y generoso:<br/>has sido sierva de la Palabra cuando el Ángel<br/>Te anunció el proyecto divino de la salvación.</p>\n<p>Has sido sierva del Hijo, dándole la vida<br/>y permaneciendo abierta al misterio.</p>\n<p>Has sido sierva de la Redención,<br/>“permaneciendo” valientemente al pie de la Cruz,<br/>junto al Siervo y Cordero sufriente,<br/>que se inmolaba por nuestro amor.</p>\n<p>Has sido sierva de la Iglesia, el día de Pentecostés<br/>y con tu intercesión continúas generándola en cada creyente,<br/>también en estos tiempos nuestros, difíciles y atormentados.</p>\n<p>A Ti, joven Hija de Israel,<br/>que has conocido la turbación del corazón joven<br/>ante la propuesta del Eterno,<br/>dirijan su mirada con confianza los jóvenes del tercer milenio.</p>\n<p>Hazlos capaces de aceptar la invitación de tu Hijo<br/>a hacer de la vida un don total para la gloria de Dios.</p>\n<p>Hazles comprender que servir a Dios satisface el corazón,<br/>y que sólo en el servicio de Dios y de su reino<br/>nos realizamos según el divino proyecto<br/>y la vida llega a ser himno de gloria a la Santísima Trinidad</p>\n<p>Amén».</p>\n<p><i>En el Vaticano, 16 de octubre del 2002</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}