{
    "id": "hf_jp-ii_spe_16121999_denmark-ambassador",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-12-16",
    "title": "To the Ambassador of Denmark accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "I am pleased to welcome you today and to accept the Letters of Credence appointing you Ambassador of Denmark to the Holy See. I thank you for your gracious words and for the greetings which you bring from Her Majesty Queen Margrethe II, and I ask you to convey to Her Majesty, to the Government and to the people of Denmark my good wishes and the assurance of my prayers for the peace and well-being of the nation. Though now ten years ago, my visit to your land remains vivid in my memory. I was privileged then to see for myself the richness of Danish culture, the strength of Danish liberties and the generosity of Danish hearts. These are among the reasons why your country, though comparatively small in area and population, has played such a substantial role in the forging of European civilization. Denmark is a bridge between mainland Europe and the lands of the north:  this has not always been an easy role for the Danish people to play, but it has been vital. And today, Denmark can play a no less significant role in this delicate time of increasing political and social union through which Europe is passing.",
        "fr": "Monsieur l'Ambassadeur,Je suis heureux de vous accueillir aujourd'hui et d'accepter les Lettres qui vous accréditent comme Ambassadeur du Danemark près le Saint-Siège. Je vous remercie pour vos aimables paroles et pour les salutations que vous me transmettez de la part de Sa Majesté la Reine Margrethe II, et je vous prie de transmettre à Sa Majesté, au gouvernement et au peuple du Danemark mes meilleurs voeux et l'assurance de mes prières pour la paix et le bien-être de la nation. Bien qu'elle remonte à dix ans, ma visite dans votre pays est encore gravée dans ma mémoire. J'ai eu le privilège de voir alors de près la richesse de la culture danoise, la force des libertés danoises et la générosité de coeur des Danois. Cela fait partie des raisons pour lesquelles, bien que petit en superficie et en population, votre pays a joué un rôle si important dans l'édification de la civilisation européenne. Le Danemark est un pont entre le continent européen et les pays du nord:  ce rôle n'a pas toujours été facile à jouer pour les Danois, mais il a été vital. Et aujourd'hui, le Danemark peut jouer un rôle tout aussi significatif en cette période délicate d'union politique et sociale croissante que l'Europe traverse actuellement.Il existe de nombreux points positifs dans l'édification de la \"maison européenne commune\", mais des événements tels que les terribles guerres récentes, nous rappellent que ce qui a été obtenu grâce à un travail si dévoué est encore exposé à de graves menaces de toutes sortes. Aujourd'hui en Europe, la nature des conflits a changé, et les Etats souverains ne se déclarent plus la guerre. Mais le conflit en lui-même n'a pas disparu, et les guerres ont à présent lieu au sein des Etats, plutôt qu'entre les Etats. La question qui se pose est donc la suivante:  Que faut-il faire pour instaurer une véritable paix en Europe? Il n'existe pas de réponse simple et rapide à cette question complexe, mais une chose devient de plus en plus claire:  il est impossible d'édifier une sécurité stable sans de solides bases morales. Trois éléments de ces bases méritent une réflexion attentive de la part de tous ceux qui sont responsables de la politique publique en Europe.Un premier élément est la reconnaissance de la loi naturelle, qui signifie un ensemble de valeurs et de principes moraux qui régissent tout comportement et relations humaines, ayant la primauté sur toute loi positive émanant d'un Etat. Au-delà du caractère distinct du temps, du lieu, de la culture, de la personnalité et de la situation, il existe une loi morale universelle gravée dans le coeur humain et accessible à la raison humaine, qui nous conduit à faire le bien et à éviter le mal. Car s'il n'existe pas de vérité ultime pouvant guider les décisions personnelles, l'individu part à la dérive dans un monde subjectif et relativiste; et s'il n'existe pas de vérité ultime guidant l'action politique, les idées sont trop facilement manipulées pour servir les fins des puissants. Une démocratie sans valeurs transcendantes glisse souvent vers des formes de totalitarisme, comme notre siècle l'a montré de façon si triste. En tant qu'incarnation de ces valeurs, la loi naturelle est une \"grammaire\" commune à tous ceux qui ont des respon-sabilités pour le destin des nations.Un second élément de ces bases solides est la reconnaissance des droits inaliénables des individus et des peuples. Revendiquer, de la part des gouvernements, le droit d'accorder ou de nier ces droits, est l'essence du totalitarisme. En effet, ils prennent leur source non pas dans un pouvoir politique, mais dans le mystère de la personne humaine créée à l'image de Dieu. Dans cette perspective, la tâche du gouvernement est de faire tout ce qui est nécessaire afin de protéger les droits des individus et des groupes et d'assurer les conditions de leur exercice. Sur une plus grande échelle, les Organisations et institutions internationales ont pour mission de préserver les droits des peuples du monde, et ce sont les nations les plus faibles qui doivent jouir en premier de cette protection, en particulier à une époque où l'écart entre pays riches et pauvres s'accroît. Il va de soi que toute tentative visant à édifier la sécurité en Europe sans une attention concertée aux droits humains à travers le continent, serait vouée à l'échec, et nous devons nous réjouir de ce qu'il y a une conscience croissante de ce fait au sein de l'opinion publique.Un troisième élément est le respect des minorités, que celles-ci soient le résultat  d'identités  ethniques  ou   de croyances religieuses différentes. Face aux tentatives multiples et constantes de supprimer les minorités en Europe tout au long de ce siècle, il doit être déclaré sans équivoque que ces groupes ont le droit de maintenir et de développer leur propre culture, et que l'Europe ne sera forte et sûre que dans la mesure où elle garantira cela.Un nouveau phénomène en Europe est le flux d'immigrés provenant de pays moins développés et moins riches qui viennent en Europe à la recherche d'une vie meilleure, et le Danemark est l'une des premières destinations. Un grand nombre de ces immigrés peuvent présenter des défis particuliers à une société telle que la vôtre, mais les peuples ont le droit d'immigrer légalement pour aller à la recherche de liberté, de sécurité et d'une vie meilleure, comme tant d'Européens l'ont fait par le passé. On ne peut pas non plus nier aux migrants le droit à conserver et à développer leur propre culture dans leur nouveau pays, bien qu'ils doivent s'adapter à la nouvelle culture qui les a accueillis. Dans ce contexte, il demeure pertinent en Europe de réaffirmer le principe de la liberté religieuse, une liberté qui doit être un point de référence de la civilisation européenne, car c'est tout l'édifice des droits humains qui s'écroule si le droit à la liberté religieuse est nié.Monsieur l'Ambassadeur, le Danemark est à juste titre fier du degré de liberté dont il jouit, une liberté qui ne peut jamais être considérée comme allant de soi, car elle est toujours plus fragile qu'elle n'y paraît. La liberté au Danemark est pour une grande partie le fruit des racines chrétiennes de la culture danoise; c'est pourquoi il est juste que le Dannebrog, marqué du signe de la Croix du Christ, soit encore l'emblème de votre pays et de votre peuple. Il s'agit d'un emblème qui évoque le grand passé chrétien du Danemark, dans lequel des figures lumineuses telles que saint Ansgar et le roi martyr Knud sont des phares pour tous les temps. Le christianisme a donné naissance à une société libre et humaine, et il doit également jouer un rôle à présent dans la protection de cet héritage en garantissant que la liberté est inséparable de la vérité, car la liberté détachée de la vérité donne rapidement lieu à de nouvelles formes d'esclavage.Les relations entre le Danemark et le Saint-Siège ont parfois été étroites, et parfois plus distantes sous la pression de controverses religieuses. Je souhaite que, de diverses façons, nos relations diplomatiques, ainsi que le récent Accord entre catholiques et luthériens, contribuent à consolider une nouvelle ère de coopération entre nous, pour le bien de l'Europe et de toute la famille humaine.Monsieur l'Ambassadeur, tandis que vous entrez dans la communauté de diplomates accrédités près le Saint-Siège, je vous assure de la collaboration des différents bureaux de la Curie romaine. Puisse votre mission aider à renforcer les liens d'amitié qui existent entre nous. Sur vous, votre famille, ainsi que sur tout le peuple du Danemark, j'invoque une abondance de Bénédictions de Dieu tout-puissant.",
        "pt": "É-me grato dar-lhe as boas-vindas e aceitar as Cartas Credenciais mediante as quais Vossa Excelência é acreditado como Embaixador da Dinamarca junto da Santa Sé. Agradeço-lhe as suas amáveis palavras e as saudações que Vossa Excelência me transmitiu da parte de Sua Majestade a Rainha Margarida II, e peço que lhe comunique, bem como ao Governo e ao Povo da Dinamarca os meus bons votos e a certeza das minhas orações pela paz e o bem-estar da sua nação. Não obstante já se tenham passado dez anos, a minha visita à sua terra permanece viva na minha memória. Nessa ocasião, tive o privilégio de testemunhar pessoalmente a riqueza da cultura dinamarquesa, o vigor das liberdades da Dinamarca e a generosidade do coração do seu povo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/december/documents/hf_jp-ii_spe_16121999_denmark-ambassador.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/december/documents/hf_jp-ii_spe_16121999_denmark-ambassador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/december/documents/hf_jp-ii_spe_16121999_denmark-ambassador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"4\"><i><b><span class=\"style5\">ADDRESS OF THE HOLY FATHER <br>TO THE NEW AMBASSADOR OF DENMARK TO THE HOLY SEE*</br></span></b></i></font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\" class=\"style4\"><font face=\"Times New Roman\" size=\"3\">Thursday 16 December 1999 </font></p>\n<p><font face=\"Times New Roman\" size=\"3\">  </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> <i>Mr Ambassador,</i> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> I am pleased to welcome you today and to accept the Letters of Credence appointing you Ambassador of Denmark to the Holy See. I thank you for your gracious words and for the greetings which you bring from Her Majesty Queen Margrethe II, and I ask you to convey to Her Majesty, to the Government and to the people of Denmark my good wishes and the assurance of my prayers for the peace and well-being of the nation. Though now ten years ago, my visit to your land remains vivid in my memory. I was privileged then to see for myself the richness of Danish culture, the strength of Danish liberties and the generosity of Danish hearts. These are among the reasons why your country, though comparatively small in area and population, has played such a substantial role in the forging of European civilization. Denmark is a bridge between mainland Europe and the lands of the north:  this has not always been an easy role for the Danish people to play, but it has been vital. And today, Denmark can play a no less significant role in this delicate time of increasing political and social union through which Europe is passing. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> There is much that is positive in the pursuit of the \"common European household\", but events such as the appalling outbreaks of war in very recent times remind us that what has been achieved with such dedicated work on the part of so many is still exposed to serious threats of all kinds. In Europe today, the nature of conflict has changed, with wars no longer being waged between sovereign states. But conflict itself has by no means disappeared, with wars now occurring within states rather than between them. The question therefore imposes itself:  what is required for there to be a genuinely stable security in Europe? There is no quick and simple answer to this complex question, but one thing is becoming increasingly clear:  it is impossible to build stable security without a strong moral foundation. Three elements of such a foundation deserve careful thought on the part of all those responsible for public policy in Europe. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> A first element is the recognition of a natural law, by which is meant a set of moral principles and values governing all human behaviour and relationships, anterior to any positive law which a particular state might pass. Beyond the distinctiveness of time, place, culture, personality and situation, there is a universal moral law engraved in the human heart and accessible to human reason, directing us to do good and to avoid evil. For if there is no ultimate truth to guide personal decision, then the individual is adrift in a subjective and relativist world; and if there is no ultimate truth to guide political action, then ideas are too easily manipulated to serve the ends of the powerful. A democracy without transcendent values easily slides into some form of totalitarianism, as our own century shows so grimly. As the embodiment of these values, the natural law is a \"grammar\" common to all who bear responsibility for the destiny of nations. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> A second element of this strong foundation is the recognition of the inalienable rights of individuals and peoples. It is the quintessence of totalitarianism to claim for government the right to concede or deny these rights. Yet in fact they have their source not in any political power but in the mystery of the human person created in the image of God. Within this perspective, it is the task of government to do what is required to protect the rights of individuals and groups and to ensure the conditions for their exercise. On a broader scale, it is the task of international organizations and agencies to safeguard the rights of the world's peoples, and it is the weakest nations who have first claim on this protection, especially at a time when the gap between rich and poor countries is increasing. Clearly, any attempt to build security in Europe without a concerted attention to human rights throughout the continent would be doomed to failure, and we must rejoice that there is an ever more clear awareness of this fact throughout public opinion. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> A third element is respect for minorities, whether they be minorities deriving from different ethnic identities or different religious beliefs. In the face of the repeated and continuing attempts to suppress minorities in Europe through this century, it must be stated unequivocally that such groups have a right to maintain and develop their own culture, and that Europe will only be strong and secure to the extent that this is so. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> A new phenomenon in Europe is the influx of immigrants from less developed and less prosperous lands who come to Europe in search of a better life, with Denmark one of the prime destinations. Large numbers of these immigrants can present particular challenges to a society such as yours, but people must have a right to immigrate legally in search of freedom, safety or a better life, as so many Europeans have done in the past. Nor can immigrant groups be denied the right to maintain and develop their own culture in their new land, even though they will also have to adapt to the new culture which has welcomed them. In this context, it remains pertinent in Europe to reaffirm the principle of religious freedom, a freedom which must be a fixed point of European civilization, since the whole edifice of human rights is shaken if the right to religious freedom is denied. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> Mr Ambassador, Denmark is rightly proud of the level of freedom it now enjoys, a freedom which can never be taken for granted, for it is always more fragile than it seems. Danish freedom is in large part the flower of the Christian roots of Danish culture; and that is why it is right that the Dannebrog, marked with the sign of Christ's Cross, still flies indomitably as the emblem of your land and your people. It is an emblem which evokes the great Christian past of Denmark, in which luminous figures such as Saint Ansgar and the martyred King Canute stand as beacons for all time. Christianity brought to birth a free and humane society, and it must also play its part in protecting that heritage now by ensuring that freedom is tied inseparably to truth, since freedom sundered from truth quickly gives rise to new forms of slavery. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> Relations between Denmark and the Holy See have at times been close, at times more distant under the pressure of religious controversy. It is my hope that in their different ways our diplomatic relations and the recent Agreement between Catholics and Lutherans may help to consolidate a new season of cooperation between us for the good of Europe and of the entire human family. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> Mr Ambassador, as you enter the community of diplomats accredited to the Holy See, I assure you of the ready collaboration of the various offices of the Roman Curia. May your mission serve to strengthen the bond of friendship between us. Upon you and your family and the people of Denmark I invoke the abundant blessings of Almighty God. </font></p>\n<hr>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXII, 2 p.1181-1184.</p><p align=\"left\"> <i>L’Osservatore Romano</i> 17.12.1999 p.5, 8.</p><p align=\"left\"> <em>L'Osservatore Romano. Weekly edition in English</em> n.51 p. 5, 9.</p><p class=\"style3\">  </p><p class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p><p align=\"left\"> </p></font>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font face=\"Times New Roman\" size=\"4\"> <span class=\"style5\">DISCOURS DU SAINT PÈRE À L'AMBASSADEUR<br> DU DANEMARK PRÈS LE SAINT SIÈGE À L'OCCASION <br/> DE LA PRÉSENTATION DES LETTRES DE CRÉANCE</br></span></font></b></i><font face=\"Times New Roman\" size=\"3\"><span class=\"style4\">* </span> </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <span class=\"style4\">Jeudi 16 décembre 1999 </span></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><br/> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> <br/><i>Monsieur l'Ambassadeur,<br/> </i> <br/>Je suis heureux de vous accueillir aujourd'hui et d'accepter les Lettres qui vous accréditent comme Ambassadeur du Danemark près le Saint-Siège. Je vous remercie pour vos aimables paroles et pour les salutations que vous me transmettez de la part de Sa Majesté la Reine Margrethe II, et je vous prie de transmettre à Sa Majesté, au gouvernement et au peuple du Danemark mes meilleurs voeux et l'assurance de mes prières pour la paix et le bien-être de la nation. Bien qu'elle remonte à dix ans, ma visite dans votre pays est encore gravée dans ma mémoire. J'ai eu le privilège de voir alors de près la richesse de la culture danoise, la force des libertés danoises et la générosité de coeur des Danois. Cela fait partie des raisons pour lesquelles, bien que petit en superficie et en population, votre pays a joué un rôle si important dans l'édification de la civilisation européenne. Le Danemark est un pont entre le continent européen et les pays du nord:  ce rôle n'a pas toujours été facile à jouer pour les Danois, mais il a été vital. Et aujourd'hui, le Danemark peut jouer un rôle tout aussi significatif en cette période délicate d'union politique et sociale croissante que l'Europe traverse actuellement.<br/> <br/>Il existe de nombreux points positifs dans l'édification de la \"maison européenne commune\", mais des événements tels que les terribles guerres récentes, nous rappellent que ce qui a été obtenu grâce à un travail si dévoué est encore exposé à de graves menaces de toutes sortes. Aujourd'hui en Europe, la nature des conflits a changé, et les Etats souverains ne se déclarent plus la guerre. Mais le conflit en lui-même n'a pas disparu, et les guerres ont à présent lieu au sein des Etats, plutôt qu'entre les Etats. La question qui se pose est donc la suivante:  Que faut-il faire pour instaurer une véritable paix en Europe? Il n'existe pas de réponse simple et rapide à cette question complexe, mais une chose devient de plus en plus claire:  il est impossible d'édifier une sécurité stable sans de solides bases morales. Trois éléments de ces bases méritent une réflexion attentive de la part de tous ceux qui sont responsables de la politique publique en Europe.<br/> <br/>Un premier élément est la reconnaissance de la loi naturelle, qui signifie un ensemble de valeurs et de principes moraux qui régissent tout comportement et relations humaines, ayant la primauté sur toute loi positive émanant d'un Etat. Au-delà du caractère distinct du temps, du lieu, de la culture, de la personnalité et de la situation, il existe une loi morale universelle gravée dans le coeur humain et accessible à la raison humaine, qui nous conduit à faire le bien et à éviter le mal. Car s'il n'existe pas de vérité ultime pouvant guider les décisions personnelles, l'individu part à la dérive dans un monde subjectif et relativiste; et s'il n'existe pas de vérité ultime guidant l'action politique, les idées sont trop facilement manipulées pour servir les fins des puissants. Une démocratie sans valeurs transcendantes glisse souvent vers des formes de totalitarisme, comme notre siècle l'a montré de façon si triste. En tant qu'incarnation de ces valeurs, la loi naturelle est une \"grammaire\" commune à tous ceux qui ont des respon-sabilités pour le destin des nations.<br/> <br/>Un second élément de ces bases solides est la reconnaissance des droits inaliénables des individus et des peuples. Revendiquer, de la part des gouvernements, le droit d'accorder ou de nier ces droits, est l'essence du totalitarisme. En effet, ils prennent leur source non pas dans un pouvoir politique, mais dans le mystère de la personne humaine créée à l'image de Dieu. Dans cette perspective, la tâche du gouvernement est de faire tout ce qui est nécessaire afin de protéger les droits des individus et des groupes et d'assurer les conditions de leur exercice. Sur une plus grande échelle, les Organisations et institutions internationales ont pour mission de préserver les droits des peuples du monde, et ce sont les nations les plus faibles qui doivent jouir en premier de cette protection, en particulier à une époque où l'écart entre pays riches et pauvres s'accroît. Il va de soi que toute tentative visant à édifier la sécurité en Europe sans une attention concertée aux droits humains à travers le continent, serait vouée à l'échec, et nous devons nous réjouir de ce qu'il y a une conscience croissante de ce fait au sein de l'opinion publique.<br/> <br/>Un troisième élément est le respect des minorités, que celles-ci soient le résultat  d'identités  ethniques  ou   de croyances religieuses différentes. Face aux tentatives multiples et constantes de supprimer les minorités en Europe tout au long de ce siècle, il doit être déclaré sans équivoque que ces groupes ont le droit de maintenir et de développer leur propre culture, et que l'Europe ne sera forte et sûre que dans la mesure où elle garantira cela.<br/> <br/>Un nouveau phénomène en Europe est le flux d'immigrés provenant de pays moins développés et moins riches qui viennent en Europe à la recherche d'une vie meilleure, et le Danemark est l'une des premières destinations. Un grand nombre de ces immigrés peuvent présenter des défis particuliers à une société telle que la vôtre, mais les peuples ont le droit d'immigrer légalement pour aller à la recherche de liberté, de sécurité et d'une vie meilleure, comme tant d'Européens l'ont fait par le passé. On ne peut pas non plus nier aux migrants le droit à conserver et à développer leur propre culture dans leur nouveau pays, bien qu'ils doivent s'adapter à la nouvelle culture qui les a accueillis. Dans ce contexte, il demeure pertinent en Europe de réaffirmer le principe de la liberté religieuse, une liberté qui doit être un point de référence de la civilisation européenne, car c'est tout l'édifice des droits humains qui s'écroule si le droit à la liberté religieuse est nié.<br/> <br/>Monsieur l'Ambassadeur, le Danemark est à juste titre fier du degré de liberté dont il jouit, une liberté qui ne peut jamais être considérée comme allant de soi, car elle est toujours plus fragile qu'elle n'y paraît. La liberté au Danemark est pour une grande partie le fruit des racines chrétiennes de la culture danoise; c'est pourquoi il est juste que le Dannebrog, marqué du signe de la Croix du Christ, soit encore l'emblème de votre pays et de votre peuple. Il s'agit d'un emblème qui évoque le grand passé chrétien du Danemark, dans lequel des figures lumineuses telles que saint Ansgar et le roi martyr Knud sont des phares pour tous les temps. Le christianisme a donné naissance à une société libre et humaine, et il doit également jouer un rôle à présent dans la protection de cet héritage en garantissant que la liberté est inséparable de la vérité, car la liberté détachée de la vérité donne rapidement lieu à de nouvelles formes d'esclavage.<br/> <br/>Les relations entre le Danemark et le Saint-Siège ont parfois été étroites, et parfois plus distantes sous la pression de controverses religieuses. Je souhaite que, de diverses façons, nos relations diplomatiques, ainsi que le récent Accord entre catholiques et luthériens, contribuent à consolider une nouvelle ère de coopération entre nous, pour le bien de l'Europe et de toute la famille humaine. <br/>Monsieur l'Ambassadeur, tandis que vous entrez dans la communauté de diplomates accrédités près le Saint-Siège, je vous assure de la collaboration des différents bureaux de la Curie romaine. Puisse votre mission aider à renforcer les liens d'amitié qui existent entre nous. Sur vous, votre famille, ainsi que sur tout le peuple du Danemark, j'invoque une abondance de Bénédictions de Dieu tout-puissant. </font></p>\n<hr>\n<font face=\"Times New Roman\" size=\"3\"> <p><font face=\"Times New Roman\" size=\"3\">*<em>L'Osservatore Romano. Edition hebdomadaire en langue française</em> 2000 n.1 p. 6, 7</font></p><p><font face=\"Times New Roman\" size=\"3\">.</font></p><p><font face=\"Times New Roman\" size=\"3\"> </font></p><p></p><p></p><font face=\"Times New Roman\" size=\"3\"> <p class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p></font><p></p><p> </p></font>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AO NOVO EMBAIXADOR DA DINAMARCA <br/>JUNTO DA SANTA SÉ POR OCASIÃO DA APRESENTAÇÃO<br/>DAS CARTAS CREDENCIAIS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 16 de Dezembro de 1999</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhor Embaixador</i> </p>\n<p align=\"left\"> É-me grato dar-lhe as boas-vindas e aceitar as Cartas Credenciais mediante as quais Vossa Excelência é acreditado como Embaixador da Dinamarca junto da Santa Sé. Agradeço-lhe as suas amáveis palavras e as saudações que Vossa Excelência me transmitiu da parte de Sua Majestade a Rainha Margarida II, e peço que lhe comunique, bem como ao Governo e ao Povo da Dinamarca os meus bons votos e a certeza das minhas orações pela paz e o bem-estar da sua nação. Não obstante já se tenham passado dez anos, a minha visita à sua terra permanece viva na minha memória. Nessa ocasião, tive o privilégio de testemunhar pessoalmente a riqueza da cultura dinamarquesa, o vigor das liberdades da Dinamarca e a generosidade do coração do seu povo.</p>\n<p align=\"left\">Estas são algumas das razões por que o seu país, embora seja comparativamente pequeno em termos de área e de população, tem desempenhado um papel tão substancial na formação da civilização europeia. A Dinamarca constitui uma ponte entre o continente europeu e as terras do Norte: para o povo dinamarquês este é um papel nem sempre fácil de desempenhar, e contudo é vital. E hoje, a Dinamarca pode levar a cabo uma missão não menos significativa neste delicado tempo de união política e social que a Europa está a atravessar.</p>\n<p align=\"left\"> Há muitos elementos positivos na busca de uma \"casa comum europeia\"; todavia, eventos como os aterradores focos de guerra, que se verificaram em períodos muito recentes, recordam-nos que aquilo que está a ser conquistado com tantos esforços dedicados por parte de inúmeras pessoas, ainda se encontra exposto a sérias ameaças de todos os géneros. Na Europa contemporânea, a natureza do conflito mudou, com guerras que já não são travadas entre Estados soberanos.</p>\n<p align=\"left\">Contudo, o conflito mesmo não desapareceu de modo algum, pois as guerras passaram a ser pugnadas no interior dos próprios Estados, e não mais entre eles. Por conseguinte, impõe-se este interrogativo: o que é necessário para se instaurar uma segurança estável na Europa? Não existe uma resposta pronta e simples para esta delicada pergunta, mas uma coisa está a tornar-se cada vez mais clarividente: é impossível construir uma segurança estável sem um vigoroso fundamento moral. Três elementos deste fundamento merecem uma delicada reflexão por parte de todos os responsáveis pela política pública na Europa.</p>\n<p align=\"left\"> O primeiro elemento é o <i>reconhecimento de uma lei natural</i>, mediante a qual se evidencie uma série de princípios e valores morais que governam todos os comportamentos e relacionamentos humanos, e precedem todos os direitos positivos que um Estado em particular possa outorgar. Para além da distinção do tempo, lugar, cultura, personalidade e situação, existe uma lei moral universal gravada no coração humano e acessível à razão do homem, que nos orienta para a prática do bem e a rejeição do mal. De facto, se não há uma verdade última que guie a decisão pessoal, então o indivíduo fica à deriva num mundo subjectivista e relativista; e se não existe uma verdade derradeira para orientar a acção política, então as ideias são manipuladas com demasiada facilidade, para servir os objectivos dos poderosos. Uma democracia sem valores transcendentes logo decai nalguma forma de totalitarismo, como o nosso próprio século o demonstra de modo tão horrível. Como personificação destes valores, a lei natural constitui uma \"gramática\" comum para todas as pessoas que são responsáveis pelo destino das nações.</p>\n<p align=\"left\"> O segundo elemento deste vigoroso fundamento é o <i>reconhecimento dos direitos inalienáveis dos indivíduos e dos povos</i>. A quinta-essência do totalitarismo consiste no facto de um determinado governo reivindicar o direito de conceder ou de negar tais direitos. Efectivamente, eles não têm a sua fonte em qualquer poder político, mas no mistério da pessoa humana, criada à imagem de Deus. Nesta perspectiva, é tarefa dos governos realizar o necessário para tutelar os direitos dos indivíduos e dos grupos, e garantir as condições que visam o seu exercício. De forma mais vasta, é missão das organizações e agências internacionais salvaguardar os direitos dos povos do mundo, e são as nações mais frágeis que apelam a esta protecção, de forma especial num período em que o fosso entre os países opulentos e pobres está a aumentar. Sem dúvida, qualquer tentativa de edificar a segurança na Europa sem uma concertada atenção aos direitos humanos no inteiro continente seria destinada a fracassar, e devemos regozijar-nos pelo facto de na opinião pública se manifestar uma consciência cada vez mais clara desta problemática.</p>\n<p align=\"left\"> O terceiro elemento é o <i>respeito pelas minorias</i>, quer estas derivem de diferentes identidades étnicas, quer de diversas crenças religiosas. Perante as repetidas e contínuas tentativas de suprimir as minorias na Europa ao longo deste século, deve-se afirmar de maneira inequivocável que estes grupos têm o direito de conservar e desenvolver a própria cultura, e que a Europa só será mais forte e segura na medida em que isto for possível.</p>\n<p align=\"left\"> Um novo fenómeno europeu é o fluxo de imigrantes provenientes de terras menos desenvolvidas e prósperas, que vêm à Europa em busca de uma vida melhor, e a Dinamarca constitui uma das suas principais metas. Uma grande afluência destes imigrantes pode apresentar desafios particulares a uma sociedade como a sua, Senhor Embaixador, mas as pessoas devem ter o direito de imigrar legalmente em busca de liberdade, de segurança ou de uma vida melhor, como muitos europeus o fizeram no passado. Aos imigrantes não pode ser negado tão-pouco o direito de conservar e desenvolver a própria cultura na sua nova terra, não obstante devam também adaptar-se à nova cultura que os acolheu. Neste contexto, na Europa é pertinente reafirmar o princípio da liberdade religiosa, que há-de constituir um firme ponto de referência para a civilização europeia, pois todo o tecido dos direitos humanos vacilará se for negado o direito à liberdade religiosa.</p>\n<p align=\"left\"> Senhor Embaixador, a Dinamarca é justamente orgulhosa do nível de liberdade de que goza hoje em dia, uma liberdade que nunca pode ser subestimada, porque é sempre mais frágil do que parece. A liberdade dinamarquesa é em grande parte fruto das raízes cristãs da cultura dessa terra; eis por que é justo que o <i>Dannebrog</i>, marcado com o sinal da Cruz de Cristo, ainda vigora de modo indomitável como emblema da sua terra e do seu povo. É o símbolo que evoca o grande passado cristão da Dinamarca, no qual figuras luminosas como Santo Agostinho e o mártir rei Canuto aparecem como faróis de luz para todos os tempos. A cristandade fez nascer uma sociedade livre e humana, e também hoje deve desempenhar a sua parte na protecção daquela herança, assegurando a liberdade unida inseparavelmente à verdade, uma vez que a liberdade desvinculada da verdade dá logo origem a novas formas de escravidão.</p>\n<p align=\"left\"> Nalguns momentos as relações entre a Dinamarca e a Santa Sé são próximas e às vezes, sob a pressão da controvérsia religiosa, foram mais afastadas. Formulo votos por que nos seus diversificados caminhos, as nossas relações diplomáticas e o recente Acordo entre católicos e luteranos possam ajudar a consolidar uma nova época de cooperação entre nós, para o bem da Europa e de toda a família humana.</p>\n<p align=\"left\"> Senhor Embaixador, no momento em que Vossa Excelência entra na comunidade dos diplomatas acreditados junto da Santa Sé, asseguro-lhe a pronta colaboração dos vários departamentos da Cúria Romana. Oxalá a sua missão contribua para fortalecer o vínculo de amizade entre nós. Sobre Vossa Excelência, a sua família e todo o povo da Dinamarca, invoco as abundantes bênçãos de Deus Todo-Poderoso.</p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}