{
    "id": "hf_jp-ii_ang_19861214",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 14 December 1986",
    "excerpt": {
        "it": "1. “Siate dunque pazienti, fratelli, fino alla venuta del Signore. Guardate l’agricoltore: egli aspetta pazientemente il prezioso frutto della terra, finché abbia ricevuto le piogge d’autunno e le piogge di primavera. Siate pazienti anche voi, rinfrancate i vostri cuori, perché la venuta del Signore è vicina” (Gc5, 7-8).",
        "es": "1. \"Tened paciencia, hermanos, hasta la venida del Señor.El labradoraguarda paciente el fruto valioso de la tierra mientras recibe la lluvia temprana y tardía. Tened paciencia también vosotros, manteneos firmes porque la venida del Señor está cerca\" (Sant5, 7-8)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1986/documents/hf_jp-ii_ang_19861214.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1986/documents/hf_jp-ii_ang_19861214.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"><i>III Domenica di Avvento, 14 dicembre 1986</i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p>1. “Siate dunque pazienti, fratelli, fino alla venuta del Signore. Guardate l’agricoltore: egli aspetta pazientemente il prezioso frutto della terra, finché abbia ricevuto le piogge d’autunno e le piogge di primavera. Siate pazienti anche voi, rinfrancate i vostri cuori, perché la venuta del Signore è vicina” (<i>Gc</i> 5, 7-8). </p> <p>Queste parole della lettera di san Giacomo apostolo la Chiesa legge nella liturgia dell’odierna domenica d’Avvento. </p> <p>2. Con tali parole salutiamo pure te, Vergine di Nazaret, che aspetti il frutto del tuo seno. La Chiesa guarda a te come all’esempio permanente della sua maternità. La Chiesa infatti è anch’essa come te chiamata ad essere madre nell’ordine della grazia, mediante il sacramento del Battesimo. </p> <p>E come tu hai concepito e dato al mondo il Figlio di Dio, sottomettendoti alla potenza dello stesso Spirito Santo, così pure la Chiesa si sottomette sempre alla potenza santificante di questo Spirito che dà la vita divina e la dona ai figli e alle figlie del genere umano. </p> <p>“Figlioli miei, che io di nuovo partorisco nel dolore finché non sia formato Cristo in voi” esclama san Paolo (<i>Gal</i> 4, 19). </p> <p>3. Benedetta sei tu, Madre del Figlio di Dio. </p> <p>In questa domenica d’Avvento, nella quale la liturgia ci ricorda la maturazione del frutto della terra, coltivata dalla mano dell’uomo, raccomandiamo a te, Vergine e Genitrice di Dio, tutti i frutti della coltivazione spirituale della Chiesa. </p> <p>In modo particolare preghiamo per le vocazioni sacerdotali e religiose. Esse sono un segno particolare della grazia dello Spirito Santo; sono pure una particolare conferma della maturazione spirituale delle singole persone e comunità nella grande famiglia del popolo di Dio. La Chiesa ha tanto grande bisogno di queste vocazioni, quanto grande è la messe dell’Avvento divino nel mondo intero. </p> <p>Benedetta sei tu, Madre del Figlio di Dio! Prega insieme con noi! Prega il “Signore della messe”, affinché mandi gli operai per la sua messe. </p>\n<hr> <p> </p> <p><i>Appello per i tre religiosi rapiti in Mozambico </i></p> <p>Desidero ricordare i tre gesuiti portoghesi, da molti anni missionari in Mozambico, che sono stati rapiti l’8 novembre scorso e dei quali non si hanno più notizie: padre Antonio Pereira dos Reis, padre Joaquim Barata, fratel José Carvalho de Lima. Vi invito a unirvi alla mia preghiera per loro, così come per i familiari e i confratelli in ansia per la loro sorte. Il Signore realizzi il nostro auspicio che i tre religiosi siano al più presto restituiti alla libertà e al loro generoso ministero apostolico. </p> <p> </p> <p><i>Al Centro Medico Mobile attrezzato per i nomadi </i></p> <p>Sono lieto di benedire ora il Centro medico mobile che la Caritas diocesana di Roma ha attrezzato per il soccorso quotidiano dei numerosi nomadi e di quanti vivono sulla strada in condizioni di emarginazione. È questa un’ulteriore iniziativa della diocesi di Roma, che si aggiunge all’opera degli ambulatori gratuiti già operanti per venire incontro alle esigenze più urgenti di numerosi fratelli, ospiti di questa città e privi dei comuni servizi sociali. </p> <p> </p> <p><i>Ai medici volontari </i></p> <p>Rivolgo il mio saluto e la mia benedizione ai numerosi medici volontari e agli organizzatori dell’assistenza sanitaria gratuita, compiacendomi per questa opportuna e generosa opera di carità. Il Signore Gesù, modello di infinito amore verso ogni uomo, che si è chinato sulle sofferenze di tutti, specialmente dei più umili e degli abbandonati, ricompensi questo vostro servizio, ispirato al precetto del fraterno amore verso il prossimo. Su tutti voi la mia cordiale benedizione. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font> </p> <p> </p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b> <font size=\"4\">ÁNGELUS<br/></font></b><br/>Domingo 14 de diciembre de 1986</font></i></p>\n<p>  </p>\n<p> 1. \"Tened paciencia, hermanos, hasta la venida del Señor. <i>El labrador</i> aguarda paciente el fruto valioso de la tierra mientras recibe la lluvia temprana y tardía. Tened paciencia también vosotros, manteneos firmes porque la venida del Señor está cerca\" (<i>Sant</i> 5, 7-8).</p>\n<p> Estas palabras de la Carta de Santiago Apóstol las lee la Iglesia en la liturgia de este domingo de Adviento.</p>\n<p> 2. Con estas <i>palabras te saludamos también a Ti, Virgen de Nazaret, que esperas el fruto de tu vientre</i>.</p>\n<p> La Iglesia ve en Ti el ejemplo permanente de su maternidad. Pues la Iglesia también está llamada como Tú a ser madre en el orden de la gracia, mediante el sacramento del bautismo.</p>\n<p> <i>Y así como Tú </i>has concebido y dado al mundo al Hijo de Dios, dejándote cubrir por la fuerza del mismo Espíritu Santo, <i>así también la Iglesia </i>se deja cubrir siempre por la fuerza santificante de este Espíritu que da la vida divina, y la dona a los hijos y a las hijas del género humano.</p>\n<p> \"Hijos míos, por quienes sufro de nuevo dolores de parto hasta ver a Cristo formado en vosotros\", exclama San Pablo (<i>Gál</i> 4, 19).</p>\n<p> 3. <i>Bendita Tú eres, Madre del Hijo de Dios</i>.</p>\n<p> En este domingo de Adviento, en que la liturgia nos recuerda la maduración del fruto de la tierra cultivada por la mano del hombre, <i>te encomendamos a Ti</i>, Virgen y Madre de Dios, <i>todos los frutos del cultivo espiritual de la Iglesia</i>.</p>\n<p> Recemos de modo particular por las vocaciones: sacerdotales y religiosas: son un signo particular de la gracia del Espíritu Santo; son también una confirmación especial de la maduración espiritual de cada una de las personas y comunidades dentro de la gran familia del Pueblo de Dios.</p>\n<p> La Iglesia tiene tan gran necesidad de estas vocaciones, <i>como grande es la mies del Adviento divino</i> en el mundo entero.</p>\n<p> ¡Bendita Tú eres, Madre del Hijo de Dios!</p>\n<p> ¡Ruega junto con nosotros! Ruega al \"Dueño de la mies\" que envíe operarios a su mies.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}