{
    "id": "hf_jp-ii_spe_20040531_monache-betlemme",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "Sisters of the Monastic Family of Bethlehem of the Assumption of the Virgin and of St Bruno",
    "excerpt": {
        "en": "Dear Sisters of the Monastic Family of Bethlehemof the Assumption of the Virgin and of St Bruno,",
        "fr": "Chères Sœurs de la Famille monastique de Bethléem,de l’Assomption de la Vierge et de saint Bruno,",
        "it": "Care Sorelle della Famiglia monastica di Betlemme,dell'Assunzione della Vergine e di san Bruno,",
        "pt": "Queridas Irmãs da Família monástica de Beléme da Assunção da Virgem e de São Bruno!",
        "es": "Queridas religiosas de la Familia monástica de Belén,de la Asunción de la Virgen y de San Bruno:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/may/documents/hf_jp-ii_spe_20040531_monache-betlemme.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/may/documents/hf_jp-ii_spe_20040531_monache-betlemme.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/may/documents/hf_jp-ii_spe_20040531_monache-betlemme.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/may/documents/hf_jp-ii_spe_20040531_monache-betlemme.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/may/documents/hf_jp-ii_spe_20040531_monache-betlemme.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THE SISTERS OF THE MONASTIC FAMILY OF BETHLEHEM<br/>OF THE ASSUMPTION OF THE VIRGIN AND ST BRUNO </br></i></font></b> </font> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\"><i>Monday, 31 May 2004 </i></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Sisters of the Monastic Family of Bethlehem<br/>of the Assumption of the Virgin and of St Bruno, </i> </p>\n<p align=\"left\">I am delighted to welcome you on the occasion of your General Chapter. I greet in particular Sr Isabelle, your Prioress, as well as the members of the General Council. I also cordially welcome the members of the Council of the men's branch of your Monastic Family who are also present. In this season of Pentecost, I hope that the Spirit will strengthen you in your specific mission and enlighten you in the decisions you will have to take. As you seek to quench your thirst at the source of your founding charism, may the Breath of God enable you to enter into ever greater intimacy with Christ, the fount of the effectiveness of your witness and the dynamism of your fraternal charity! </p>\n<p align=\"left\">Through humble and daring fidelity in the silence that marks your hidden life, you are sustained by the prayer of the Virgin Mary. Through your contemplative life, you raise the world to God and remind the people of today to make time in life for silence and prayer. </p>\n<p align=\"left\">May St Bruno, tireless custodian of the Kingdom to come, obtain that you remain vigilant in prayer, keeping \"watch, holy and persevering, as you wait for the return of the Master, to open to him as soon as he knocks (cf.<i> Lettre à Raoul</i>,<i> </i>n. 4)! In particular, I invite your monastic Family, whose title bears the name of Bethlehem, the birthplace of the Emmanuel, to intensify its prayers for the Near East, imploring the Lord to grant the grace of peace and reconciliation to all the inhabitants of this region, battered by violence. </p>\n<p align=\"left\">With all my heart I willingly impart to you an affectionate Apostolic Blessing, which I extend to all the Sisters of your Monastic Family, to the members of the male branch and to all those who are close to you.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II<br>AUX SOEURS DE LA FAMILLE MONASTIQUE DE BETHL</br></i></font></b></font><b><font color=\"#663300\"><i><font face=\"Times New Roman\" size=\"4\">É</font><font face=\"Times\" size=\"4\">EM,<br/> DE L'ASSOMPTION DE LA VIERGE ET DE SAINT BRUNO  </font> </i></font></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Lundi 31 mai 2004</font></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">  </font></p>\n<p align=\"left\"><i>Chères Sœurs de la Famille monastique de Bethléem,<br/>de l’Assomption de la Vierge et de saint Bruno,</i></p>\n<p align=\"left\">Je suis heureux de vous accueillir à l’occasion de votre Chapitre général. Je salue particulièrement Sœur Isabelle, votre Prieure, ainsi que les membres du Conseil général. Je souhaite aussi une cordiale bienvenue aux membres du Conseil de la branche masculine de votre Famille monastique, présents à vos côtés. En ce temps de Pentecôte, je souhaite que l’Esprit vous affermisse dans votre mission spécifique et vous éclaire dans les décisions que vous aurez à prendre. En ravivant votre soif de puiser à la source de votre charisme fondateur, le Souffle de Dieu vous permettra d’entrer dans une intimité toujours plus grande avec le Christ, source de l’efficacité de votre témoignage et moteur de votre charité fraternelle !</p>\n<p align=\"left\">Par une humble et audacieuse fidélité, dans le silence qui caractérise votre vie cachée, vous êtes soutenues par la prière de la Vierge Marie. Par votre vie contemplative, vous élevez le monde à Dieu et vous rappelez aux hommes de notre temps la place du silence et de la prière dans l’existence.</p>\n<p align=\"left\">Que saint Bruno, guetteur infatigable du Royaume qui vient, vous obtienne de demeurer vigilantes dans la prière, montant «une garde sainte et persévérante, dans l’attente du retour du Maître, pour lui ouvrir dès qu’il frappera» (cf. <i>Lettre à Raoul</i>, n. 4) ! J’invite notamment votre Famille monastique, qui porte dans son titre le nom de Bethléem, lieu de naissance de l’Emmanuel, à intensifier sa prière pour le Proche-Orient, implorant le Seigneur d’accorder la grâce de la paix et de la réconciliation à tous les habitants de cette région meurtrie par la violence.</p>\n<p align=\"left\">De grand cœur, je vous accorde bien volontiers une affectueuse Bénédiction apostolique, que j’étends à toutes les Sœurs de votre Famille monastique, aux membres de la branche masculine et à toutes les personnes qui vous sont proches.</p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i><font face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>ALLE PARTECIPANTI AL CAPITOLO GENERALE<br/>DELLE MONACHE DI BETLEMME,<br/> DELLA VERGINE MARIA E DI SAN BRUNO </br></font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Lunedì, 31 maggio 2004</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Care Sorelle della Famiglia monastica di Betlemme,<br/>dell'Assunzione della Vergine e di san Bruno, </i></p>\n<p align=\"left\"> Sono lieto di accogliervi in occasione del vostro Capitolo Generale. Saluto in modo particolare Suor Isabelle, vostra Priora, come pure i membri del Consiglio Generale. Porgo inoltre un cordiale benvenuto ai membri del Consiglio del ramo maschile della vostra Famiglia monastica, presenti al vostro fianco. In questo tempo di Pentecoste, auspico che lo Spirito vi confermi nella vostra missione specifica e vi illumini nelle decisioni che dovrete prendere. Ravvivando la vostra sete di attingere alla fonte del vostro carisma fondatore, il Soffio di Dio vi consentirà di entrare in un'intimità sempre più grande con Cristo, fonte dell'efficacia della vostra testimonianza e motore della vostra carità fraterna! </p>\n<p align=\"left\"> Attraverso un'umile e audace fedeltà, nel silenzio che caratterizza la vostra vita nascosta, siete sostenute dalla preghiera della Vergine Maria. Per mezzo della vostra vita contemplativa, elevate il mondo a Dio e ricordate agli uomini del nostro tempo il posto che il silenzio e la preghiera hanno nell'esistenza. </p>\n<p align=\"left\"> Che san Bruno, sentinella infaticabile del Regno che verrà, interceda affinché rimaniate vigili nella preghiera, montando \"una guardia santa e perseverante, nell'attesa del ritorno del Maestro, per aprirgli quando busserà\" (cfr <i>Lettera a Raoul, </i>n. 4)! Invito soprattutto la vostra famiglia monastica, che nel suo titolo porta il nome di Betlemme, luogo natale dell'Emmanuele, a intensificare la sua preghiera per il Medio Oriente, implorando il Signore affinché conceda la grazia della pace e della riconciliazione a tutti gli abitanti di questa regione ferita dalla violenza. </p>\n<p align=\"left\"> Di tutto cuore, vi imparto volentieri un'affettuosa Benedizione Apostolica, che estendo a tutte le Suore della vostra famiglia monastica, ai membri del ramo maschile e a tutte le persone che vi sono vicine. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font color=\"#663300\" face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br>ÀS PARTICIPANTES NO CAPÍTULO GERAL <br/>DAS IRMÃS DA FAMÍLIA MONÁSTICA DE BELÉM</br></i></b></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\"><i>  31 de Maio de 2004</i></font></font></p>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p><i> <br/> Queridas Irmãs da Família monástica de Belém <br/>e da Assunção da Virgem e de São Bruno! </i> </p>\n<p>Sinto-me feliz em vos receber por ocasião do vosso Capítulo geral. Saúdo particularmente a Irmã Isabel, vossa Priora, bem como os membros do Conselho geral. Transmito também as cordiais boas-vindas aos membros do Conselho do ramo masculino da vossa Família monástica, presentes aqui convosco. Neste tempo de Pentecostes, faço votos por que o Espírito vos confirme na vossa missão específica e vos esclareça nas decisões que devereis tomar. Reavivando a vossa sede de beber na fonte do carisma do Fundador, o Sopro de Deus permitir-vos-á entrar numa intimidade cada vez maior com Cristo, fonte da eficiência do vosso testemunho e motor da vossa caridade fraterna! </p>\n<p>Através da humilde e audaciosa fidelidade, no silêncio que caracteriza a vossa vida escondida, sois amparadas pela oração da Virgem Maria. Por meio da vossa vida contemplativa, elevais o mundo a Deus e recordais aos homens do nosso tempo o lugar que o silêncio e a oração têm na existência. </p>\n<p>Que São Bruno, sentinela incansável do Reino que virá, interceda para que permaneçais vigilantes na oração, permanecendo \"em guarda, santa e perseverante, na expectativa da vinda do Mestre, para lhe abrir a porta quando ele bater\"<i> (cf. Carta a Raul,</i> n. 4)! Convido sobretudo a vossa Família monástica, que tem no seu título o nome Belém, lugar de nascimento de Emanuel, a intensificar a sua oração pelo  Próximo  Oriente,  implorando  ao  Senhor  para que  conceda  a  graça  da  paz  e  da  reconciliação a todos  os  habitantes  desta  região  martirizada  pela violência. </p>\n<p>De todo o coração, concedo-vos de bom grado uma afectuosa Bênção apostólica, que faço extensiva a todas as Irmãs da vossa Família monástica, aos membros do ramo masculino e a todas as pessoas que vos estão próximas. </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><font color=\"#663300\"><b><i>ALOCUCIÓN DEL PAPA JUAN PABLO II<br> A LA FAMILIA MONÁSTICA DE BELÉN, <br/>DE LA ASUNCIÓN DE LA VIRGEN Y DE SAN BRUNO<br/><br/></br></i></b></font></font><font color=\"#663300\"><i> Lunes 31 de mayo de 2004</i></font></p>\n<p> </p>\n<p><i>Queridas religiosas de la Familia monástica de Belén, <br/>de la Asunción de la Virgen y de San Bruno:</i></p>\n<p>Me alegra acogeros con ocasión de vuestro capítulo general. Saludo en particular a la madre Issabelle, vuestra priora, así como a los miembros del consejo general. Asimismo, doy una cordial bienvenida a los miembros del consejo de la rama masculina de vuestra familia monástica, presentes aquí también con vosotras. En este tiempo de Pentecostés, deseo que el Espíritu os fortalezca en vuestra misión específica y os ilumine en las decisiones que tendréis que tomar. Al reavivar vuestra sed de sacar de la fuente de vuestro carisma fundacional, el Soplo de Dios os permitirá entrar en una intimidad cada vez mayor con Cristo, fuente de la eficacia de vuestro testimonio e impulso de vuestra caridad fraterna. </p>\n<p>A través de una humilde y audaz fidelidad, en el silencio que caracteriza vuestra vida oculta, os sostiene la oración de la Virgen María. Con vuestra vida contemplativa, eleváis el mundo a Dios y recordáis a los hombres de nuestro tiempo la importancia del silencio y de la oración en la existencia. </p>\n<p>Que san Bruno, centinela infatigable del Reino que viene, os obtenga la gracia de permanecer vigilantes en la oración, manteniendo \"una guardia santa y perseverante, mientras esperamos la venida del Maestro, para abrirle cuando llame\" (cf. <i>Carta a Raúl</i>, n. 4). Invito sobre todo a vuestra familia monástica, que lleva en su título el nombre de Belén, lugar de nacimiento del Emmanuel, a intensificar su oración por Oriente Próximo, pidiendo al Señor que conceda la gracia de la paz y de la reconciliación a todos los habitantes de esta región atormentada por la violencia. </p>\n<p>De todo corazón, os imparto de buen grado una afectuosa bendición apostólica, que extiendo a todas las religiosas de vuestra familia monástica, a los miembros de la rama masculina y a todas las personas cercanas a vosotras.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}