{
    "id": "hf_jp-ii_spe_19871224_comunita-polacca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-12-24",
    "title": "To Polish faithful",
    "excerpt": {
        "it": "Cari fratelli e sorelle, miei amatissimi compatrioti,",
        "pl": "Drodzy Bracia i Siostry, moi umiłowani Rodacy,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/december/documents/hf_jp-ii_spe_19871224_comunita-polacca.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1987/december/documents/hf_jp-ii_spe_19871224_comunita-polacca.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UNA RAPPRESENTANZA DELLA COMUNIT<font face=\"Times New Roman\">À <br/>POLACCA PER LA PRESENTAZIONE DEGLI AUGURI</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala del Concistoro - Giovedì, 24 dicembre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari fratelli e sorelle, miei amatissimi compatrioti</i>, </p>\n<p align=\"left\"> 1. Ecco, nuovamente, nell’anno del Signore 1987, è arrivato il momento benedetto della cena della sera della vigilia. Momento di profonda verità interiore su Dio e sull’uomo, momento di riflessione religiosa e di commozione, momento di apertura al suo avvento, alla sua presenza. </p>\n<p align=\"left\"> L’incontro di oggi, come tutti gli analoghi incontri di vigilia sulla nostra terra patria e in tutta la Chiesa, si raccoglie attorno all’evento della notte di Betlemme, ad esso attinge ispirazione, forza e luce. Poiché nasce Cristo, colui che è venuto per rinnovare l’alleanza tra l’uomo e Dio. </p>\n<p align=\"left\"> In occasione della festività del Natale ci troviamo ogni anno di fronte al mistero di Dio che diviene uomo. È nato dalla Vergine Maria a Betlemme, per salvare l’uomo, per essere suo fratello, suo amico, per accompagnarlo nel suo itinerario umano sulla terra, per nutrirlo, per condurlo infine alla casa del Padre. </p>\n<p align=\"left\"> Davvero è infinito l’amore di Dio. Infinita è anche la dignità dell’uomo, dal momento in cui Dio diventa uomo. Contempliamo dunque con profonda devozione il Natale. </p>\n<p align=\"left\"> Guardiamo Maria Madre, il Bambinello avvolto nelle fasce e posto nella mangiatoia, Giuseppe, testimone e tutore di questo evento. Scrutiamo questo evento con gli occhi della fede e proviamo desiderio che esso occupi proprio il posto centrale all’interno del nostro essere e della nostra esistenza. Facciamo questo senza fretta, perché il Natale è l’inizio dell’evento che si realizzerà nella vita di Gesù per oltre 30 anni e diverrà pietra angolare della Chiesa, centro della storia umana, fonte e modello della unione dell’uomo con Dio. </p>\n<p align=\"left\"> 2. Per questa ragione la festa del Natale, nella nostra tradizione cristiana e polacca, ha la funzione di ravvivare i vincoli di amore tra gli uomini. Desideriamo, almeno spiritualmente, restare fedeli a questa tradizione, spezzando l’“Oplatek”. </p>\n<p align=\"left\"> In questo momento così traboccante di significato e sentimento, </p>\n<p align=\"left\"> - nel momento in cui ritroviamo per così dire la nostra infanzia nella dimensione umana e divina, </p>\n<p align=\"left\"> - nel momento in cui si ravvivano in noi con particolare intensità, tanti eventi, azioni, uomini, legami, decisioni e impegni, </p>\n<p align=\"left\"> - nel momento in cui l’esperienza del passato si unisce al pensiero del presente, </p>\n<p align=\"left\"> - nel momento in cui la gioia diviene ancora più gioiosa, e il dolore è ancora più doloroso, pensiamo all’intera famiglia dell’uomo, alla Chiesa, alla nostra patria e a tutti i compatrioti, ovunque si trovino, vicini e lontani. </p>\n<p align=\"left\"> Come è grandioso il fatto conseguente all’Incarnazione del Verbo di Dio, per cui vi è incarnazione dell’amore in ogni buona azione, parola e servizio reso al prossimo. Perciò spezziamo la cialda oppure il pane, perché Dio si dona a noi sotto forma di pane. E questo è insieme segno che vogliamo testimoniare a noi stessi amore reciproco, dimenticare i rancori, vincere l’odio; che vogliamo persistere nella verità, nella grazia, nella pace e nell’amore comune. </p>\n<p align=\"left\"> 3. Con questo segno, con questi auguri, desidero raggiungere almeno spiritualmente: </p>\n<p align=\"left\"> - tutti i sofferenti e i malati, quanti sono colpiti da angosce e ingiustizie di qualsivoglia genere, </p>\n<p align=\"left\"> - ai più bisognosi di aiuto e soprattutto di un cuore umano, </p>\n<p align=\"left\"> - ai genitori e figli, - a vescovi, sacerdoti e congregazioni religiose maschili e femminili,</p>\n<p align=\"left\"> - a quanti accolgono Cristo e a quanti non lo accolgono, </p>\n<p align=\"left\"> - a tutti i miei fratelli e sorelle in patria e fuori di essa. </p>\n<p align=\"left\"> 4. Il particolare contenuto del nostro incontro di vigilia - che, nato da una esigenza di cuore, estendiamo a tutti gli ambienti, categorie e attività - diviene alla luce del mistero dell’Incarnazione tutto ciò che abbiamo vissuto e viviamo nella Chiesa, per grazia di Dio, nel corso di questo anno. </p>\n<p align=\"left\"> E allora intendo l’anno mariano, che - vissuto nello spirito dell’avvento - deve preparare la Chiesa e il mondo al terso millennio dell’era cristiana; intendo il Sinodo dei Vescovi che, accogliendo l’enorme eredità del Concilio Vaticano II, desidera indicare le strade della vita, della santità e della vocazione dei laici cattolici all’interno della Chiesa. </p>\n<p align=\"left\"> Quest’anno mi è stato dato inoltre di trovarmi per la terza volta nel mio itinerario di pellegrinaggio verso la mia patria, in occasione del Congresso Eucaristico nazionale, grazie al quale abbiamo potuto raccoglierci nella preghiera comune sulle conseguenze finali dell’Incarnazione: “Li amò sino alla fine” (<i>Gv</i> 13,1). E tramite questa cialda, pane eucaristico e al significato natio ad essa legato, la giornata odierna diviene ancor più significativa. </p>\n<p align=\"left\"> Mi è stato dato inoltre di incontrarmi, quest’anno, con la parte di polacchi che vivono all’estero più importante e più meritoria nel mondo, in occasione del mio pellegrinaggio di settembre negli Stati Uniti d’America e in Canada. </p>\n<p align=\"left\"> Infine, nel corso delle ultime settimane, ci sono state le visite alle “tombe e soglie apostoliche” dei miei fratelli Vescovi dalla Polonia. Tutti questi momenti benedetti di incontro, di preghiera e riflessione comune, le parole pronunciate in queste occasioni, arricchiscono la nostra odierna vigilia polacca e divengono il contenuto particolare dei nostri auguri per questo anno. </p>\n<p align=\"left\"> 5. Questa vigilia polacca e contemporaneamente papale e vaticana, si caratterizza anche per questo, per il fatto cioè che sono qui presenti, secondo le loro possibilità, insieme ai pastori, i rappresentanti di singoli gruppi presenti fisicamente in Italia e cosiddetti “nuovi emigranti”. </p>\n<p align=\"left\"> Tramite voi, qui presenti, desidero inviare la cialda e i miei auguri per il Natale a tutti i miei compatrioti che si trattengono in alberghi, campi di accoglienza e in numerosi campeggi. A voi che provate numerose forme di solidarietà e amore, ma più spesso anche delusione e sofferenza e non di rado pure profonde umiliazioni. Che a tutti i vostri obbiettivi finali - anche terreni - vi conduca Cristo, che è “via, verità e vita” (<i>Gv</i> 14, 6). Attraverso la strada che avete scelto, non perdete - nonostante le numerose difficoltà - la vostra umanità, la vostra dignità. Non perdetevi. Non perdete la speranza. Non perdete la fede soprattutto in Dio che è fedele, ma anche la fede nel vostro prossimo. </p>\n<p align=\"left\"> Sui problemi morali collegati con l’emigrazione, che rientra nell’ambito ristretto dei diritti dell’uomo, ho parlato nella vigilia dello scorso anno e in numerose altre occasioni. Si tratta del resto di uno degli importanti capitoli del magistero cattolico sociale. Oggi, come pastore della Chiesa cattolica e contemporaneamente come vostro compatriota, parlo, più che a voi, a coloro che, ora in patria, prendono in considerazione una tale possibilità: non prendete con facilità decisioni difficili, decisioni tali da poter segnare o da condurre l’uomo anche al dramma. Assumetevi la pena di guardare le vostre vite difficili sotto il prisma della luce della notte di Betlemme, della luce della morte in croce e della resurrezione di Cristo. Ricordiamo tutti, quanti vivono in patria e quanti si sono trovati fuori da essa, che esistono multiformi sfere della nostra vita e cultura nazionale che hanno acquisito senso in modo particolare nelle situazioni più difficili. Che nessuno si senta esonerato da quest’opera di creazione - secondo le proprie forze. Ovunque si trovi. Su tutti incombe l’impegno di creare il bene della nostra comune patria. </p>\n<p align=\"left\"> 6. Ringraziamo Dio, poiché il Verbo si è fatto carne, poiché il Figlio di Dio è divenuto uomo per noi e per tutti gli uomini. </p>\n<p align=\"left\"> Lo ringraziamo inoltre per la nostra umanità, per ogni nascita e rinnovamento dell’uomo in Cristo. E rivolgendoci l’un l’altro reciprocamente in questa notte benedetta e nel giorno di Natale, preghiamo Cristo neonato, tramite l’intercessione di sua Madre, perché la grazia di rinnovamento ci sia donata, grazia di pace, grazia di gioia e di rafforzamento. Affinché ogni comunità del popolo di Dio attinga abbondantemente alla sua fonte. Affinché i nostri fratelli e sorelle ricevano questa profondità e ricchezza della Redenzione donata tramite Cristo. Affinché l’uomo, rispondendo al dono della notte di Betlemme, sappia servirsi di questa libertà che, in mezzo a tutti i valori, riesce a scegliere Dio e a porlo a capo degli eventi di cui è protagonista. Affinché in questo modo ciascuno di noi, ogni uomo diventi sempre più uomo, vivendo secondo il progetto di Dio, in relazione a tutta la famiglia umana. Il progetto di Dio su ciascun uomo ci è stato svelato in Gesù Cristo, vero Dio e vero uomo. In Cristo nato nella notte di Betlemme. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UNA RAPPRESENTANZA DELLA <br/>COMUNIT<font face=\"Times New Roman\">À POLACCA PER LA <br/>PRESENTAZIONE DEGLI AUGURI NATALIZI</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala del Concistoro - Giovedì, 24 dicembre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Drodzy Bracia i Siostry, moi um<font face=\"Times New Roman\">ił</font><span lang=\"pl\">owani Rodacy</span></i><span lang=\"pl\">, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">1. Oto znowu w Roku Pa<font face=\"Times New Roman\">ń</font>skim 1987 nadszed<font face=\"Times New Roman\">ł</font> ten błogosławiony moment wieczerzy wigilijnej. Moment głębokiej wewnętrznej prawdy o Bogu i o człowieku, moment zadumy religijnej i wzruszenia, moment otwarcia się  na Jego przyj<font face=\"Times New Roman\">ś</font>cie, na Jego obecnoś<font face=\"Times New Roman\">ć</font>. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">To spotkanie dzisiejsze, razem ze wszystkimi podobnymi spotkaniami wigilijnymi na naszej ojczystej ziemi i w całym Kościele, skupia się  wokół Wydarzenia nocy betlejemskiej. Z niego czerpie natchnienie, moc i światło. Rodzi się  bowiem Chrystus, Ten, który przyszedł, aby w człowieku odnowi<font face=\"Times New Roman\">ć</font> przymierze z Bogiem. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">W uroczystość Bo<font face=\"Times New Roman\">ż</font>ego Narodzenia stajemy rokrocznie wobec tajemnicy Boga, który staje się  człowiekiem. Narodził się  z Dziewicy Maryi w Betlejem, aby zbawić człowieka, aby być jego bratem, jego przyjacielem, by towarzyszyć mu w jego ludzkiej w<font face=\"Times New Roman\">ę</font>drówce na ziemi, by go karmić, by go na koniec zaprowadzić do domu Ojca. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Nieskończona zaiste jest miłość Boga. Nieskończona też jest godność człowiecze<font face=\"Times New Roman\">ń</font>stwa, skoro Bóg staje się  człowiekiem. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Kontemplujemy przeto w najgłębszej czci Boże Narodzenie. Patrzymy na Maryję  Matkę , na Dzieciątko owinięte w pieluszki i złożone w żlobie, na Józefa, świadka i opiekuna tego Wydarzenia. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Wpatrujemy się  w to Wydarzenie oczyma wiary i pragniemy, by zajęlo ono miejsce w samym środku naszego jestestwa i naszego życia. Czynimy to zaś bez pośpiechu, bo Boże Narodzenie jest początkiem Wydarzeń, które będą się  dokonywać w życiu Jezusa przez więcej niż trzydzieści lat i staną się  kamieniem węgielnym Kościoła i ośrodkiem historii ludzkości. <font face=\"Times New Roman\">Ź</font>ródłem i wzorem wspólnoty człowieka z Bogiem. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">2. Dlatego święta Bożego Narodzenia w naszej chrześcijańskiej i polskiej tradycji służą też ożywieniu miło<font face=\"Times New Roman\">ś</font>ci między lud<font face=\"Times New Roman\">ź</font>mi. Pragniemy przynajmniej w duchu pozostać wierni tej tradycji, łamiąc się  opłatkiem. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">W tym momencie tak bardzo przepełnionym treścią i uczuciem, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- w momencie, w którym odnajdujemy poniekąd własne dzieciństwo w wymiarze ludzkim i boskim, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- w momencie, w którym odżywa w nas ze szczególną intensywnością tyle spraw, zdarzeń, ludzi, więzów, decyzji i zobowiązań, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- w momencie, w którym doświadczenie przeszło<font face=\"Times New Roman\">ś</font>ci łączy się  z myślą o przyszło<font face=\"Times New Roman\">ś</font>ci, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- w którym radość staje się  radośniejsza, a ból jest boleśniejszy, myślimy o całej rodzinie ludzkiej, o Kościele, o naszej Ojczy<font face=\"Times New Roman\">ź</font>nie i wszystkich Rodakach, gdziekolwiek się  znajdują, o bliskich i dalekich. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Jakże wielką jest rzeczą, w następstwie Wcielenia się  Słowa Bożego, każde wcielenie miłości w dobrym uczynku, słowie, w posłudze dla bli<font face=\"Times New Roman\">ź</font>nich. Dlatego łamiemy się  opłatkiem czyli chlebem, gdyż Bóg daje nam siebie pod postacią chleba. Jest to zarazem znak, że chcemy świadczyć sobie miłość wzajemną, zapominać urazy, przezwyciężać nienawiść; że chcemy wytrwać w prawdzie, w łasce, w pokoju i miłości społecznej. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">3. Z tym znakiem, z takimi życzeniami pragnę  dotrzeć, przynajmniej duchowo: </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- do wszystkich cierpiących i chorych, dotkniętych jakąkolwiek udręką i niesprawiedliwością, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- do najbardziej potrzebujących pomocy, a zwłaszcza ludzkiego serca, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- do Rodziców i Dzieci, - do Młodzieży, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- do Biskupów, Kapłanów i Rodzin zakonnych m<font face=\"Times New Roman\">ęs</font>kich i żeńskich, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- do tych, którzy przyjmują Chrystusa i do tych, którzy Go nie przyjmują, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">- do wszystkich moich Braci i Sióstr w kraju i poza nim. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">4. Szczególną treścią naszego spotkania wigilijnego, które z potrzeby serca rozciągamy na wszystkie środowiska, kategorie i zawody, staje się  w świetle tajemnicy Wcielenia to wszystko, co przeżyliśmi i przeżywamy w Kościele za łaską Boga w ciągu tego roku. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">A więc Rok Maryjny, który-przeżywany w duchu adwentowym-ma przygotować Kościół i świat na trzecie tysiąclecie chrześcijańskiej ery. A więc Synod Biskupów, który podejmując ogromne dziedzictwo Soboru Watykańskiego II, pragnął ukazać drogi życia, świętości i powołania świeckich katolików w Kościele. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">W tym roku było mi również dane znale<font face=\"Times New Roman\">ź</font>ć się  po raz trzeci na pielgrzymim szlaku do mojej Ojczyzny z okazji Krajowego Kongresu Eucharystycznego, dzięki któremu mogliśmy się skupić w modlitewnej wspólnocie nad ostateczną konsekwencją Wcielenia: “do końca ich umiłował”. A przez to i opłatek, chleb Eucharystii, a także związany z nim rodzimy obyczaj, staje się  dzisiaj jeszcze bardziej wymowny. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Było mi także dane spotkać się  w tym roku z największą i zasłużoną Polonią świata w czasie mojej wrześniowej pielgrzymki do Stanów Zjednoczonych i Kanady. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Wreszcie w ciągu ostatnich tygodni nawiedzenie “apostolskich grobów i progów” przez moich braci Biskupów z Polski. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Wszystkie te błogosławione momenty spotkania, wspólnej modlitwy i refleksji, wypowiedziane przy tych okazjach słowa, ubogacają naszą dzisiejszą polską wigilię  i stają się  szczególną treścią naszych tegorocznych życzeń. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">5. Ta polska a zarazem papieska i watykańska wigilia charakteryzuje się  także i tym, że są tu obecni, wedle możliwości, razem z duszpasterzami, przedstawiciele poszczególnych grup przebywających obecnie we Włoszech, tak zwanych nowych emigrantów. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Przez was, tu obecnych, pragnę  przesłać opłatek i moje życzenia na Boże Narodzenie do wszystkich moich Rodaków, którzy przebywają w hotelach, obozach i na różnych kempingach. Do was, którzy doznajecie wiele ludzkiej życzliwości i miłości, ale więcej jeszcze nieraz rozczarowań, cierpienia, a niejednokrotnie i wielkich upokorzeń. Niech do wszystkich, do ostatecznych-także ziemskich- waszych przeznaczeń prowadzi was Chrystus, który jest “ drogą i prawdą, i życiem ”, Po drodze, którą obraliście, nie zatracajcie - pomimo wielu trudności - waszego człowieczeństwa, waszej godności. Nie zagubiajcie się . Nie traćcie nadziej. Nie traćcie wiary przede wszystkim w Boga, który jest wierny, ale także i wiary w drugiego człowieka. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">O problemach moralnych związanych z emigracją, która wchodzi w ścisły zakres praw człowieka, mówiłem w wigilię  ubiegłego roku i przy wielu innych okazjach. Jest to zresztą jeden z ważnych rozdziałów katolickiej nauki społecznej. Dzisiaj, jako Pasterz Kościoła katolickiego a zarazem wasz rodak, mówię  bardziej niż do was do tych, którzy w Ojczy<font face=\"Times New Roman\">ź</font>nie biorą pod uwagę  tak<font face=\"Times New Roman\">ą</font> możliwość: nie podejmujcie łatwo trudnych decyzji, decyzji takich, które mogą oznaczać lub prowadzić nawet do dramatu człowieka. Podejmujcie trud patrzenia na wasze trudne życie w świetle betlejemskiej nocy, w świetle krzyżowej śmierci i zmartwychwstania Chrystusa. Pamiętajmy wszyscy, ci, którzy żyją w Ojczyźnie i ci, którzy znaleźli się  poza nią, że istnieją rozległe dziedziny naszego życia i kultury narodowej, które doszły w szczególny sposób do głosu w sytuacjach najtrudniejszych. Niech nikt nie czuje się  od tego tworzenia-na własną miarę -zwolniony. Gdziekolwiek się  znajduje. Na wszystkich spoczywa troska o dobro naszej wspólnej Ojczyzny. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">6. Dziękujemy Bogu, że Słowo stało się  ciałem, że Syn Boży stał się  człowiekiem dla nas i dla wszystkich ludzi. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Dównocześnie dziękujemy Mu za nasze człowieczeństwo, za każde narodzenie i odrodzenie się  cz<font face=\"Times New Roman\">ł</font>owieka w Chrystusie. A zwracaj<font face=\"Times New Roman\">ą</font>c si<font face=\"Times New Roman\">ę</font> do siebie wzajemnie w tę  błogosławioną noc i dzień Bożego Narodzenia, prosimy narodzonego Chrystusa, za wstawiennictwem Bogarodzicy, aby naszym udziałem stała się  łaska odnowy, łaska pokoju, łaska radości i umocnienia. By każda spo<font face=\"Times New Roman\">ł</font>eczność Ludu Bożego czerpała obficie z Jego źródła. Aby udziałem naszych Braci i Sióstr stawała się  cała głębia, całe bogactwo Odkupienia przyniesionego przez Chrystusa. By człowiek, odpowiadając na dar betlejemskiej nocy, umiał posługiwać się  tą wolnością która potrafi wśród wszystkich wartości wybrać Boga i postawić Go na czele swoich dążeń. By w ten sposób każdy z nas, ka<font face=\"Times New Roman\">ż</font>dy człowiek coraz bardziej stawał się  człowiekiem, żyjąc wedle Bożych zamierzeń w stosunku do całej rodziny ludzkiej. Te zamierzenia zostały nam objawione w Jezusie Chrystusie, prawdziwym Bogu i prawdziwym cz<font face=\"Times New Roman\">ł</font></span>owieku. W Chrystusie narodzonym w noc betlejemską.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}