{
    "id": "hf_jp-ii_spe_19890430_sacerdoti-madagascar",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-04-30",
    "title": "Meeting with priests, religious people, seminarians and novices of Madagascar in Antananarivo",
    "excerpt": {
        "fr": "1. Je vous remercie vivement de votre accueil affectueux et confiant. J’aime entendre votre témoignage sur la vie des prêtres et des religieux à Madagascar; j’apprécie le réalisme avec lequel vous discernez les ombres et évoquez les progrès souhaitables; je suis sensible à la joie, à l’élan, à l’espérance qui vous habitent. Ma venue parmi vous voudrait encourager cette progression dans la vie religieuse.",
        "it": "1. Vi ringrazio vivamente per la vostra accoglienza affettuosa e fiduciosa. Mi piace ascoltare la vostra testimonianza sulla vita dei sacerdoti e dei religiosi in Madagascar; apprezzo il realismo con cui voi identificate le ombre e ricordate i progressi auspicabili; sono sensibile alla gioia, allo slancio, alla speranza che risiedono in voi. La mia venuta tra di voi vorrebbe incoraggiare questo progredire nella vita religiosa."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1989/april/documents/hf_jp-ii_spe_19890430_sacerdoti-madagascar.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/april/documents/hf_jp-ii_spe_19890430_sacerdoti-madagascar.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> </font>\n<p align=\"center\"><font size=\"3\"></font><font color=\"#663300\"> <font size=\"3\"> VOYAGE APOSTOLIQUE À MADAGASCAR, LA RÉUNION</font><font face=\"Times New Roman\" size=\"3\">, ZAMBIE ET MALAWI</font></font><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"><font size=\"3\"> <font color=\"#663300\" size=\"4\"> </font></font></font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS </i></b></font></font> <font face=\"Times New Roman\" size=\"3\"> <b> <i><font color=\"#663300\" size=\"4\"> DU PAPE JEAN-PAUL II <br>AUX PRÊTRES, AUX RELIGIEUX,<br/> AUX SÉMINARISTES ET AUX NOVI</br></font></i></b></font></font><font color=\"#663300\" size=\"4\"><b><i>CES</i></b> </font> </p>\n<font size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Antananarivo (Madagascar)<br/> Dimanche, 30 avril 1989</font></i></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p> <p><i>Chers Frères et Sœurs, </i></p> <p>1. Je vous remercie vivement de votre accueil affectueux et confiant. J’aime entendre votre témoignage sur la vie des prêtres et des religieux à Madagascar; j’apprécie le réalisme avec lequel vous discernez les ombres et évoquez les progrès souhaitables; je suis sensible à la joie, à l’élan, à l’espérance qui vous habitent. Ma venue parmi vous voudrait encourager cette progression dans la vie religieuse. </p> <p>Je viens de rencontrer <a href=\"/content/john-paul-ii/fr/speeches/1989/april/documents/hf_jp-ii_spe_19890430_laicato-madagascar.html\">les laïcs catholiques malgaches</a>. Eux aussi représentent une grande espérance pour l’essor de l’Eglise à Madagascar. Ils sont conscients du rôle qui leur revient – du fait de leur baptême et de leur confirmation – dans les divers services de l’Eglise et dans le témoignage à porter au sein du monde. Ils s’y sont appliqués depuis le début de l’évangélisation, dans le sillage de la bienheureuse Victoire Rasoamanarivo. Mais ils comptent beaucoup sur vous qui consacrez directement vos forces, vos talents, votre cœur à la croissance du Royaume de Dieu; ils découvrent avec joie l’éveil et la maturation, la multiplication et le rayonnement des vocations religieuses et sacerdotales. Sans vous, leur vie chrétienne serait sous-alimentée, leurs activités souffriraient des dispersion, leur apostolat manquerait de soutien et leur souffle évangélique de l’élan vers l’Absolu. De leur côté, ils vous apportent un stimulant, une exigence de compétence, un engagement concret dans les divers secteurs de la vie et, bien souvent, un exemple de sainteté. </p> <p>2. Avec vous, je rends grâce à Dieu pour <i>la vitalité de l’Eglise à Madagascar </i>depuis un siècle et demi, vitalité à laquelle les âmes consacrées ont eu une grande part. Qu’il suffise ici d’évoquer le nom du Frère Raphaël Louis Rafiringa, le premier religieux malgache. </p> <p>Je voudrais surtout que vous rendiez grâce à Dieu pour <i>votre vocation</i>. C’est Lui qui vous a appelés, sans même que vous puissiez le mériter. Il vous a fait signe de bien des manières, à travers les autres et par la vie intérieure, et vous vous êtes mis en marche. </p> <p>Dans votre vie sacerdotale ou religieuse, vous connaissez sans doute la peine et parfois l’épreuve; vous ne constatez pas toujours vous mêmes le fruit de votre apostolat. Mais le Seigneur, auquel vous avez offert votre personne et votre vie, ne cesse d’être avec vous; vous avez la joie de vous savoir aimés de Lui et de répondre à son amour; vous avez l’honneur d’œuvrer directement pour son Royaume et de rendre à vos frères et sœurs le plus haut service. Il vous a promis le centuple en ce monde et la vie éternelle[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Oui, vraiment, rendez grâce au Seigneur, avec Marie sa Mère, pour tant de merveilles! Et moi, je le prie de vous garder dans sa joie et dans sa paix. </p> <p>3. Chers Frères et Sœurs, parmi les trois orientations générales que j’estime opportun de vous rappeler, je nomme d’abord <i>l’esprit de</i> communion entre vous tous, avec vos évêques, avec tout le Peuple de Dieu, avec l’Eglise universelle. La communion, c’est qui caractérise les relations entre tous les membres du Corps du Christ. Elle est de l’ordre du mystère de l’Eglise, comme l’a bien souligné le Synode des Evêques réuni à Rome en 1985[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>], ainsi que l’exhortation «<a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici_fr.html\">Christifideles Laici</a>»[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. Elle est participation à la plénitude de la Vie de Dieu; elle est accueil de la Parole de Dieu; elle est adhésion à la même doctrine de foi, à la même éthique chrétienne fondamentale; elle est participation aux mêmes sacrements, elle est organisation selon les mêmes structures essentielles. Elle doit se traduire dans la vie par la charité qui vient du Christ, et comprend la recherche du bien de l’autre, la solidarité, le pardon, l’esprit de collaboration, la convergence des efforts dans une pastorale d’ensemble, l’entraide entre régions, dans tous les cas l’option préférentielle pour les pauvres. Il y va non seulement de l’efficacité, mais du témoignage de ce qu’est l’Eglise: une famille. La nation malgache qui souffre parfois de divisions a besoin de ce témoignage. Le thème choisi pour ma visite, rejoint cette exigence de communion, proche du «fihavanana» caractéristique de votre civilisation. </p> <p>Mais la communion n’est pas l’uniformité; elle suppose que chacun participe au bien de l’ensemble avec ses talents, son charisme propre, la spiritualité de son Institut, sa mission spécifique dans l’Eglise. Paul nous l’a montré abondamment[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. Puisse cet esprit de communion inspirer vos relations et votre coopération entre missionnaires et fils de ce pays, entre prêtres séculiers et religieux, entre groupes ethniques différents! </p> <p>4. Je vous invite également à approfondir<i> vos relations avec le Seigneur</i>, à bien enraciner en lui votre vie spirituelle. Spontanément, le peuple malgache a le sens de la présence de Dieu; il exprime assez facilement sa foi à travers un langage poétique et symbolique; il a le sens communautaire. </p> <p>A vous, chers Frères et Sœurs, il est donné et il est demandé d’aller plus loin. Vous avez fait le vœu de suivre le Christ dans la chasteté, la pauvreté, l’obéissance, dans la pratique des béatitudes ou de la vie communautaire, ou bien vous avez reçu l’ordination sacerdotale pour être pasteurs au nom du Christ, ou encore, vous vous y préparez. Prenez les moyens d’approfondir sans cesse votre vie spirituelle et de vous ressourcer: écoute et méditation quotidiennes de la Parole de Dieu, prière personnelle et communautaire, participation à l’Eucharistie, réflexion ou révision de vie avec d’autres, recherche constante de l’Esprit du Christ et des vertus qui correspondent à l’état sacerdotal ou religieux. La rencontre quotidienne des beautés et des misères humaines, dans le ministère ou l’apostolat, est à intégrer à votre prière; elle peut la stimuler, à condition de tout rapporter au Seigneur, pour sa gloire. Vous ne lui offrez pas seulement une partie de votre temps ou vos activités apostoliques généreuses, mais votre personne. Nos frères et sœurs désirent trouver en nous «des serviteurs du Christ et des intendants des mystères de Dieu»[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>]. Oui, que votre cœur s’attache au Christ, aimé par-dessus tout! Et que votre disponibilité foncière témoigne de la recherche de l’Absolu et du Royaume de Dieu à venir! </p> <p>5. Evidemment, la charité et la recherche de la sainteté doivent aller de pair avec <i>l’acquisition de la compétence </i>requise par le ministère ou par les services accomplis dans l’Eglise et dans la société. Vous parlez vous-même de poursuivre «une solide formation humaine, religieuse et théologique», et vous notez que l’élaboration théologique est encore insuffisante pour mener à bien l’œuvre d’inculturation nécessaire. </p> <p>Il importe en effet d’avancer dans la connaissance du dessein de Dieu sur le monde et sur les hommes, tel qu’il est révélé dans la Bible. Ce dessein de Dieu a été vécu par l’Eglise dans des circonstances assez diverses tout au long de son histoire. Approfondissant sans cesse le Credo essentiel, l’Eglise, assistée de l’Esprit Saint, a recueilli une expérience et précisé une doctrine qui éclairent la route de tous les chrétiens. Le successeur de Pierre et tous les évêques en communion avec lui ont reçu la mission de garder et de présenter ce dépôt de la foi. Les théologiens, en lien avec le magistère, contribuent à le mettre en valeur et à l’approfondir au regard des diverses cultures, de tout ce qui marque concrètement les hommes et suscite de nouvelles questions. Cette tâche est à poursuivre ici-même pour une juste inculturation en terre malgache, en ce qui concerne entre autres la présentation catéchétique du message évangélique, le déploiement de la liturgie, l’adaptation de la vie consacrée, l’engagement social des chrétiens. Si l’anthropologie, la sociologie, la pédagogie, la sémantique apportent une aide précieuse, la théologie garde son rôle de fondement capital et de lumière. Toute l’Eglise à Madagascar est impliquée dans ce travail; les pasteurs et les religieux à un titre particulier. C’est dire les exigences de la formation dans les séminaires et les scolasticats, mais continuée aussi tout au long de la vie sacerdotale et religieuse, grâce aux sessions, aux publications, à tout ce qui peut assurer un ressourcement. Les laïcs, heureusement très actifs chez vous, très soucieux d’être un ferment chrétien dans la société, seront évidemment très exigeants pour ceux que la vocation sacerdotale ou religieuse met au service du Peuple de Dieu, avec la mission de l’éclairer, de la guider et de l’entraîner[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. </p> <p>6. A ces considérations communes à vous tous, je veux ajouter quelques mots particuliers pour les divers groupes que vous représentez. </p> <p>Je veux d’abord saluer <i>les prêtres</i>, malgaches ou missionnaires étrangers, religieux ou diocésains. Que de chemin parcouru depuis l’ordination du premier prêtre malgache en 1872, l’ordination du premier évêque malgache en 1939! En certains diocèses, notamment dans les hauts plateaux, vous êtes devenus relativement nombreux; mais ailleurs vos rangs sont encore bien clairsemés. Vous devez faire face à de multiples tâches d’évangélisation dans des villages dispersés, veiller à ce que vos fidèles aient accès à la Parole de Dieu et aux sacrements, former les laïcs qui vous aideront à animer les communautés de base. Certains d’entre vous, surtout les prêtres séculiers dans les régions rurales, souffrent d’un isolement qui parfois les porte au découragement. </p> <p>Chers Frères prêtres, je prie le Seigneur de vous donner sa force et sa paix. Considérez toujours la grâce inouïe de votre sacerdoce. La fidélité à votre vocation demande du courage. Mais le Seigneur veut aussi que vous sachiez unir vos forces. Soyez attentifs les uns aux autres, vous soutenant fraternellement. Formez autour de votre évêque un presbyterium qui exprime une profonde communion, au-delà des clivages de tempérament, de méthode apostolique, de diversité d’ethnie ou de pays d’origine. Confiez-vous à votre évêque comme à un père; il aura à cœur de réfléchir avec vous aux conditions spirituelles et matérielles de votre vie. Je souhaite aussi que l’entraide des laïcs vous stimule et vous réconforte. </p> <p>Avec les familles notamment, souciez-vous d’éveiller des vocations de prêtres et de les former. C’est à travers la qualité de votre vie sacerdotale, à travers votre joie de servir le Seigneur et son Eglise que l’Esprit Saint donnera le même désir aux jeunes qui vous rencontrent. </p> <p>7. Je salue également <i>les religieux</i>. Je rends hommage d’abord à ceux et celles qui se consacrent à Dieu dans la vie contemplative, car je sais combien leur prière est précieuse et leur rayonnement bénéfique pour l’animation spirituelle et liturgique de toute l’Eglise. </p> <p>Il est admirable de voir tant de familles religieuses apostoliques travailler dans la complémentarité de leurs charismes spirituels! Votre premier service est d’évangéliser le Peuple de Dieu, de le former aux responsabilités dans l’Eglise; vous vous souciez également de la relève, aussi bien pour former de jeunes religieux, que pour préparer de futurs prêtres diocésains. J’ai noté que vous unissez souvent vos forces en formant des inter-noviciciats et inter-juniorats. Que le Seigneur vous bénisse et vous multiplie! </p> <p>Et vous, chères <i>Sœurs</i>, je suis heureux de constater votre dynamisme religieux. Depuis les premières Sœurs de Saint-Joseph de Cluny, le nombre des religieuses malgaches s’est accru de façon étonnante: vous voilà près de mille six cents. Ne faut-il pas y voir le signe que la consécration religieuse est de plus en plus largement acceptée et désirée dans ce pays, considérée comme une voie de la pleine réalisation de la féminité? Vous vous êtes largement engagées au service de la société: enseignement et éducation, services sanitaires et sociaux, promotion féminine; très appréciable aussi est la part que vous prenez directement à la pastorale, qu’il s’agisse de catéchèse, de soutien des mouvements, d’animation liturgique. Votre témoignage et votre action revêtent une importance capitale pour les laïcs comme pour les prêtres. Actives et contemplatives, vous témoignez que le Seigneur Jésus mérite d’être aimé et suivi pour Lui-même, que son amour vous comble et que c’est à cause de Lui que vous vous dépensez au service de vos frères et cœurs. Vous êtes les témoins de la charité du Christ. </p> <p>A côté des religieux et religieuses, je veux saluer aussi les laïcs consacrés. Les <i>Instituts séculiers</i> constituent aujourd’hui une forme très appréciable de présence au cœur du monde, et d’engagement de l’Eglise. Ils aident les laïcs à tendre à la sainteté à travers les tâches temporelles, unissant de façon profonde la prière et l’action. </p> <p>8. Enfin je vois dans votre assemblée un certain nombre de <i>jeunes</i>: <i>novices et scolastiques</i> ainsi que des <i>grands séminaristes</i>. </p> <p>Chers amis, vous avez déjà entendu mon insistance sur une formation philosophique et théologique très sérieuse, qui est à la base de l’approfondissement ultérieur, de tous les efforts d’inculturation et des applications pratiques en pastorale. Je vous souhaite de bien réaliser l’unité de votre formation, selon ses trois composantes: théologique, spirituelle, pastorale. En définitive, vous vous préparez à être les pasteurs dont le peuple malgache a besoin. Une période de préparation spirituelle avant les années d’études semble une bonne initiative. Votre vie sacerdotale vaudra en grande partie ce que vaut actuellement votre formation à la foi, à la prière, au zèle missionnaire, à la vie en équipe mais aussi à la responsabilité personnelle, aux vertus sacerdotales et religieuses. L’Eglise à Madagascar vous fait confiance et compte sur votre disponibilité sans réserve. </p> <p>9. Nous approchons du temps de la Pentecôte. Priez l’Esprit Saint de renouveler sans cesse votre cœur d’apôtre. Priez la Vierge Marie d’ouvrir votre âme à l’Esprit Saint, dans la confiance et la joie. </p> <p>Alors vous pourrez dire avec le Seigneur: «L’Esprit du Seigneur est sur moi parce qu’il m’a consacré par l’onction, pour porter la bonne nouvelle aux pauvres; il m’a envoyé annoncer aux captifs la délivrance, aux aveugles le retour à la vue, renvoyer en liberté les opprimés»[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. </p> <p>Le Christ disait à ses disciples: «Je ne vous appelle plus serviteurs, mais amis»[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>]. Oui, vous êtes tous entrés dans l’amitié du Seigneur. Il vous dit aussi: «Comme le Père m’a envoyé, je vous envoie»[<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>]. </p> <p>Comme Evêque de Rome et successeur de Pierre, plus spécialement chargé de la fidélité et de l’unité de toute l’Eglise, je suis heureux de vous redire ces paroles pour confirmer votre espérance et votre zèle. De tout cœur, je vous bénis, je bénis tous les prêtres, religieux, religieuses, laïcs consacrés, novices et séminaristes de Madagascar, au nom du Père et du Fils et du Saint-Esprit. </p> <p>Voglio aggiungere qualche parola in italiano, perché so che ci sono qui molti missionari italiani. </p> <p>Oggi voi parlate più la lingua malgascia che quella italiana, ma sempre quella italiana rimane la vostra prima lingua. Ed un Papa che viene da Roma – città situata al centro d’Italia – deve rendere testimonianza del vostro grande contributo missionario: contributo della Chiesa in Italia e di tutta la Chiesa e i cattolici, ma specialmente contributo dei missionari che vanno in diversi Paesi, come qui in Madagascar. Vi saluto di cuore, vi porto la voce della vostra Patria, della Chiesa in Italia. </p> <p><i>Et encore aux missionnaires polonais. </i></p> <p>Serdecznie was pozdrawiam </p> <p>z Rzymu, ale także i od stóp Matki Boskiej Jasnogórskiej z naszej Ojczyzny wspólnej, naszym językiem, tym pierwszym ojczystym językiem, który zawsze pozostaje ojczysty </p> <p>i który potem pozwala nam oceniać skarby ojczystych języków tych ludów, do których przybywamy, ażeby nieść im swiatło Ewangelii. Niech wam Bóg błogosławi na tych drogach misyjnych, wam wszystkim, drodzy Rodacy i drogie Rodaczki, którzy jesteście tutaj na śladach sługi Bożego o. Jana Bejzyma. Niech będzie z wami, tak jak z nim była, Pani Jasnogórska na co dzień. </p> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1989/travels/documents/trav_madagascar.html\">VIAGGIO APOSTOLICO IN MADAGASCAR, LA RÉUNION, ZAMBIA E MALAWI</a></font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"></font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br>AI SACERDOTI, AI RELIGIOSI, AI SEMINARISTI E AI NOVIZI</br></i></b></font> </p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Antananarivo (Madagascar) - Domenica, 30 aprile 1989</font></i></p>   \n<p> <i>Cari fratelli e sorelle.</i></p>\n<p>1. Vi ringrazio vivamente per la vostra accoglienza affettuosa e fiduciosa. Mi piace ascoltare la vostra testimonianza sulla vita dei sacerdoti e dei religiosi in Madagascar; apprezzo il realismo con cui voi identificate le ombre e ricordate i progressi auspicabili; sono sensibile alla gioia, allo slancio, alla speranza che risiedono in voi. La mia venuta tra di voi vorrebbe incoraggiare questo progredire nella vita religiosa. </p>\n<p>Ho appena incontrato i laici cattolici malgasci. Anch’essi rappresentano una grande speranza per lo slancio della Chiesa in Madagascar. Sono coscienti del ruolo che devono rivestire - in virtù del Battesimo e della Cresima - nei diversi servizi della Chiesa e nella testimonianza da portare in seno al mondo. A questo si sono applicati sin dall’inizio dell’evangelizzazione, sulla scia della beata Vittoria Rasoamanarivo. Ma contano molto su di voi che consacrate direttamente le vostre forze, i vostri talenti, il vostro cuore all’accrescimento del Regno di Dio; essi scoprono con gioia il risveglio e la maturazione, la moltiplicazione e la luminosità delle vocazioni religiose e sacerdotali. Senza di voi, la loro vita cristiana sarebbe malnutrita, le loro attività soffrirebbero di dispersività, il loro apostolato mancherebbe di sostegno ed il loro spirito evangelico di slancio verso l’Assoluto. Da parte loro, essi vi offrono uno stimolo, un’esigenza di competenza, un impegno concreto nei diversi settori della vita e, molto spesso, un esempio di santità. </p>\n<p>2. Con voi, rendo grazie a Dio per la vitalità della Chiesa in Madagascar da un secolo e mezzo, vitalità cui le anime consacrate hanno dato un grande contributo. Basti qui ricordare il nome di fratel Raphaël Louis Rafiringa, il primo religioso malgascio. </p>\n<p>Vorrei soprattutto che voi rendeste grazie a Dio per la vostra vocazione. È lui che vi ha chiamati, senza che voi poteste neanche meritarlo. Vi ha fatto segno in moltissime maniere, attraverso gli altri e attraverso la vita interiore, e voi vi siete messi in moto. </p>\n<p>Nella vostra vita sacerdotale o religiosa, conoscete indubbiamente la pena ed a volte la difficoltà; non constatate sempre voi stessi il frutto del vostro apostolato. Ma il Signore, cui voi avete offerto la vostra persona e la vostra vita, non smette di stare con voi; avete la gioia di sapervi amati da lui e di rispondere al suo amore, avete l’onore di operare direttamente per il suo Regno e di rendere ai vostri fratelli e sorelle il più elevato dei servizi. Egli vi ha promesso cento volte tanto in questo mondo e la vita eterna (cf. <i>Mc</i> 10, 30). Sì, davvero, rendete grazie al Signore, con Maria, sua madre, per le tante meraviglie! Ed io lo prego affinché vi conservi nella sua gioia e nella sua pace. </p>\n<p>3. Cari fratelli e sorelle, fra i tre orientamenti generali che ritengo opportuno ricordarvi, nominerò innanzitutto lo spirito di comunione fra voi tutti, con i vostri Vescovi, con tutto il Popolo di Dio, con la Chiesa universale. La comunione è quella che caratterizza i rapporti fra tutti i membri del Corpo di Cristo. Essa è propria dell’ordine del mistero della Chiesa, come ha ben sottolineato il Sinodo dei Vescovi riunitosi a Roma nel 1985 (cf. <i> Relatio Finalis</i> II, c, 1), oltre all’esortazione <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i> (<i>Christifideles Laici</i>, cf. 19). Essa è partecipazione alla pienezza della vita di Dio; è accoglienza della Parola di Dio; è adesione alla stessa dottrina di fede, alla stessa etica cristiana fondamentale; è partecipazione agli stessi sacramenti, è organizzazione secondo le medesime strutture essenziali. Si deve tradurre nella vita attraverso la carità che viene da Cristo, e comprende la ricerca del bene altrui, la solidarietà, il perdono, lo spirito di collaborazione, la convergenza degli sforzi in una pastorale d’insieme, l’aiuto mutuo tra regioni, in tutti i casi l’opzione preferenziale per i poveri. Ne va non soltanto dell’efficacia, ma della testimonianza di quel che è la Chiesa: una famiglia. La nazione malgascia che soffre a volte di divisioni ha bisogno di questa testimonianza. Il tema scelto per la mia visita riunisce quest’esigenza di comunione, simile al “fihavanana” caratteristico della vostra civiltà. </p>\n<p>Ma la comunione non è uniformità; essa presuppone che ciascuno partecipi al bene dell’insieme con i suoi talenti, il suo carisma personale, la spiritualità del proprio istituto, la sua missione specifica della Chiesa. In un corpo, tutto i membri non hanno certo la stessa funzione, san Paolo ce lo ha dimostrato abbondantemente (cf. <i>1 Cor </i>12). Possa questo spirito di comunione ispirare i vostri rapporti e la vostra cooperazione fra missionari e figli di questo Paese, tra sacerdoti, laici e religiosi, tra gruppi etnici differenti! </p>\n<p>4. Vi esorto inoltre ad approfondire il vostro rapporto con il Signore, per radicare profondamente in lui la vostra vita spirituale. Spontaneamente, il popolo malgascio ha il senso della presenza di Dio; esprime molto facilmente la sua fede attraverso un linguaggio poetico e simbolico; possiede il senso comunitario. </p>\n<p>A voi, cari fratelli e sorelle, è dato ed è chiesto di andare più in là. Avete fatto il voto di seguire Cristo nella castità, nella povertà, nell’obbedienza, nella pratica delle beatitudini o della vita comunitaria, oppure avete ricevuto l’ordinazione sacerdotale per essere pastori in nome di Cristo, o ancora, vi preparate a questo. Cercate i mezzi di approfondire senza sosta la vostra vita spirituale e di aumentare le vostre risorse: ascolto e meditazione quotidiani della Parola di Dio, preghiera personale e comunitaria, partecipazione all’Eucaristia, riflessione o revisione di vita con altri, ricerca costante dello Spirito di Cristo e delle virtù che si addicono allo stato sacerdotale o religioso. L’incontro quotidiano delle bellezze o delle miserie umane, nel ministero o nell’apostolato, deve integrare le vostre preghiere; può stimolarli, a condizione di rapportare tutto al Signore, per la sua gloria. Non offritegli soltanto una parte del vostro tempo o delle vostre attività apostoliche generose, ma la vostra persona. I nostri fratelli e sorelle desiderano trovare in noi dei “ministri di Cristo e amministratori dei misteri di Dio” (<i>1 Cor</i> 4, 1). Sì, che il vostro cuore aderisca a Cristo, amato al di sopra di tutto! E che la vostra disponibilità sostanziale testimoni la ricerca dell’Assoluto e del Regno di Dio che verrà! </p>\n<p>5. Evidentemente, l’amore e la ricerca della santità devono andare di pari passo con l’acquisizione della competenza richiesta dal ministero o dai servizi da compiere nella Chiesa e nella società. Voi stessi parlate di perseguire “una solida formazione umana, religiosa e teologica” e notate come l’elaborazione teologica sia ancora insufficiente per portare a compimento l’opera d’inculturazione necessaria. </p>\n<p>È infatti importante progredire nella conoscenza del disegno di Dio sul mondo e sugli uomini, così com’è rivelato nella Bibbia. Questo disegno di Dio è stato vissuto dalla Chiesa in circostanze molto diverse lungo tutta la sua storia. Nell’approfondire incessantemente il Credo essenziale, la Chiesa, assistita dallo Spirito Santo, ha raccolto un’esperienza e precisato una dottrina che illuminano la via di tutti i cristiani. Il successore di Pietro e tutti i Vescovi in comunione con lui hanno ricevuto la missione di conservare e presentare questo deposito della fede. I teologi, in sintonia con il Magistero, contribuiscono a valorizzarlo e ad approfondirlo riguardo alle diverse culture, per tutto quello che segna in concreto gli uomini e suscita nuovi problemi. Questo compito dev’essere seguito anche qui per una giusta inculturazione in terra malgascia, per quanto riguarda fra le altre la presentazione catechetica del messaggio evangelico, lo svolgimento della liturgia, l’adattamento della vita consacrata, l’impegno sociale dei cristiani. Se l’antropologia, la sociologia, la pedagogia, la semantica apportano un aiuto prezioso, la teologia conserva il suo ruolo di fondamento capitale e di luce. Tutta la Chiesa in Madagascar è implicata in quest’opera; i pastori ed i religiosi a titolo particolare. Cioè le esigenze della formazione nei seminari e le scuole, ma continuata anche durante tutta la vita sacerdotale e religiosa, grazie alle riunioni, alle pubblicazioni, a tutto quel che può assicurare una risorsa. I laici, fortunatamente molto attivi da voi, molto desiderosi di essere un fermento cristiano nella società, saranno evidentemente molto esigenti per coloro che la vocazione sacerdotale o religiosa pone al servizio del Popolo di Dio, con la missione di illuminarlo, di guidarlo e di prepararlo (cf. <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_12031989_priests.html\"> <i> Epistula universis presbyteris Feria V in Cena Domini</i>, anni MCMLXXXIX, missa, die 12 mar. 1989</a>: vide <i>supra</i>, p. 647). </p>\n<p>6. A queste considerazioni comuni a tutti voi, desidero aggiungere alcune parole particolari per i diversi gruppi che rappresentate. </p>\n<p>Desidero innanzitutto salutare i sacerdoti, malgasci o missionari stranieri, religiosi o diocesani. Quanto cammino percorso dall’ordinazione del primo sacerdote malgascio del 1872, dall’ordinazione del primo Vescovo malgascio nel 1939! In alcune diocesi, in particolare sugli altopiani, siete divenuti relativamente numerosi; ma altrove i vostri ranghi sono ancora molto radi. Dovete fare fronte a molteplici compiti di evangelizzazione in villaggi dispersi, vegliare che i vostri fedeli abbiano accesso alla Parola di Dio ed ai sacramenti, formare i laici che vi aiuteranno ad animare le comunità di base. Certuni tra voi, soprattutto i preti secolari nelle regioni rurali, soffrono un isolamento che a volte li porta a scoraggiarsi. </p>\n<p>Cari fratelli sacerdoti, prego il Signore che vi dia la sua forza e la sua pace. Considerate sempre la grazia inaudita del vostro sacerdozio. La fedeltà alla propria vocazione richiede coraggio. Ma il Signore vuole anche che voi sappiate unire le vostre forze. Siate attenti gli uni verso gli altri, sostenendovi fraternamente. Formate attorno al vostro Vescovo un presbiterio che esprima una profonda comunione, al di là delle diversità di temperamento, di metodo apostolico, differenze di etnia o di Paese di origine. Confidate nel vostro Vescovo come in un padre; egli avrà a cuore di riflettere con voi intorno alle condizioni spirituali e materiali della vostra vita. Desidero anche che il mutuo aiuto tra laici vi stimoli e vi sia di conforto. </p>\n<p>Con le famiglie in particolare, preoccupatevi di suscitare delle vocazioni al sacerdozio e di formarle. È attraverso la qualità della vostra vita sacerdotale, attraverso la vostra gioia di servire il Signore e la sua Chiesa che lo Spirito Santo darà lo stesso desiderio ai giovani che vi incontrano. </p>\n<p>7. Saluto ugualmente i religiosi. Rendo omaggio innanzitutto a coloro, uomini e donne, che si consacrano a Dio nella vita contemplativa, poiché so quanto sia preziosa la loro preghiera e benefica la loro luminosità per l’animazione spirituale e liturgica di tutta la Chiesa. </p>\n<p>È ammirevole vedere tante famiglie religiose apostoliche lavorare nella complementarietà dei loro carismi spirituali! Il vostro primo servizio è quello di evangelizzare il Popolo di Dio, di formarlo alle responsabilità nella Chiesa; voi vi preoccupate inoltre del ricambio, sia perché formate giovani religiosi, sia perché preparate futuri sacerdoti diocesani. Ho notato che unite spesso le vostre forze formando degli inter<i>-</i>noviziati ed inter<i>-</i>juniorati. Vi benedica il Signore e vi moltiplichi! </p>\n<p>E per quanto riguarda voi, care sorelle, sono felice di constatare il vostro dinamismo religioso. Dopo le prime sorelle di san Giuseppe di Cluny, il numero delle religiose malgasce si è accresciuto in maniera sorprendente: ecco che ora siete quasi milleseicento. Non è forse evidente vedere in ciò il segno che la consacrazione religiosa è sempre più largamente accettata e desiderata in questo Paese, considerata come una via per la piena realizzazione della femminilità? Voi siete molto impegnate al servizio della società: insegnamento ed educazione, servizi sanitari e sociali, promozione femminile molto apprezzabile e anche il ruolo che voi assumete direttamente nella pastorale, sia che si tratti di catechesi, sia di sostegno a movimenti, di animazione liturgica. La vostra testimonianza e la vostra azione rivestono un’importanza capitale per i laici e per i sacerdoti. Attive e contemplative, testimoniate che il Signore Gesù merita di essere amato e seguito per lui stesso, che il suo amore vi riempie e che è per causa sua che voi vi dedicate al servizio dei vostri fratelli e sorelle. Voi siete le testimoni della carità di Cristo. </p>\n<p>Accanto ai religiosi e alle religiose, desidero salutare anche i laici consacrati. Gli istituti secolari costituiscono oggi una forma molto apprezzabile di presenza nel cuore del mondo e d’impegno della Chiesa. Essi aiutano i laici a tendere verso la santità attraverso i compiti temporali, unendo in maniera profonda la preghiera e l’azione. </p>\n<p>8. Infine vedo nel vostro gruppo un certo numero di giovani novizi e studenti così come seminaristi maggiori. </p>\n<p>Cari amici, avete già ascoltato la mia insistenza per una formazione filosofica e teologica molto seria, che è alla base dell’ulteriore approfondimento, di tutti gli sforzi d’inculturazione e delle applicazioni pratiche nella pastorale. Vi auguro di realizzare bene l’unità della vostra formazione, secondo queste tre componenti: teologica, spirituale, pastorale. In definitiva, vi preparate ad essere i pastori di cui il popolo malgascio ha bisogno. Un periodo di preparazione spirituale prima degli studi sembra una buona iniziativa. La vostra vita sacerdotale varrà in gran parte quel che vale attualmente la vostra formazione alla fede, alla preghiera, allo zelo missionario, alla vita di gruppo ma anche alla responsabilità personale, alle virtù sacerdotali e religiose. La Chiesa in Madagascar si affida a voi e conta sulla vostra disponibilità senza riserve. </p>\n<p>9. Ci avviciniamo al tempo della Pentecoste. Pregate lo Spirito Santo di rinnovare senza sosta il vostro cuore di apostoli. Pregate la Vergine Maria di aprire la vostra anima allo Spirito Santo, nella fiducia e nella gioia. </p>\n<p>Allora voi potrete dire con il Signore: “Lo Spirito del Signore è sopra di me: per questo mi ha consacrato con l’unzione, e mi ha mandato per annunziare ai poveri la buona Novella, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi” (<i>Lc</i> 4, 18-19). </p>\n<p>Cristo diceva ai suoi discepoli: “Non vi chiamo più servi . . . ma vi ho chiamati amici” (<i>Gv</i> 15, 15). Sì, siete tutti entrati in amicizia con il Signore. Egli vi dice anche: “Come il Padre ha mandato me, anch’io mando voi” (<i>Gv</i> 20, 21). </p>\n<p>Come Vescovo di Roma e successore di Pietro, in maniera particolare incaricato della fedeltà e dell’unità di tutta la Chiesa, sono felice di ripetervi queste parole per confermare la vostra speranza e il vostro zelo. Di tutto cuore, vi benedico: benedico tutti i sacerdoti, i religiosi, le religiose, i laici consacrati, i novizi e i seminaristi del Madagascar, nel nome del Padre, del Figlio e dello Spirito Santo. </p>\n<p>Voglio aggiungere qualche parola in italiano, perché so che ci sono qui molti missionari italiani. </p>\n<p>Oggi voi parlate più la lingua malgascia che quella italiana, ma sempre quella italiana rimane la vostra prima lingua. Ed un Papa che viene da Roma - città situata al centro dell’Italia - deve rendere testimonianza del vostro grande contributo missionario: contributo della Chiesa in Italia e di tutta la Chiesa e i cattolici, ma specialmente contributo dei missionari che vanno in diversi paesi, come qui in Madagascar. Vi saluto di cuore, vi porto la voce della vostra Patria, della Chiesa in Italia. </p>\n<p>E ancora una parola ai missionari della Polonia. </p>\n<p>Vi porto un cordiale saluto da Roma ma anche dal trono della Signora di Jasna Gora, dalla nostra Patria, nella nostra lingua, questa lingua dei padri, che tale rimane per sempre e dopo ci aiuta ad apprezzare i tesori delle lingue dei popoli ai quali andiamo portando la luce del Vangelo. Su queste vie missionarie Dio benedica voi tutti, cari connazionali: uomini e donne che qui state seguendo le orme del servo di Dio padre Jan Bejzym. </p>\n<p>Tutti i giorni sia con voi, come lo era con lui, la Signora di Jasna Gora. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}