{
    "id": "hf_jp-ii_spe_19890422_missio-aachen-munchen",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-04-22",
    "title": "To the pilgrimage of the Missio Aachen-München",
    "excerpt": {
        "de": "Es ist mir eine besondere Freude, Euch während Eurer Jubiläumswallfahrt in die Ewige Stadt zu dieser kurzen Begegnung zu empfangen. Ich grüße Euch und jeden einzelnen sehr herzlich.",
        "it": "Questo breve incontro durante il vostro pellegrinaggio alla città santa per festeggiare il vostro giubileo costituisce per me una grande gioia e desidero salutare cordialmente voi tutti ed ognuno di voi."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1989/april/documents/hf_jp-ii_spe_19890422_missio-aachen-munchen.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/april/documents/hf_jp-ii_spe_19890422_missio-aachen-munchen.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II. <br>AN DIE MITARBEITER VON «MISSIO AACHEN-M<font face=\"Times New Roman\">ÜNCHEN</font></br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>»</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 22. April 1989</i></font></p>  \n<p> <font face=\"Times New Roman\" size=\"3\"> <i>Liebe Brüder und Schwestern! </i></font></p>\n<p>Es ist mir eine besondere Freude, Euch während Eurer Jubiläumswallfahrt in die Ewige Stadt zu dieser kurzen Begegnung zu empfangen. Ich grüße Euch und jeden einzelnen sehr herzlich. </p>\n<p>Aus Anlaß des 150-jährigen Bestehens von Missio-München seid Ihr aus München und Aachen nach Rom gekommen; ein Jubiläum, das Missio-Aachen schon im Jahre 1982 feiern konnte. Rom selbst ist in der Tat ein missionarischer Brennpunkt eigener Art. Einmal ist diese Stadt das Ziel und Arbeitsfeld der Mission der großen Apostel Petrus und Paulus gewesen, die die römische Kirche gegründet haben; zum anderen gingen von hier immer wieder, angeregt und unterstützt durch die Nachfolger des hl. Petrus, Missionare in die verschiedenen Länder der Erde. So kann diese Romfahrt, auch Eure Begegnung mit dem Nachfolger Petri, ein Impuls für Eure missionarische Tätigkeit sein. Dies ist ja eine Tätigkeit, die gerade in Eurer Heimat von Laien begründet wurde und bis zur Stunde in enger Verbindung mit dem Heiligen Stuhl von vielen Laien zusammen mit ihren Hirten durchgeführt wird. </p>\n<p>Für den großen Missionsauftrag der Kirche und seine erfolgreiche Durchführung ist der Missionseinsatz in den Ortskirchen der Heimatländer nicht weniger wichtig als die Arbeit der Missionare in der unmittelbaren Evangelisierung der Völker. Beide stehen in einer engen Wechselwirkung miteinander und bilden eine innere Einheit. In dem nachsynodalen Apostolischen Schreiben ”Christifideles Laici“ habe ich die Notwendigkeit und Bedeutung Eurer Tätigkeit besonders unterstrichen. Dort heißt es unter anderem: ”Das missionarische Problem stellt sich heute in der Kirche... in einer solch großen Breite und Brisanz dar, daß nur eine wahrhaft solidarische Mitverantwortung aller Glieder der Kirche, der einzelnen und der Gemeinschaften auf eine wirksamere Antwort hoffen lassen kann... Die Kirche muß heute auf dem Gebiet der Evangelisierung einen großen Schritt nach vorne tun und in eine neue historische Etappe ihrer missionarischen Dynamik eintreten. In einer Welt, die durch die Aufhebung der Entfernungen immer kleiner wird, müssen die Gemeinden untereinander Verbindung suchen, Kräfte und Mittel austauschen und sich miteinander in der einen gemeinsamen Sendung, das Evangelium zu künden und zu leben, engagieren. ”Die sogenannten jungen Kirchen... bedürfen der Kräfte der älteren Kirchen. Letztere aber brauchen das Zeugnis und den Elan der Jüngeren, so daß die einzelnen Kirchen vom Reichtum der anderen schöpfen”.  </p>\n<p>Ihr widmet Euch dieser Aufgabe in besonderer Weise, da Ihr es im Rahmen des Werkes Missio als Eure Aufgabe betrachtet, sowohl die Kräfte der Kirche Eures Landes in den Dienst der jungen Kirchen zu stellen, wie auch das Zeugnis der jungen Kirchen in der Kirche Eures Landes gegenwärtig zu machen. Dieser Dienst bleibt auch nicht ohne Folgen für die menschliche Gesellschaft an der Schwelle zum dritten Jahrtausend. Ihr helft durch Eure Tätigkeit mit, daß die Kirche ihrer Mission treu bleibt, ”unzerstörbare Keimzelle der Einheit, der Hoffnung und des Heils für das ganze Menschengeschlecht zu sein“.  </p>\n<p>Im Namen der Kirchen in den Missionsländern danke ich in Euch Missio-München und Missio-Aachen für das bisherige segensreiche Wirken, für alle Gebete und Opfer der Gläubigen in Eurem Land, durch die sie das große Missionsanliegen der Kirche und die Arbeit der Missionare tatkräftig fördern. Möge der Herr der Ernte selber Euch, den unmittelbaren Mitarbeitern, sowie allen Euren Wohltätern und Freunden diesen vorbildlichen missionarischen Einsatz mit seiner Gnade reich lohnen. Mit besten Wünschen für Euer weiteres Wirken erteile ich Euch und allen, die Euer verdientes Missionswerk nach Kräften unterstützen, von Herzen meinen besonderen Apostolischen Segen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI COLLABORATORI DELLA «MISSIO AACHEN-M<font face=\"Times New Roman\">ÜNCHEN</font></br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>»</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 22 aprile 1989</i></font></p>\n<p> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <i>Cari fratelli e sorelle! </i> </font></p>\n<p>Questo breve incontro durante il vostro pellegrinaggio alla città santa per festeggiare il vostro giubileo costituisce per me una grande gioia e desidero salutare cordialmente voi tutti ed ognuno di voi. </p>\n<p>In occasione del centocinquantesimo anniversario di Missio<i>-</i>München siete giunti a Roma da Monaco e Aachen; un giubileo che Missio<i>-</i>Aachen ha già celebrato nel 1982. Roma stessa è, infatti, un centro missionario particolare. Per prima cosa, questa città è stata la mèta e il campo d’azione della missione dei grandi apostoli Pietro e Paolo, fondatori della Chiesa romana. Inoltre, incitati e aiutati dai successori di san Pietro, da qui sono sempre partiti missionari destinati ai vari paesi del mondo. Per questo motivo la vostra visita a Roma, e di conseguenza il vostro incontro col successore di Pietro, può rappresentare un impulso per il vostro impegno missionario. La vostra attività, infatti, è stata fondata nel vostro Paese da laici, e fino a questo momento è sempre stata in stretto contatto con la Santa Sede ed è guidata da numerosi laici in collaborazione coi loro Pastori. </p>\n<p>Per l’adempimento del grande compito missionario, l’impegno missionario delle Chiese locali delle varie nazioni non è meno importante dell’opera dei missionari volta all’evangelizzazione dei popoli. Esiste una stretta interazione tra questi elementi ed essi costituiscono un’unità spirituale. Nella lettera apostolica post<i>-</i>sinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i> ho sottolineato in modo particolare la necessità ed il significato della vostra attività. In essa tra l’altro si dice: “Ma il problema missionario si presenta attualmente alla Chiesa con un’ampiezza e una gravità tali che solo un’assunzione di responsabilità da parte di tutti i membri della Chiesa, sia come singoli, sia come comunità, può far sperare in una risposta più efficace. (. . .) La Chiesa deve fare oggi un grande passo in avanti nella sua evangelizzazione, deve entrare in una nuova tappa storica del suo dinamismo missionario. In un mondo che con il crollare delle distanze si fa sempre più piccolo, le comunità ecclesiali devono collegarsi tra loro, scambiarsi energie e mezzi, impegnarsi nell’unica missione comune di annunciare e vivere il Vangelo. <font size=\"3\"> «</font><font face=\"Times New Roman\" size=\"3\">Le cosiddette Chiese giovani abbisognano della forza di quelle antiche, mentre queste hanno bisogno della testimonianza e della spinta delle più giovani</font><font size=\"3\">»</font><font face=\"Times New Roman\" size=\"3\">” (Ioannis Pauli PP. II <i>Christifideles Laici</i>, 35). </font></p>\n<p>Voi vi dedicate in modo particolare a questo compito, poiché Missio considera suo dovere sia mettere a disposizione delle Chiese giovani le forze della Chiesa del vostro Paese sia far conoscere la testimonianza delle Chiese giovani alla Chiesa del vostro Paese. Questo servizio avrà certamente un seguito per l’umanità alle soglie del XX secolo. Con la vostra attività contribuite a far sì che la Chiesa rimanga fedele alla sua missione, “indistruttibile seme dell’unità, della speranza e della salvezza per tutta l’umanità” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 9). </p>\n<p>A nome delle Chiese dei paesi di missione attraverso voi io desidero ringraziare Missio<i>-</i>München e Missio<i>-</i>Aachen per la benefica azione svolta finora, per le preghiere ed i sacrifici di tutti i credenti del vostro Paese, che contribuiscono in modo efficace a promuovere gli ideali missionari. Preghiamo affinché il Signore della messe ricompensi abbondantemente con la propria grazia voi, i collaboratori diretti, nonché tutti i vostri benefattori ed amici per questo esemplare impegno missionario. Con i miei migliori auguri per la continuazione della vostra attività imparto di cuore a voi e a tutti coloro che sostengono la vostra opera missionaria la mia particolare benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}