{
    "id": "hf_jp-ii_spe_20030429_pont-comm-biblica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-04-29",
    "title": "To the participants in the Plenary Assembly of the Pontifical Biblical Commission",
    "excerpt": {
        "en": "Your Eminence,Dear Members of the Pontifical Biblical Commission,",
        "fr": "Monsieur le Cardinal,Chers membres de la Commission pontificale biblique!",
        "de": "Herr Kardinal,liebe Mitglieder der Päpstlichen Bibelkommission!",
        "it": "Signor Cardinale,cari Membri della Pontificia Commissione Biblica!",
        "pt": "Senhor CardealEstimados Membrosda Pontifícia Comissão Bíblica!",
        "es": "Señor cardenal;queridos miembros de la Pontificia Comisión Bíblica:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/april/documents/hf_jp-ii_spe_20030429_pont-comm-biblica.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/april/documents/hf_jp-ii_spe_20030429_pont-comm-biblica.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/april/documents/hf_jp-ii_spe_20030429_pont-comm-biblica.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/april/documents/hf_jp-ii_spe_20030429_pont-comm-biblica.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/april/documents/hf_jp-ii_spe_20030429_pont-comm-biblica.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/april/documents/hf_jp-ii_spe_20030429_pont-comm-biblica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE MEMBERS<br/>OF THE PONTIFICAL BIBLICAL COMMISSION</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Tuesday, 29 April 2003 </font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Your Eminence, <br/>Dear Members of the Pontifical Biblical Commission,</i> </p>\n<p align=\"left\">1. I greet you with great joy at this meeting that is taking place on the occasion of your annual working session in Rome, at which you methodically develop the research that each one of you has done. I thank Cardinal Joseph Ratzinger who has interpreted your common sentiments. </p>\n<p align=\"left\">Two things make this meeting particularly special: the centenary of your Commission and the theme on which you have been working in recent years. </p>\n<p align=\"left\">The Pontifical Biblical Commission serves the cause of the Word of God in accordance with the objectives established for it by my Predecessors, Leo XIII and Paul VI. It has kept pace with the times, sharing the hardships and anxieties, concerned with identifying in the message of Revelation the response that God provides to the serious problems that trouble humanity down the ages. </p>\n<p align=\"left\">2. One of these problems is the subject of your current research. You have summed it up in the title<i> \"The Bible and morality\"</i>. A somewhat paradoxical situation is plain for all to see: contemporary people, disappointed by so many unsatisfactory answers to the fundamental questions of life, seem to be opening themselves to the voice that comes from Transcendence and is expressed in the biblical message. However, at the same time, they are growing more and more intolerant of requests for behaviour that corresponds with the values the Church has always presented as based on the Gospel. So we are faced with the most varied attempts to separate biblical Revelation from the more binding proposals of life. </p>\n<p align=\"left\">In this situation, listening carefully to the Word of God can provide answers that are fully expressed in Christ's teaching. </p>\n<p align=\"left\">Dear professors and scholars, I want to encourage you in your work which, I assure you, is particularly beneficial to the Church. I assure you of my prayers that your work may yield abundant fruit, and I accompany you with an Apostolic Blessing. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><font size=\"4\"><i><b><font face=\"Times\"> <font face=\"Times\" size=\"3\">  </font><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DE JEAN-PAUL II<br> </br></font></font></b></i></font><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times\">AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE<br/>DE LA COMMISSION PONTIFICALE BIBLIQUE  </font> </i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Mardi 29 avril 2003</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Monsieur le Cardinal, <br/>Chers membres de la Commission pontificale biblique!</i> </p>\n<p align=\"left\">1. C'est avec une grande joie que je vous accueille au cours de cette rencontre, qui se déroule à l'occasion de votre session annuelle romaine de travail, au cours de laquelle vous conduisez à leur maturation progressive et organique les recherches que chacun a accomplies. Je remercie le Cardinal Joseph Ratzinger, qui a voulu se faire l'interprète des sentiments communs. </p>\n<p align=\"left\">Deux motifs rendent cette rencontre particulièrement précieuse:  l'anniversaire du centenaire de l'institution de votre Commission et le thème auquel vous travaillez depuis quelques années. La Commission pontificale biblique sert la cause de la Parole de Dieu selon les objectifs qui lui ont été fixés par mes prédécesseurs, Léon XIII et Paul VI. Elle s'est développée au cours du temps, partageant les problèmes et les préoccupations des époques successives, se souciant de trouver dans le message de la Révélation la réponse que Dieu offre aux graves problèmes qui, à chaque époque, troublent l'humanité. </p>\n<p align=\"left\">2. L'un d'entre eux constitue l'objet de votre recherche actuelle. Vous l'avez résumé sous le titre <i> \"Bible et morale\"</i>. Chacun peut constater une situation qui est paradoxale:  l'homme d'aujourd'hui, déçu par tant de réponses insatisfaisantes aux questions fondamentales de l'existence, semble s'ouvrir à la voix qui provient de la Transcendance et qui s'exprime à travers le message biblique. Cependant, dans le même temps, il fait toujours davantage preuve d'intolérance face à la demande d'un comportement qui soit en harmonie avec les valeurs que l'Eglise présente depuis toujours comme fondées sur l'Evangile. On assiste alors aux tentatives les plus variées de séparer la révélation biblique des propositions de vie plus exigeantes. </p>\n<p align=\"left\">L'écoute attentive de la Parole de Dieu apporte des réponses à cette situation, qui trouvent leur pleine expression dans l'enseignement du Christ. </p>\n<p align=\"left\">Chers professeurs et chercheurs, je désire vous réconforter dans votre travail, en vous assurant qu'il est plus que jamais utile pour le bien de l'Eglise. Afin que les fruits de votre travail soient abondants, je vous assure de ma prière et je vous accompagne de ma Bénédiction apostolique.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times\">ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DER PÄPSTLICHEN BIBELKOMMISSION</br></font> </i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Dienstag, 29. April 2003</i></font></p>\n<p align=\"left\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"><i>Herr Kardinal, <br/>liebe Mitglieder der Päpstlichen Bibelkommission! </i></p> <p align=\"left\">1. Mit großer Freude empfange ich euch zu dieser Begegnung, die anläßlich eurer jährlichen römischen Arbeitssitzung stattfindet, in der ihr die von jedem einzelnen durchgeführten Forschungen allmählich zu organischer Reife bringt. Ich danke Herrn Kardinal Joseph Ratzinger, der eure gemeinsamen Empfindungen zum Ausdruck bringen wollte. </p> <p align=\"left\">Aus zwei Gründen ist mir diese Begegnung besonders willkommen: wegen der 100-Jahrfeier der Errichtung eurer Kommission und wegen des Themas, das ihr in diesen Jahren behandelt. Die Päpstliche Bibelkommission dient der Sache des Wortes Gottes gemäß den Zielsetzungen, die ihr von meinen Vorgängern Leo XIII. und Paul VI. vorgegeben wurden. Sie ist mit der Zeit gegangen, indem sie deren Schwierigkeiten und Sorgen geteilt und sich bemüht hat, in der Botschaft der göttlichen Offenbarung die Antwort zu finden, die Gott für die schweren Probleme anbietet, die die Menschheit von Epoche zu Epoche erschüttern. </p> <p>2. Eines davon ist Gegenstand eurer derzeitigen Forschung. Ihr habt es unter dem Titel »<i>Bibel und Moral</i>« zusammengefaßt. Wir alle haben eine Situation vor uns, die etwas Paradoxes an sich hat: Der Mensch von heute, der von so vielen unbefriedigenden Antworten auf die Grundfragen des Lebens enttäuscht ist, scheint sich der Stimme zu öffnen, die von der Transzendenz kommt und sich in der biblischen Botschaft ausdrückt. Zugleich zeigt er sich aber immer unduldsamer gegenüber den von ihm geforderten Verhaltensweisen, die mit den Werten übereinstimmen, welche die Kirche seit jeher als im Evangelium gründend vorstellt. Wir werden also Zeugen von unterschiedlichsten Versuchen, die biblische Offenbarung von den anspruchsvolleren Lebensmodellen zu lösen. </p><p>Das aufmerksame Hören des Wortes Gottes kann für diese Situation Antworten bieten, die ihren vollen Ausdruck in der Lehre Christi finden. </p><p>Geehrte Professoren und Wissenschaftler, ich möchte euch in eurer mühsamen Arbeit ermutigen und euch versichern, daß sie mehr denn je nützlich ist für das Wohl der Kirche. Damit eure Arbeit reiche Frucht bringe, versichere ich euch meines Gebetes und begleite euch mit dem Apostolischen Segen.</p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times\">DISCORSO DI GIOVANNI PAOLO II</font><font face=\"Times\"><br>AI PARTECIPANTI ALL’ASSEMBLEA PLENARIA<br/>DELLA PONTIFICIA COMMISSIONE BIBLICA </br></font> </i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Martedì, 29 aprile 2003</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>Signor Cardinale,<br/>cari Membri della Pontificia Commissione Biblica!</i></font></p>\n<p align=\"left\">1. Con molta gioia vi accolgo in quest'incontro che si svolge in occasione della vostra annuale sessione romana di lavoro, nella quale portate a progressiva e organica maturazione le ricerche che ognuno ha compiuto. Ringrazio il Card. Joseph Ratzinger, che ha voluto farsi interprete dei comuni sentimenti.</p>\n<p align=\"left\">Due motivi rendono quest’incontro particolarmente caro: la ricorrenza del centenario dell'istituzione della vostra Commissione e il tema al quale state lavorando in questi anni. La Pontificia Commissione Biblica serve la causa della Parola di Dio secondo gli obiettivi che le sono stati fissati dai miei predecessori Leone XIII e Paolo VI. Essa ha camminato con i tempi, condividendone disagi e ansie, preoccupandosi di individuare nel messaggio della Rivelazione la risposta che Dio offre ai gravi problemi che di epoca in epoca turbano l’umanità.</p>\n<p align=\"left\">2. Uno di questi è l'oggetto della vostra attuale ricerca. L’avete riassunto nel titolo \"<i>Bibbia e morale</i>\". E’ sotto gli occhi di tutti una situazione che ha del paradossale: l'uomo di oggi, deluso da tante risposte insoddisfacenti alle fondamentali domande del vivere, sembra aprirsi alla voce che proviene dalla Trascendenza e si esprime nel messaggio biblico. Contemporaneamente però egli mostra sempre più insofferenza alle richieste di comportamenti in armonia con i valori che da sempre la Chiesa presenta come fondati nel Vangelo. Si assiste allora ai più vari tentativi di slegare la rivelazione biblica dalle proposte di vita più impegnative.</p>\n<p align=\"left\">A questa situazione l'ascolto attento della Parola di Dio ha risposte da dare, che trovano la loro espressione piena nell’insegnamento di Cristo.</p>\n<p align=\"left\">Cari Professori e studiosi, desidero confortarvi nella vostra fatica, assicurandovi che essa è quanto mai utile per il bene della Chiesa. Perché i frutti del vostro lavoro siano abbondanti, vi assicuro la mia preghiera e vi accompagno con l’Apostolica Benedizione. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br>AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA<br/> DA PONTIFÍCIA COMISSÃO BÍBLICA</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>Terça-feira, 29 de Abril de 2003</i></font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i><br/> Senhor Cardeal<br/> Estimados Membros<br/> da Pontifícia Comissão Bíblica!</i></font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">1. É com grande alegria que vos recebo neste encontro que se realiza na ocasião da vossa sessão romana anual de trabalho, na qual levais a um progressivo e orgânico amadurecimento as investigações que cada qual realizou. Agradeço ao Cardeal Joseph Ratzinger, que se fez intérprete dos sentimentos de todos vós.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Dois motivos tornam este encontro particularmente agradável:  a celebração do centenário da instituição da vossa Comissão e o tema sobre o qual trabalhastes ao longo dos últimos anos.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">A Pontifícia Comissão Bíblica serve a causa da Palavra de Deus segundo os objectivos que lhe foram fixados pelos meus predecessores Leão XIII e Paulo VI. Ela caminhou com os tempos, partilhando angústias e ansiedades, preocupando-se com detectar na mensagem da Revelação a resposta que Deus oferece aos graves problemas que, de época para época, perturbam a humanidade.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">2. Um deles é o objecto da vossa actual pesquisa. Resumiste-lo no título \"Bíblia e moral\". Todos vemos diante de nós uma situação com características paradoxais:  o homem de hoje, desiludido por tantas respostas que não satisfazem as interrogações fundamentais da vida, parece que se abre à voz que provém da Transcendência e se exprime na mensagem bíblica. Mas, ao mesmo tempo, ele mostra-se cada vez mais impaciente em relação às exigências de comportamentos em harmonia com os valores que, desde sempre, a Igreja apresenta como fundados no Evangelho. Assiste-se então a diversas tentativas de separar a revelação bíblica das propostas de vida mais comprometedoras.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">A escuta atenta da Palavra de Deus tem respostas a dar a esta situação, que encontra a sua expressão plena no ensinamento de Cristo.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Queridos Professores e estudiosos, desejo confortar-vos na vossa fadiga, garantindo-vos que ela é útil como nunca para o bem da Igreja. Para que os frutos do vosso trabalho sejam abundantes, garanto-vos a minha oração e acompanho-vos com a Bênção apostólica.</font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS PARTICIPANTES EN LA SESIÓN PLENARIA ANUAL<br/>DE LA PONTIFICIA COMISIÓN BÍBLICA</br></font></b> <br/><br/>Martes 29 de abril de 2003</font></i></p>\n<p> </p>\n<p><i>Señor cardenal;<br/>queridos miembros de la Pontificia Comisión Bíblica:</i></p>\n<p>1. Con mucha alegría os acojo en este encuentro, que tiene lugar con ocasión de vuestra sesión romana anual de trabajo, en la que lleváis a progresiva y orgánica maduración las investigaciones que cada uno ha realizado. Doy las gracias al cardenal Joseph Ratzinger, que ha querido hacerse intérprete de vuestros sentimientos comunes.</p>\n<p>Dos motivos hacen que este encuentro sea particularmente importante:  la celebración del centenario de la institución de vuestra Comisión y el tema en el que estáis trabajando durante estos años. La <a href=\"https://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_sp.htm\">Pontificia Comisión Bíblica</a> sirve a la causa de la palabra de Dios según los objetivos que le fijaron mis predecesores León XIII y Pablo VI. Ha caminado con los tiempos, compartiendo dificultades y anhelos, tratando de captar en el mensaje de la Revelación la respuesta que Dios da a los graves problemas que en cada época turban a la humanidad.</p>\n<p>2. Uno de estos problemas es el objeto de vuestra investigación actual. Lo habéis resumido en el título \"Biblia y moral\". A los ojos de todos se presenta una situación paradójica:  el hombre de hoy, defraudado por numerosas respuestas insatisfactorias a los interrogantes fundamentales de la vida, parece abrirse a la voz que proviene de la Trascendencia y se expresa en el mensaje bíblico. Pero, al mismo tiempo, se muestra cada vez más refractario a la exigencia de comportamientos en armonía con los valores que la Iglesia presenta desde siempre como fundados en el Evangelio. Se producen entonces intentos muy variados de separar la revelación bíblica de las propuestas de vida más comprometedoras.</p>\n<p>La escucha atenta de la palabra de Dios tiene para esta situación respuestas que se expresan plenamente en la enseñanza de Cristo.</p>\n<p>Queridos profesores y estudiosos, deseo estimularos en vuestro trabajo, asegurándoos que es muy útil para el bien de la Iglesia. Para que los frutos de vuestro esfuerzo sean abundantes, os aseguro mi oración y os acompaño con la bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}