{
    "id": "hf_jp-ii_ang_19831106",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 6 November 1983",
    "excerpt": {
        "it": "Nei misteri gloriosi del santo Rosario rivivono le speranze del cristiano: le speranze della vita eterna, che impegnano l’onnipotenza di Dio, e le attese del tempo presente, che impegnano gli uomini a collaborare con Dio. In Cristo che risorge, tutto il mondo risorge, e si inaugurano i cieli nuovi e la terra nuova, che avrà compimento al suo glorioso ritorno, quando “non ci sarà più morte, né lutto, né gemito, né affanno, perché le cose di prima sono passate” (Ap21, 4).",
        "pt": "Nosmistérios gloriososdo Santo Rosário revivem as esperanças do cristão: as esperanças da vida eterna, que empenham a omnipotência de Deus, e as expectativas do tempo presente, que empenham os homens a colaborarem com Deus.",
        "es": "En los misterios gloriosos del Santo Rosario reviven las esperanzas del cristiano: las esperanzas de la vida eterna que comprometen la omnipotencia de Dios y las expectativas del tiempo presente que obligan a los hombres a colaborar con Dios."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1983/documents/hf_jp-ii_ang_19831106.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1983/documents/hf_jp-ii_ang_19831106.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1983/documents/hf_jp-ii_ang_19831106.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 6 novembre 1983</i></font></p>\n<p> </p>\n<p>Nei misteri gloriosi del santo Rosario rivivono le speranze del cristiano: le speranze della vita eterna, che impegnano l’onnipotenza di Dio, e le attese del tempo presente, che impegnano gli uomini a collaborare con Dio. In Cristo che risorge, tutto il mondo risorge, e si inaugurano i cieli nuovi e la terra nuova, che avrà compimento al suo glorioso ritorno, quando “non ci sarà più morte, né lutto, né gemito, né affanno, perché le cose di prima sono passate” (<i>Ap</i> 21, 4). </p>\n<p>In lui che ascende ai cieli, è esaltata la natura umana, posta alla destra di Dio, e viene data ai discepoli la consegna di evangelizzare il mondo; inoltre, salendo al cielo, Cristo non si è eclissato dalla terra: si è celato nel volto di ogni uomo, specialmente dei più infelici: i poveri, i malati, gli emarginati, i perseguitati . . . </p>\n<p>Effondendo lo Spirito Santo a Pentecoste, ha dato ai discepoli la forza di amare e di diffondere la sua verità, ha chiesto la comunione nel costruire un mondo degno dell’uomo redento e ha concesso la capacità di santificare tutte le cose nell’obbedienza alla volontà del Padre celeste. Ha riacceso in tal modo nell’animo di chi dona la gioia di donare e nel cuore di chi è infelice la certezza di essere amato. </p>\n<p>Nella gloria della Vergine assunta e prima redenta noi contempliamo, tra l’altro, la vera sublimazione dei vincoli del sangue, e degli affetti familiari: Cristo infatti ha glorificato Maria non solo perché immacolata e arca della divina Presenza, ma anche per onorare, come Figlio, la Madre: non si spezzano in cielo i vincoli santi della terra. Anzi, nella sollecitudine della Vergine Madre, assunta per diventare la nostra avvocata e protettrice, tipo della Chiesa vittoriosa, noi scorgiamo lo stesso modello ispiratore dell’amore premuroso dei nostri cari defunti verso di noi, non spezzato dalla morte, ma potenziato nella luce di Dio. </p>\n<p>Infine, nella visione di Maria glorificata da tutte le creature noi celebriamo il mistero escatologico di un’umanità ricomposta in Cristo in unità perfetta, senza più divisioni, senza rivalità, che non sia il prevenirsi l’un l’altro nell’amore. Perché Dio è Amore. </p>\n<p>Nei misteri del santo Rosario contempliamo dunque e riviviamo le gioie, i dolori e le glorie di Cristo e della sua Madre santa, che diventano le gioie, i dolori e le speranze dell’uomo. </p>\n<hr>\n<p><i>Ai gruppi provenienti dalle parrocchie </i></p>\n<p>Desidero rivolgere un particolare saluto a tutti i fedeli che questa mattina, in occasione del 25° anniversario della morte di Papa Pio XII e dell’elevazione al sommo pontificato di Papa Giovanni XXIII, hanno preso parte alla Celebrazione eucaristica nel loro venerato ricordo. A loro e a tutti i gruppi provenienti dalle parrocchie, scuole e associazioni religiose di Roma e d’Italia desidero additare le luminose figure di questi due miei predecessori, affinché il loro esempio e il loro insegnamento restino sempre vivi nel cuore a edificazione della Chiesa e a gloria di Dio. Non cessiamo di pregare per il loro riposo eterno e di implorare, in pari tempo, la loro intercessione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 6 de Novembro de 1983</i></font></p>\n<p> </p>\n<p>Nos <i>mistérios gloriosos</i> do Santo Rosário revivem as esperanças do cristão: as esperanças da vida eterna, que empenham a omnipotência de Deus, e as expectativas do tempo presente, que empenham os homens a colaborarem com Deus. </p>\n<p>Em Cristo que ressurge, todo o mundo ressurge, e são inaugurados os novos céus e a nova terra, que terá cumprimento no seu glorioso retorno, quando \"não haverá mais morte, nem pranto, nem gritos, nem dor, porque as primeiras coisas passaram\" (<i>Apoc</i>. 21, 4). </p>\n<p>N'Ele, que se eleva aos céus, é exaltada a natureza humana, colocada à direita de Deus, e é dada aos discípulos a recomendação de evangelizarem o mundo; além disso, ao subir ao céu, Cristo não se eclipsou da terra: Ele ficou marcado no rosto de cada homem, de modo especial no rosto dos mais infelizes: os pobres, os doentes, os marginalizados, os perseguidos... </p>\n<p>Ao efundir o Espírito Santo no Pentecostes, deu aos discípulos a força de amarem e de difundirem a sua verdade, pediu a comunhão na construção de um mundo digno do homem redimido e concedeu a capacidade de santificarem todas as coisas na obediência à vontade do Pai celeste. Reacendeu deste modo, no ânimo de quem transmite alegria de dar e no coração de quem é infeliz, a certeza de ser amado. </p>\n<p>Na glória da Virgem elevada ao céu e primeira redimida, nós contemplamos, entre outras, a verdadeira sublimação dos vínculos do sangue e dos afectos familiares: de facto, Cristo glorificou Maria não só porque imaculada e arca da divina Presença, mas também para honrar, como Filho, a sua Mãe: não se rompem no céu os vínculos santos da terra. Antes, na solicitude da Virgem Mãe, elevada ao céu pura se tornar a nossa Advogada e protectora, tipo da Igreja vitoriosa, nós divisamos o modelo mesmo inspirador do desvelado amor dos nossos caros defuntos para connosco, amor que não se rompeu com a morte, mas se tornou mais forte nu luz de Deus. </p>\n<p>Enfim, na visão de Maria glorificada por todas as criaturas, nós celebramos o mistério escatológico de uma humanidade recomposta em Cristo em unidade perfeita, não mais com divisões, sem rivalidade, a não ser a de se antecipar um ao outro no amor. Pois Deus é Amor. </p>\n<p>Nos mistérios do santo Rosário contemplamos então e revivemos as alegrias, as dores e as glórias de Cristo e da sua santa Mãe, que se tornam as alegrias, as dores e as esperanças do homem.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br><br/><i> Domingo 6 de noviembre de 1983</i></br></font></p>\n<p>  </p>\n<p> En los misterios gloriosos del Santo Rosario reviven las esperanzas del cristiano: las esperanzas de la vida eterna que comprometen la omnipotencia de Dios y las expectativas del tiempo presente que obligan a los hombres a colaborar con Dios.</p>\n<p> En Cristo resucitado resurge el mundo entero y se inauguran los cielos nuevos y la tierra nueva que llegarán a cumplimiento a su vuelta gloriosa, cuando \"la muerte no existirá más, ni habrá duelo, ni gritos, ni trabajo, porque todo esto es ya pasado\" (<i>Ap</i> 21, 4).</p>\n<p> Al ascender Cristo al cielo, en Él se exalta a la naturaleza humana que se sienta a la diestra de Dios, y se da a los discípulos la consigna de evangelizar al mundo; además, al subir Cristo al cielo, no se eclipsa de la tierra, sino que se oculta en el rostro de cada hambre, especialmente el los más desgraciados: los pobres, los enfermos, los marginados, los perseguidos...</p>\n<p> Al infundir el Espíritu Santo en Pentecostés, dio a los discípulos la fuerza de amar y difundir la verdad, pidió comunión en la construcción de un mundo digno del hombre redimido y concedió capacidad de santificar todas las cosas con la obediencia a la voluntad del Padre celestial. De este modo encendió de nuevo el gozo de donar en el ánimo de quien da, y la certeza de ser amado en el corazón del desgraciado.</p>\n<p> ''En la gloria de la Virgen elevada al cielo, contemplamos entre otras cosas la sublimación real de los vínculos de la sangre y los afectos familiares, pues Cristo glorificó a María no sólo por ser inmaculada y arca de la presencia divina, sino también por honrar a su Madre como Hijo. No se rompen en el cielo los vínculos santos de la tierra; por el contrario, en los cuidados de la Virgen Madre elevada para ser abogada y protectora nuestra y tipo de la Iglesia victoriosa, descubrimos también el modelo inspirador del amor solícito de nuestros queridos difuntos hacia nosotros, amor que la muerte no destruye, sino que acrecienta a la luz de Dios.</p>\n<p> Y, finalmente, en la visión de María ensalzada por todas las criaturas, celebramos el misterio escatológico de una humanidad rehecha en Cristo en unidad perfecta, sin divisiones ya ni otra rivalidad que no sea la de aventajarse en amor uno a otro. Porque Dios es amor.</p>\n<p> Así es que, en los misterios del Santo Rosario contemplamos y revivimos los gozos, dolores y gloria <i>de </i>Cristo y su Madre Santa, que pasan a ser gozos, dolores y esperanzas del hombre.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}