{
    "id": "hf_jp-ii_spe_19880115_pont-cons-cultura",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-01-15",
    "title": "To the Plenary of the Pontifical Council for Culture",
    "excerpt": {
        "fr": "1. Il m’est agréable de vous accueillir ici à l’occasion de la réunion annuelle du Conseil pontifical pour la Culture. Après un premier quinquennat, riche de réalisations et de promesses, c’est une nouvelle étape qui s’ouvre pour votre jeune dicastère, et je suis heureux de saluer parmi vous les membres récemment nommés. L’Amérique du Nord et l’Amérique Latine, l’Afrique et l’Asie, l’Europe témoignent en toutes vos personnes de la vitalité de la diversité des cultures, comme aussi de la présence de l’Eglise dans les vastes domaines où se déploie l’activité humaine. Le dynamisme évangélique est à l’œuvre parmi les plus grandes réalisations de la culture: la philosophie et la théologie, la littérature et l’histoire, la science et l’art, l’architecture et la peinture, la poésie et le chant, les lois, l’école et l’université. Chers amis, il vous revient à la fois d’être dans l’Eglise les témoins actifs des cultures d’aujourd’hui et les représentants visibles et agissants du Conseil Pontifical pour la Culture à travers le monde.",
        "it": "1. Sono lieto di accogliervi nell’occasione della riunione annuale del Pontificio Consiglio per la cultura. Dopo un primo quinquennio, ricco di promesse e di realizzazioni, si apre ora una nuova fase per il vostro dicastero e io sono felice di salutare tra voi i membri di recente nomina. In America del Nord e in America latina, in Africa e in Asia, in Europa voi siete testimoni della vitalità e della diversità delle culture, come anche della presenza della Chiesa in tutti i campi in cui si svolge l’attività umana. Il dinamismo evangelico è all’opera nelle più grandi realizzazioni della cultura: la filosofia e la teologia, la letteratura e la storia, la scienza e l’arte, l’architettura e la pittura, la poesia e il canto, le leggi, la scuola e l’università. Cari amici, vi spetta di essere nella Chiesa i testimoni attivi delle culture odierne e i rappresentanti visibili e operosi del Pontificio Consiglio per la cultura in tutto il mondo.",
        "es": "1. Es un placer para mi recibiros aquí con ocasión de la reunión anual del Consejo Pontificio para la Cultura. Después de un primer quinquenio, rico en realizaciones y promesas, se abreuna nueva etapapara vuestro joven dicasterio, y me siento feliz de saludar entre vosotros a los miembros recientemente nombrados. América del Norte y América Latina, África y Asia, Europa dan testimonio por medio de vosotros de la vitalidad y diversidad de las culturas, como de la presencia de la Iglesia en los vastos ámbitos donde se despliega la actividad humana. El dinamismo evangélico está presente en las más grandes realizaciones de la cultura: la filosofía y la teología, la literatura y la historia, la ciencia y el arte, la arquitectura y la pintura, la poesía y el canto, las leyes, la economía y la universidad. Queridos amigos, os toca ser, al mismo tiempo, los testigos activos de las culturas de hoy en la Iglesia y los representantes visibles y activos del Consejo Pontificio para la Cultura en todo el mundo."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/january/documents/hf_jp-ii_spe_19880115_pont-cons-cultura.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/january/documents/hf_jp-ii_spe_19880115_pont-cons-cultura.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1988/january/documents/hf_jp-ii_spe_19880115_pont-cons-cultura.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br>A LA R<font face=\"Times New Roman\">ÉUNION PLÉNIÈRE </font>DU<br/> CONSEIL PONTIFICAL POUR LA CULTURE</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Vendredi, 15 janvier 1988</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Messieurs les Cardinaux,<br/>Chers amis, </i></p>\n<p>1. Il m’est agréable de vous accueillir ici à l’occasion de la réunion annuelle du Conseil pontifical pour la Culture. Après un premier quinquennat, riche de réalisations et de promesses, c’est une nouvelle étape qui s’ouvre pour votre jeune dicastère, et je suis heureux de saluer parmi vous les membres récemment nommés. L’Amérique du Nord et l’Amérique Latine, l’Afrique et l’Asie, l’Europe témoignent en toutes vos personnes de la vitalité de la diversité des cultures, comme aussi de la présence de l’Eglise dans les vastes domaines où se déploie l’activité humaine. Le dynamisme évangélique est à l’œuvre parmi les plus grandes réalisations de la culture: la philosophie et la théologie, la littérature et l’histoire, la science et l’art, l’architecture et la peinture, la poésie et le chant, les lois, l’école et l’université. Chers amis, il vous revient à la fois d’être dans l’Eglise les témoins actifs des cultures d’aujourd’hui et les représentants visibles et agissants du Conseil Pontifical pour la Culture à travers le monde. </p>\n<p>2. Le récent Synode des Evêques, consacré à la vocation et à la mission des laïcs dans l’Eglise et dans le monde, à vingt ans du Concile Vatican II, a souligné l’urgence de former les laïcs pour rendre l’Evangile davantage présent dans le tissu vivant des cultures dans les milieux qui marqueront demain les mentalités et inspireront les comportements: la famille, l’entreprise, l’école, l’université, les moyens de communication sociale. Certains d’entre vous ont apporté une contribution appréciée, en soulignant l’importance de l’action à accomplir pour ouvrir le monde intellectuel et universitaire aux valeurs évangéliques. </p>\n<p>Les travaux du Synode ont fait prendre conscience encore plus clairement que le défi de tous les baptisés est de témoigner de leur foi avec intelligence et courage, de manière à porter le salut et l’espérance à travers les cultures de notre temps. Je vous invite a nouveau à faire mieux comprendre à nos contemporains ce que signifie concrètement et vitalement évangéliser les cultures. La tâche est complexe et ardue, mais mon encouragement, mon soutien et ma prière vous accompagnent dans cette mission à laquelle j’attache une importance primordiale. </p>\n<p>3. Pour que l’Evangile puisse féconder les cultures de ce monde en pleine mutation, une impulsion renouvelée doit venir de toutes les composantes de l’Eglise, aussi bien des organismes du Saint-Siège que des Conférences épiscopales, des Organisations internationales catholiques que des communautés religieuses et des Instituts séculiers, des laïcs, engagés dans la riche diversité des mouvements d’apostolat, comme aussi au sein des institutions de la cité. </p>\n<p>Votre Président exécutif m’a informé des projets de rencontres, préparés de longue date, qui vous permettent peu à peu d’entrer en contact avec les réalités vivantes de l’Eglise à travers les divers continents. Je pense en particulier au tout prochain colloque africain dû à l’initiative de Madame Victoria Okoye, qui vous permettra, depuis Onitsha, de reconnaître le remarquable engagement des femmes africaines pour transmettre la foi et la culture, pour incarner les valeurs de l’Evangile dans les générations montantes qui seront l’Afrique du prochain millénaire. </p>\n<p>Dans le cadre de l’activité du Saint-Siège auprès des institutions internationales, à commencer par l’UNESCO et le Conseil de l’Europe, vous avez une contribution spécifique à apporter selon vos attributions propres, afin de rendre encore plus incisive la présence des chrétiens et de leurs organisations dans les grandes rencontres où se débattent les problèmes de l’éducation, de la science, de l’information et de la culture. J’encourage vivement votre participation aux initiatives prises par les dicastères romains concernés pour réaliser ces objectifs qui répondent aux aspirations de notre époque, si sensible à la mise en œuvre d’une culture solidaire et fraternelle. </p>\n<p>4. Au terme du premier quinquennat, j’ai plaisir à rendre hommage à tous ceux qui se sont dépensés sans compter pour créer le Conseil Pontifical pour la Culture, et le rendre présent, vivant et agissant à travers le monde. Le cher Cardinal Garrone et les membres du Conseil de présidence, le Cardinal Poupard et le Conseil exécutif, le Conseil international, tous, vous avez travaillé sans relâche à réaliser le mandat que je vous avais confié le <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/documents/hf_jp-ii_let_20051982_foundation-letter_fr.html\">20 mai 1982</a> en instituant votre Conseil. Comme en témoignent votre Bulletin et vos diverses publications, ce nouveau dicastère du Saint-Siège a su avec son style propre, susciter à Rome même comme à travers le monde, un réseau actif de correspondants et entreprendre une action capillaire qui commence à porter ses fruits. Il me plaît en particulier de souligner l’utilité de la collaboration avec les autres organismes du Saint-Siège, avec les Conférences épiscopales, les Organisations internationales catholiques, les Conférences des religieux. Chers amis, avec votre équipe renouvelée, continuez cette coopération fructueuse, en étroite union également avec l’Académie Pontificale des Sciences, comme je l’ai déjà souligné à plusieurs reprises. </p>\n<p>J’apprécie aussi votre collaboration avec la Commission théologique internationale. Les problèmes concernant la foi et l’inculturation, que vous avez commencé a explorer ensemble, méritent assurément une étude approfondie pour éclairer une juste pastorale de la culture. </p>\n<p>5. Le projet “Eglise et culture universitaire”, mené en commun avec la Congrégation pour l’Education Catholique et le Conseil Pontifical pour les Laïcs, peut aussi devenir un moyen efficient de collaboration de l’Eglise à la promotion chrétienne d’une civilisation de l’amour et de la vérité, à la veille du nouveau millénaire. Le monde universitaire constitue pour l’Eglise un champ privilégié pour son œuvre d’évangélisation et sa présence culturelle. Quelles valeurs humaines et religieuses marqueront la culture universitaire de demain? Qui ne voit la gravité de ces questions pour la santé intellectuelle et morale des nouvelles générations? Il y a là un enjeu très complexe qui requiert une coopération active de tous dans l’Eglise. Aussi je me réjouis de l’étude et des réflexions communes que le Conseil Pontifical pour la Culture et les deux dicastères déjà mentionnés ont suscitées, en collaboration avec les épiscopats, les organisations des laïcs et les Instituts religieux, afin que l’action de l’Eglise auprès de la culture universitaire réponde vraiment aux exigences de notre époque. </p>\n<p>6. En cette Année mariale, que Notre-Dame soit votre étoile et votre modèle! En nous donnant son Fils Jésus, elle nous a tout donné. En sa personne, les valeurs humaines ont été assumées et transfigurées dans un mystère conjoint d’intériorité et de transcendance. Qu’à son exemple, votre culture soit le reflet de ce que vous avez reçu et le creuset de ce que vous offrez à l’Eglise et au monde, c’est-à-dire le témoignage que le Royaume annoncé par l’Evangile est vécu dans votre propre culture! </p>\n<p>Avec tous mes vœux pour vos personnes et vos familles, je vous assure de ma prière pour la fécondité de votre labeur, sur lequel j’appelle l’abondance de la grâce divine, en vous donnant de tout cœur ma Bénédiction Apostolique.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>ALLA PLENARIA DEL PONTIFICIO CONSIGLIO PER LA CULTURA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 15 gennaio 1988</font></i></p>\n<p> </p>\n<p><i>Signori Cardinali, <br/>cari amici. </i></p>\n<p>1. Sono lieto di accogliervi nell’occasione della riunione annuale del Pontificio Consiglio per la cultura. Dopo un primo quinquennio, ricco di promesse e di realizzazioni, si apre ora una nuova fase per il vostro dicastero e io sono felice di salutare tra voi i membri di recente nomina. In America del Nord e in America latina, in Africa e in Asia, in Europa voi siete testimoni della vitalità e della diversità delle culture, come anche della presenza della Chiesa in tutti i campi in cui si svolge l’attività umana. Il dinamismo evangelico è all’opera nelle più grandi realizzazioni della cultura: la filosofia e la teologia, la letteratura e la storia, la scienza e l’arte, l’architettura e la pittura, la poesia e il canto, le leggi, la scuola e l’università. Cari amici, vi spetta di essere nella Chiesa i testimoni attivi delle culture odierne e i rappresentanti visibili e operosi del Pontificio Consiglio per la cultura in tutto il mondo. </p>\n<p>2. Il recente Sinodo dei Vescovi, dedicato alla vocazione e alla missione dei laici nella Chiesa e nel mondo, a vent’anni dal Concilio Vaticano II, ha sottolineato l’urgenza di formare laici che rendano il Vangelo più presente nel tessuto vivente delle culture, negli ambienti che segneranno domani le mentalità e ispireranno i comportamenti: la famiglia, l’impresa, la scuola, l’università, i mezzi di comunicazione sociale. Alcuni tra voi hanno fatto una osservazione di rilievo, sottolineando l’importanza dell’impegno per aprire il mondo intellettuale e universitario ai valori evangelici. </p>\n<p>I lavori del Sinodo hanno fatto prendere coscienza ancor più chiaramente che la sfida per tutti i battezzati è di testimoniare la loro fede con intelligenza e coraggio, in modo di portare la salvezza e la speranza nelle culture del nostro tempo. Vi invito di nuovo a fare meglio comprendere ai nostri contemporanei che cosa significhi concretamente e vitalmente evangelizzare le culture. Il compito è arduo e complesso, ma il mio incoraggiamento, il mio appoggio e la mia preghiera vi accompagnano in questa missione cui annetto un’importanza primaria. </p>\n<p>3. Perché il Vangelo possa fecondare le culture di questo mondo in pieno cambiamento, un impulso rinnovato deve venire da tutte le componenti della Chiesa, dagli organismi della Santa Sede come dalle conferenze episcopali, dalle organizzazioni cattoliche internazionali come dalle comunità religiose e dagli istituti secolari, dai laici impegnati nella ricca diversità dei movimenti di apostolato, come anche nelle istituzioni civili. </p>\n<p>Il vostro presidente esecutivo mi ha informato dei progetti di incontri, preparati da tempo, che vi permettono a poco a poco di entrare in contatto con le realtà vive della Chiesa in tutti i continenti. Penso in particolare al prossimo colloquio africano promosso dalla signora Victoria Okoye, che vi permetterà, dopo Onitsha, di riconoscere l’impegno rilevante delle donne africane per trasmettere la fede e la cultura, per incarnare i valori del Vangelo nelle nuove generazioni che saranno l’Africa del prossimo millennio. </p>\n<p>Nel quadro delle attività della Santa Sede presso le istituzioni internazionali, a cominciare dall’Unesco e il Consiglio d’Europa, voi avete un contributo specifico da portare secondo le vostre competenze, al fine di rendere più incisiva la presenza dei cristiani e delle loro organizzazioni nelle grandi assemblee dove si dibattono i problemi dell’educazione, della scienza, dell’informazione e della cultura. Incoraggio vivamente la vostra partecipazione alle iniziative prese dai dicasteri romani per realizzare quegli obiettivi che rispondano alle aspirazioni della nostra epoca, così sensibile ai valori di una cultura solidale e fraterna. </p>\n<p>4. Al termine del primo quinquennio, ho il piacere di rendere omaggio a tutti coloro che si sono impegnati senza risparmiare energie per creare il Pontificio Consiglio per la cultura, e renderlo presente, vivo, attivo in tutto il mondo. Il caro Cardinale Garrone e i membri del Consiglio di presidenza, il Cardinale Poupard e il Consiglio esecutivo, il Consiglio internazionale, tutti avete lavorato senza tregua per realizzare il mandato che vi avevo affidato il 20 maggio 1982 istituendo questo Consiglio. Come testimoniano il vostro bollettino e altre pubblicazioni, questo nuovo dicastero della Santa Sede è riuscito, con un suo stile, ad attivare a Roma come nel resto del mondo, una rete viva di collaboratori e intraprendere una azione capillare che comincia a portare frutto. Mi è caro in particolare sottolineare l’utilità della collaborazione con gli altri organismi della Santa Sede, con le conferenze episcopali, con le organizzazioni cattoliche internazionali, con le conferenze dei religiosi. Cari amici, con la vostra nuova équipe, proseguite questa fruttuosa cooperazione, in stretta unità con la Pontificia Accademia delle scienze, come ho già sottolineato in diverse riprese. </p>\n<p>Apprezzo inoltre la vostra collaborazione con la Commissione teologica internazionale. I problemi concernenti la fede e l’inculturazione, che voi avete cominciato a indagare insieme, meritano certamente uno studio approfondito per portare in luce una adeguata pastorale della cultura. </p>\n<p>5. Il progetto “Chiesa e cultura universitaria”, portato avanti insieme con la Congregazione per l’educazione cattolica e il Pontificio Consiglio per i laici, può anche diventare un mezzo efficace di collaborazione della Chiesa alla promozione cristiana di una civiltà dell’amore e della verità, alla vigilia del nuovo millennio. Il mondo universitario costituisce per la Chiesa un campo privilegiato per la sua opera evangelizzatrice e per la sua presenza culturale. Quali valori umani e religiosi segneranno la cultura universitaria di domani? Chi non vede la serietà di tali questioni per la salute intellettuale e morale delle nuove generazioni? La posta in gioco è molto complessa e richiede una collaborazione attiva da parte di tutti nella Chiesa. Perciò mi rallegro per lo studio e le riflessioni comuni che il Pontificio Consiglio per la cultura e i due dicasteri già citati hanno messo in atto, in collaborazione con gli episcopati, le organizzazioni dei laici e gli istituti religiosi, affinché l’azione della Chiesa sulla cultura universitaria risponda veramente alle esigenze della nostra epoca. </p>\n<p>6. In quest’anno mariano, che la Madonna sia la vostra stella e il vostro modello! Donandoci suo Figlio, Gesù, ella tutto ci ha donato. Nella sua persona, i valori umani sono stati assunti e trasfigurati in un mistero congiunto di interiorità e di trascendenza. Sul suo esempio la vostra cultura sia il riflesso di quello che avete ricevuto e il crogiolo di quello che offrite alla Chiesa e al mondo, cioè la testimonianza che il regno annunciato dal Vangelo è vissuto nella vostra propria cultura! </p>\n<p>Con tutti i miei auguri per le vostre persone e le vostre famiglie, vi assicuro la mia preghiera per la fecondità del vostro lavoro, sul quale chiedo l’abbondanza della grazia divina, mentre di tutto cuore vi imparto la mia benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LA ASAMBLEA PLENARIA DEL CONSEJO PONTIFICIO PARA LA CULTURA</br></font></b><br/> <br/> Viernes 15 de enero de 1988</font></i></p>\n<p>  </p>\n<p> <i>Señores cardenales, <br/> queridos amigos:</i></p>\n<p> 1. Es un placer para mi recibiros aquí con ocasión de la reunión anual del Consejo Pontificio para la Cultura. Después de un primer quinquenio, rico en realizaciones y promesas, se abre <i>una nueva etapa</i> para vuestro joven dicasterio, y me siento feliz de saludar entre vosotros a los miembros recientemente nombrados. América del Norte y América Latina, África y Asia, Europa dan testimonio por medio de vosotros de la vitalidad y diversidad de las culturas, como de la presencia de la Iglesia en los vastos ámbitos donde se despliega la actividad humana. El dinamismo evangélico está presente en las más grandes realizaciones de la cultura: la filosofía y la teología, la literatura y la historia, la ciencia y el arte, la arquitectura y la pintura, la poesía y el canto, las leyes, la economía y la universidad. Queridos amigos, os toca ser, al mismo tiempo, los testigos activos de las culturas de hoy en la Iglesia y los representantes visibles y activos del Consejo Pontificio para la Cultura en todo el mundo.</p>\n<p> 2. El <i>reciente Sínodo de los Obispos</i>, dedicado a la vocación y misión de los laicos en la Iglesia y en el mundo, veinte años después del Concilio Vaticano II, ha subrayado la urgencia de formar a los laicos para hacer que el Evangelio esté más presente en el entramado vivo de las culturas, en los ambientes que caracterizarán las mentalidades del mañana e inspirarán las conductas: la familia, la empresa, la escuela, la universidad y los medios de comunicación social. Algunos de vosotros habéis dado una contribución valiosa, subrayando la importancia de la acción que se debe realizar para abrir el mundo intelectual y universitario a los valores evangélicos.</p>\n<p> Los trabajos del Sínodo han hecho tomar conciencia aún más claramente de que el desafío de todos los bautizados es dar testimonio de su fe con inteligencia y valentía, para ofrecer la salvación y la esperanza a través de las culturas de nuestro tiempo. Os invito de nuevo a hacer comprender mejor a nuestros contemporáneos lo que significa concreta y vitalmente evangelizar las culturas. La tarea es compleja y ardua, pero mi estímulo, mi apoyo y mi oración os acompañan en esta misión a la cual concedo una importancia primordial. </p>\n<p> 3. <i>Para que el Evangelio pueda fecundar las culturas</i> de este mundo, en plena transformación, un impulso renovado debe venir de todos los componentes de la Iglesia, bien de los organismos de la Santa Sede como de las Conferencias Episcopales, de las Organizaciones internacionales católicas como de las comunidades religiosas y de los institutos seculares; de los laicos comprometidos en la rica diversidad de los movimientos de apostolado, como también en el seno de las instituciones civiles.</p>\n<p> Vuestro Presidente ejecutivo me ha informado de los proyectos de encuentros, preparados desde hace mucho tiempo, que os permiten poco a poco entrar en contacto con las realidades vivas dé la Iglesia en los diversos continentes. Pienso en particular en el ya próximo coloquio africano debido a la hospitalidad de la señora Victoria Okoye, quien en Onitsha, os permitirá reconocer el extraordinario compromiso de las mujeres africanas para transmitir la fe y la cultura, para encarnar los valores del Evangelio en las generaciones venideras que serán el África del próximo milenio.</p>\n<p> Dentro del marco de la actividad de la Santa Sede al lado de las Instituciones internacionales, empezando por la UNESCO y el Consejo de Europa, tenéis contribución específica para dar según vuestras propias atribuciones, con el fin de hacer aún más incisiva la presencia de los cristianos y de sus organizaciones en los grandes encuentros donde se debaten los problemas de la educación, de la ciencia, de la información y de la cultura. Animo vivamente vuestra participación en las iniciativas emprendidas por los dicasterios romanos interesados para realizar estos objetivos que responden a las aspiraciones de nuestra época, tan sensible a la puesta en práctica de una cultura solidaria y fraterna.</p>\n<p> 4. <i>Al término del primer quinquenio</i>, es un placer rendir homenaje a todos aquellos que se han entregado sin medida para crear el Consejo Pontificio para la Cultura, y asegurar su presencia, viva y activa en el mundo. El querido cardenal Garrone y los miembros del Consejo de Presidencia, el cardenal Poupard y el Comité ejecutivo, el Consejo internacional, todos habéis trabajado sin descanso para realizar el mandato que os confié el 20 de mayo de 1982 al instituir vuestra Consejo. Como testimonian vuestro boletín y vuestras diversas publicaciones, este nuevo dicasterio de la Santa Sede ha sabido, con su estilo propio, suscitar en la misma Roma como en todo el mundo, una red activa de corresponsales y emprender una acción capilar que comienza a dar sus frutos. Me agrada especialmente subrayar la utilidad de la colaboración con los otros organismos de la Santa Sede, con las Conferencias Episcopales, las Organizaciones internacionales católicas y las Conferencias de religiosos. Queridos amigos, con vuestra equipo renovado, continuad vuestra fructuosa cooperación, en estrecha unión igualmente con la Pontificia Academia de las Ciencias, como ya he subrayado en muchas ocasiones. </p>\n<p> Aprecio también vuestra colaboración con la Comisión Teológica Internacional. Los problemas concernientes con la fe y la inculturación, que habéis comenzado a explorar juntos, merecen ciertamente un estudio profundo para clarificar una justa pastoral de la cultura.</p>\n<p> 5. <i>El proyecto «Iglesia y cultura universitaria»</i> llevado conjuntamente con la Congregación para la Educación Católica y el Consejo Pontificio para los Laicos, también llega a ser un medio eficaz de colaboración de la Iglesia en la promoción cristiana de una civilización del amor y de la verdad, en vísperas del nuevo milenio. El mundo universitario constituye para la Iglesia un campo privilegiado para su obra de evangelización y su presencia cultural ¿Qué valores humanos y religiosos caracterizarán la cultura universitaria del mañana? ¿Quién no ve la gravedad de estas cuestiones para la salud intelectual y moral de las nuevas generaciones? Se trata de una postura muy compleja que requiere una cooperación activa de todos en la Iglesia. Me alegro también del estudio y de las reflexiones comunes que el Consejo Pontificio para la Cultura y los dos dicasterios ya mencionados han suscitado, en colaboración con los Episcopados, las organizaciones de laicos y los institutos religiosos, a fin de que la acción de la Iglesia cercana a la cultura universitaria responda verdaderamente a las exigencias de nuestra época.</p>\n<p> 6. En este Año Mariano, ¡que Nuestra Señora sea vuestra estrella y vuestro modelo! Al darnos a su Hijo Jesús, nos lo ha dado todo. En ella, los valores humanos han sido asumidos y transfigurados en un misterioso conjunto de interioridad y de trascendencia. Que, según su ejemplo, vuestra cultura sea el reflejo de lo que habéis recibido y el crisol de lo que ofrecéis a la Iglesia y al mundo, es decir, el testimonio de que el Reino anunciado por el Evangelio se vive en vuestra propia cultura!</p>\n<p> Con mis mejores deseos para vosotros y para vuestras familias, os aseguro mi oración por el fruto de vuestro trabajo, sobre el que invoco la abundancia de la gracia divina, al impartiros de todos corazón mi bendición apostólica</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}