{
    "id": "hf_jp-ii_spe_20020926_foi-lumiere",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-09-26",
    "title": "To the participants in the pilgrimage of the International AssociationFoi et Lumière",
    "excerpt": {
        "en": "I am particularly happy to welcome you, who represent the International Association, \"Faith and Light\", and I greet in a special way the founders Marie-Hélène Mathieu and Jean Vanier.",
        "fr": "Je suis particulièrement heureux de vous accueillir, vous qui représentez l’Association internationale «Foi et Lumière», et je salue tout spécialement Marie-Hélène Mathieu et Jean Vanier, ses fondateurs.",
        "de": "Es ist mir eine große Freude, euch zu empfangen, die ihr den internationalen Verband »Foi et Lumière« vertretet. Ganz besonders begrüße ich die Gründer Marie-Hélène Mathieu und Jean Vanier.",
        "it": "Sono particolarmente lieto di accogliervi, voi che rappresentate l'Associazione internazionale \"Foi et Lumière\", e saluto in modo speciale Marie-Hélène Mathieu e Jean Vanier, suoi fondatori.",
        "pt": "É-me particularmente grato receber-vos, a vós que representais a Associação internacional \"Foi et Lumière\", e saúdo de maneira muito especial os seus fundadores, Marie-Hélène Mathieu e Jean Vanier.",
        "es": "Me siento particularmente feliz de acogeros a vosotros, que representáis a la Asociación internacional \"Fe y Luz\", y saludo muy especialmente a Marie-Hélène Mathieu y Jean Vanier, sus fundadores."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/september/documents/hf_jp-ii_spe_20020926_foi-lumiere.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/september/documents/hf_jp-ii_spe_20020926_foi-lumiere.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/september/documents/hf_jp-ii_spe_20020926_foi-lumiere.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/september/documents/hf_jp-ii_spe_20020926_foi-lumiere.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/september/documents/hf_jp-ii_spe_20020926_foi-lumiere.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/september/documents/hf_jp-ii_spe_20020926_foi-lumiere.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ADDRESS OF JOHN PAUL II<br>TO THE FAITH AND LIGHT MOVEMENT</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Thursday, 26 September 2002</font></i> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>Dear Friends,</i> </p>\n<p align=\"left\">I am particularly happy to welcome you, who represent the International Association, \"Faith and Light\", and I greet in a special way the founders Marie-Hélène Mathieu and Jean Vanier. </p>\n<p align=\"left\">Founded in Lourdes, your movement received abundant grace from that special place where the sick and disabled take first place. In welcoming all these \"little ones\", scarred by mental handicaps, you have recognized them as special witnesseses of the tenderness of God. We have much to learn from them and they have to take their own place in the Church. In fact, their membership in the ecclesial community opens the way to simple and fraternal relations and their filial and spontaneous prayer invite us to turn to our Father in Heaven. </p>\n<p align=\"left\">I also think of their parents, who, thanks to you, feel supported in their suffering and see their distress changed into hope so that they welcome their disabled infants with humanity and faith. They discover the path of conversion that the Gospel opens to human beings:  through the Cross, the expression of the Lord's \"greatest love for his friends\" each person receives the power to take part in the life of God, who is love. </p>\n<p align=\"left\">I would like to thank you once again for your witness in our society that is called increasingly to discover the dignity of the disabled, to accept them and to integrate them in social life, even if much still remains to be done to ensure that the dignity of every human being is truly respected and that no one ever undermine the gift of life, especially when one is dealing with infants with a disability. They remind us of the meaning and value of every life. </p>\n<p align=\"left\">Dear friends, as I entrust your meeting to Our Lady, I pray that your work may be fruitful, and may renew you in your firm commitment to serving a beautiful and noble cause. I cordially impart to each of you and to all those whom you represent a special Apostolic Blessing. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br>À L’ASSOCIATION INTERNATIONALE \"FOI ET LUMIÉRE\"</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Jeudi 26 septembre 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers Amis,</i></p>\n<p align=\"left\">Je suis particulièrement heureux de vous accueillir, vous qui représentez l’Association internationale «Foi et Lumière», et je salue tout spécialement Marie-Hélène Mathieu et Jean Vanier, ses fondateurs.</p>\n<p align=\"left\">Né à Lourdes, votre mouvement a beaucoup reçu de la grâce de ce lieu particulier, où les malades et les handicapés occupent la première place. En accueillant tous ces «petits» marqués par le handicap mental, vous avez reconnu en eux des témoins particuliers de la tendresse de Dieu, dont nous avons beaucoup à apprendre et qui ont une place spécifique à tenir dans l’Église. En effet, leur participation à la communauté ecclésiale ouvre la voie à des relations simples et fraternelles, et leur prière filiale et spontanée nous invite tous à nous tourner vers notre Père des cieux.</p>\n<p align=\"left\">Je pense également à leurs parents qui, grâce à vous, se sentent soutenus dans leur souffrance et qui voient leur détresse se changer en espérance, pour accueillir en humanité et dans la foi leurs enfants handicapés. Ils découvrent le chemin de conversion que l’Évangile ouvre à l’homme: par la Croix, expression du «plus grand amour» du Seigneur pour ses amis, chacun reçoit de pouvoir participer à la vie de Dieu, qui est amour.</p>\n<p align=\"left\">Je voudrais rendre grâce encore pour votre témoignage dans notre société, appelée à découvrir toujours davantage la dignité des handicapés, à les accueillir et à les intégrer dans la vie sociale, même s’il reste beaucoup à faire pour que soit vraiment respectée la dignité de tout être humain et qu’il ne soit jamais porté atteinte au don de la vie, spécialement quand il s’agit d’enfants porteurs d’un handicap. Vous y travaillez avec générosité et compétence. Je salue aussi le courage des familles et des associations qui s’occupent de handicapés. Elles nous rappellent le sens et la valeur de toute existence.</p>\n<p align=\"left\">Chers amis, en confiant votre rencontre à Notre-Dame, je vous souhaite un travail fécond, pour vous renouveler dans la force de votre engagement au service d’une belle et noble cause. À chacun de vous, et à tous ceux que vous représentez, j’accorde de grand cœur une particulière Bénédiction apostolique.</p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II.<br>AN DEN INTERNATIONALEN VERBAND <br/> \"FOI ET LUMIÈRE\" </br></font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Donnerstag, 26. September 2002</font></i> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"><i>Liebe Freunde! </i></p>\n<p align=\"left\">Es ist mir eine große Freude, euch zu empfangen, die ihr den internationalen Verband »Foi et Lumière« vertretet. Ganz besonders begrüße ich die Gründer Marie-Hélène Mathieu und Jean Vanier. </p>\n<p align=\"left\">Eure in Lourdes entstandene Bewegung hat viel von der Gnade dieses außergewöhnlichen Ortes geerbt, wo die Kranken und Behinderten den Vorrang haben. Durch die Aufnahme all dieser »kleinen«, von geistiger Behinderung gezeichneten Menschen habt ihr in ihnen besondere Zeugen der Zuneigung Gottes erkannt, von denen wir viel lernen können und die innerhalb der Kirche eine Sonderstellung einnehmen. In der Tat ebnet ihre Teilhabe an der kirchlichen Gemeinschaft den Weg für einfache und brüderliche Beziehungen, und ihr spontanes Gebet als Söhne und Töchter lädt uns alle ein, uns dem himmlischen Vater zuzuwenden. </p>\n<p align=\"left\">Ich denke auch an ihre Eltern, die durch euch in ihrem Leid Hilfe erfahren und sehen, daß sich ihr Klagen in Hoffnung wandelt und sie ihre behinderten Kinder menschlich und im Glauben annehmen können. Sie entdecken den Weg der Umkehr, den das Evangelium dem Menschen eröffnet: Durch das Kreuz, den Ausdruck größter Liebe des Herrn zu seinen Freunden, hat jeder Mensch die Möglichkeit, am Leben Gottes, der die Liebe ist, teilzuhaben. </p>\n<p align=\"left\">Außerdem möchte ich für euer Zeugnis in unserer Gesellschaft danken. Diese ist aufgerufen, die Würde der Behinderten immer besser zu erkennen, sie aufzunehmen und in das Leben der Gesellschaft zu integrieren. Trotzdem bleibt noch viel zu tun, bis die Würde jedes Menschenwesens tatsächlich geachtet und nie das Geschenk des Lebens verletzt wird, vor allem wenn es sich um behinderte Kinder handelt. Dafür setzt ihr euch großherzig und kompetent ein. Ich würdige auch den Mut der Familien und Verbände, die sich um Behinderte kümmern. Sie erinnern uns an den Sinn und den Wert jedes Daseins. </p>\n<p>Liebe Freunde! Ich empfehle euer Treffen Unserer Lieben Frau und wünsche euch fruchtbares Arbeiten, damit ihr die Kraft eures Engagements im Dienst einer schönen und edlen Sache stärken könnt. Jedem von euch und allen, die ihr vertretet, spende ich von ganzem Herzen einen besonderen Apostolischen Segen. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI AL PELLEGRINAGGIO<br/>DELL'ASSOCIAZIONE INTERNAZIONALE \"FOI ET LUMIÈRE\" </br></font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì, 26 settembre 2002</font></i> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i> Cari Amici,</i> </p>\n<p align=\"left\"> Sono particolarmente lieto di accogliervi, voi che rappresentate l'Associazione internazionale \"Foi et Lumière\", e saluto in modo speciale Marie-Hélène Mathieu e Jean Vanier, suoi fondatori. </p>\n<p align=\"left\"> Nato a Lourdes, il vostro movimento ha ricevuto molto della grazia di questo luogo particolare, dove i malati e i disabili occupano il primo posto. Accogliendo tutti questi \"piccoli\" segnati da un impedimento mentale, avete riconosciuto in essi dei testimoni particolari della tenerezza di Dio, dai quali abbiamo molto da imparare e che hanno un posto specifico nella Chiesa. Di fatto, la loro partecipazione alla comunità ecclesiale apre la via a rapporti semplici e fraterni, e la loro preghiera filiale e spontanea ci invita tutti a volgerci al nostro Padre celeste. </p>\n<p align=\"left\"> Penso parimenti ai loro genitori che, grazie a voi, si sentono sostenuti nella loro sofferenza e che vedono la loro disperazione tramutarsi in speranza, per accogliere in umanità e nella fede i loro figli disabili. Essi scoprono il cammino della conversione che il Vangelo apre all'uomo: mediante la Croce, espressione dell'\"amore più grande\" del Signore per i suoi amici, a ognuno è dato di partecipare alla vita di Dio, che è amore. </p>\n<p align=\"left\"> Desidero rendere ancora grazie per la vostra testimonianza nella nostra società, chiamata a scoprire sempre più la dignità dei disabili, ad accoglierli e a integrarli nella vita sociale, anche se resta molto da fare affinché sia realmente rispettata la dignità di ogni essere umano e non si rechi mai danno al dono della vita, soprattutto quando si tratta di quella di bambini disabili. Voi lavorate a ciò con generosità e competenza. Rendo anche omaggio al coraggio delle famiglie e delle associazioni che si occupano dei disabili. Esse ci ricordano il significato e il valore di ogni esistenza. </p>\n<p align=\"left\"> Cari amici, affidando il vostro incontro a Nostra Signora, vi auguro un lavoro fecondo, per rinnovarvi nella forza del vostro impegno al servizio di una bella e nobile causa. A ognuno di voi, e a tutti coloro che rappresentate, imparto di tutto cuore una particolare Benedizione Apostolica. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><font size=\"4\"><i>DISCURSO DO PAPA JOÃO PAULO II <br>À PEREGRINAÇÃO \"FOI ET LUMIÈRE\" </br></i></font></b></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Castelgandolfo, 26 de Setembro de 2002</i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i></i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> </i><i>Queridos amigos</i></p>\n<p align=\"left\" class=\"MsoNormal\">É-me particularmente grato receber-vos, a vós que representais a Associação internacional \"<i>Foi et Lumière</i>\", e saúdo de maneira muito especial os seus fundadores, Marie-Hélène Mathieu e Jean Vanier.</p>\n<p align=\"left\" class=\"MsoNormal\">Nascido em Lourdes, o vosso Movimento, recebeu muitas das graças dessa singular localidade, onde os doentes e os portadores de deficiência ocupam o primeiro lugar. Acolhendo todos estes \"pequeninos\", assinalados pela deficiência mental, reconhecestes neles as testemunhas especiais da ternura de Deus, de quem temos muito a aprender e que ocupam um lugar específico no seio da Igreja. Com efeito, a sua participação na comunidade eclesial abre o caminho para as relações simples e fraternais, enquanto a sua oração filial e espontânea convida todos nós a voltarmo-nos para o nosso Pai que está nos Céus.</p>\n<p align=\"left\" class=\"MsoNormal\">Penso, igualmente, nos seus pais que, graças a vós, se sentem compreendidos no seu sofrimento e vêem a sua angústia transformar-se em esperança, para acolher com humanidade e fé os seus filhos deficientes. Assim, eles descobrem o caminho de conversão que o Evangelho abre ao homem:  mediante a Cruz, expressão do \"maior amor\" do Senhor pelos seus amigos, a cada um é concedido participar na vida de Deus, que é Amor.</p>\n<p align=\"left\" class=\"MsoNormal\">Gostaria de voltar a agradecer o vosso testemunho no seio da nossa sociedade, chamada a descobrir cada vez mais a dignidade dos portadores de deficiência, a acolhê-los e a integrá-los na vida social, embora ainda haja muito a fazer para que seja verdadeiramente respeitada a dignidade de todo o ser humano e nunca mais se atente contra o dom da vida, especialmente quando se trata de crianças portadoras de deficiência. E vós trabalhais com generosidade e competência neste sentido. Estimo também a coragem das famílias e das associações que se ocupam das pessoas portadoras de deficiência, pois elas recordam-nos o sentido e o valor de toda a existência.</p>\n<p align=\"left\" class=\"MsoNormal\">Estimados amigos, enquando confio o vosso encontro a Nossa Senhora, formulo-vos votos de um trabalho fecundo, para que vos renoveis na força do vosso compromisso ao serviço de uma causa bonita e nobre. A cada um de vós, assim como a todos aqueles que por vós são representados, concedo do íntimo do coração uma particular Bênção apostólica.</p>\n<p class=\"MsoNormal\"> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UNA PEREGRINACIÓN DE LA ASOCIACIÓN INTERNACIONAL \"FE Y LUZ\"</br></font></b><br/><br/>Jueves 26 de septiembre de 2002</i></font></p>\n<p> </p>\n<p><i>Queridos amigos: </i></p>\n<p>Me siento particularmente feliz de acogeros a vosotros, que representáis a la Asociación internacional \"Fe y Luz\", y saludo muy especialmente a Marie-Hélène Mathieu y Jean Vanier, sus fundadores.</p>\n<p>Vuestro movimiento, nacido en Lourdes, ha recibido mucho de la gracia de ese lugar particular, donde los enfermos y los discapacitados ocupan el primer puesto. Al acoger a todos los \"pequeños\" marcados por una discapacidad mental, habéis reconocido en ellos a testigos particulares de la ternura de Dios, que nos pueden enseñar mucho y ocupan un lugar específico en la Iglesia. En efecto, su participación en la comunidad eclesial abre el camino a relaciones sencillas y fraternas, y su oración filial y espontánea nos invita a todos a dirigirnos a nuestro Padre del cielo</p>\n<p>Pienso igualmente en sus padres que, gracias a vosotros, se sienten sostenidos en su sufrimiento y ven cómo su tristeza se transforma en esperanza, para acoger con humanidad y con fe a sus hijos discapacitados. Descubren el camino de conversión que el Evangelio abre al hombre:  por la cruz, expresión del \"mayor amor\" del Señor a sus amigos, cada uno puede participar en la vida de Dios, que es amor.</p>\n<p>Quisiera daros una vez más las gracias por vuestro testimonio en nuestra sociedad, llamada a descubrir cada vez más la dignidad de los discapacitados, a acogerlos y a integrarlos en la vida social, aunque queda mucho por hacer para que se respete verdaderamente la dignidad de todo ser humano y jamás se atente contra el don de la vida, especialmente cuando se trata de niños discapacitados. Trabajáis en este campo con generosidad y competencia. Felicito también por su valor a las familias y a las asociaciones que se ocupan de los discapacitados, pues nos recuerdan el sentido y el valor de toda existencia.</p>\n<p>Queridos amigos, al encomendar vuestro encuentro a Nuestra Señora, os deseo un trabajo fecundo, para renovaros en la fuerza de vuestro compromiso al servicio de una causa hermosa y noble. A cada uno de vosotros, y a todos los que representáis, imparto de corazón una particular bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}