{
    "id": "hf_jp-ii_spe_30111998_bartholom",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-11-30",
    "title": "Message to His Holiness Bartholomaios I",
    "excerpt": {
        "en": "To His Holiness Bartholomew IArchbishop of ConstantinopleEcumenical Patriarch",
        "fr": "MESSAGE DU SAINT-PÈREÀ SA SAINTETÉ BARTHOLOMAIOS Ier,ARCHEVÊQUE DE CONSTANTINOPLE, PATRIARCHE OECUMÉNIQUE",
        "pt": "A Sua Santidade BARTOLOMEU IArcebispo de Constantinopla Patriarca Ecuménico",
        "es": "A Su Santidad Bartolomé IArzobispo de ConstantinoplaPatriarca ecuménico"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/november/documents/hf_jp-ii_spe_30111998_bartholom.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1998/november/documents/hf_jp-ii_spe_30111998_bartholom.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/november/documents/hf_jp-ii_spe_30111998_bartholom.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/november/documents/hf_jp-ii_spe_30111998_bartholom.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF POPE JOHN PAUL II <br>TO THE ECUMENICAL PATRIARCH, </br></font></i></b> <font color=\"#663300\" size=\"4\"><b><i><br/>HIS HOLINESS <span style=\"text-transform: uppercase\">Bartholomew I </span></i></b></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font size=\"3\"> <i>To His Holiness Bartholomew I<br/>Archbishop of Constantinople <br/>Ecumenical Patriarch </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> “Peace be to the brethren, and love with faith, from God the Father and the Lord Jesus Christ” (<i>Eph</i> 6:23). </font> </p>\n<p align=\"left\"> <font size=\"3\"> The feast of the Apostle Andrew, brother of Peter, a feast which our Churches celebrate on the same day, is another joyful opportunity for me to extend my fraternal greeting to Your Holiness, to the Holy Synod and to all the faithful of the Ecumenical Patriarchate. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The delegation I have sent for this happy occasion will join you in prayer to invoke, through the hymn of this day, the intercession of St Andrew, “the first-called of the Apostles and brother of their leader”, so that “the almighty Lord may grant peace to the world and great mercy to our souls” (<i>Apolytikion</i>). </font> </p>\n<p align=\"left\"> <font size=\"3\">The celebration of the Apostles reminds us of the commandment the Lord gave us to transmit the Gospel to all peoples and in all times, “teaching them to observe all that I have commanded you” (<i>Mt</i> 28:20). </font> </p>\n<p align=\"left\"> <font size=\"3\">The apostolic faith, the apostolic tradition and the apostolic mission emphasize the urgent need to overcome the differences and difficulties which still prevent us from achieving full communion, so that we may offer the world a more striking witness of peace and unity. On the path to unity, which is sometimes rough and steep, we draw our strength from the Lord Jesus Christ’s prayer for his Church and from the power of the Holy Spirit, who always comes to help us in our weakness and gives us hope. However, these same difficulties can be an opportunity for spiritual growth and progress towards unity. </font> </p>\n<p align=\"left\"> <font size=\"3\">On the last Sunday of this month of November, the eve of the feast of St Andrew, the Church of Rome will enter the third year of preparation for the Great Jubilee of the Year 2000. The Jubilee, in which we will commemorate the Incarnation of the Word of God, Lord and Saviour of the world, is a special moment for renewing our common commitment to proclaiming together to all men and women that Jesus Christ is Lord, as the Apostles did and with them the brothers, Peter and Andrew, Apostles and Martyrs. </font> </p>\n<p align=\"left\"> <font size=\"3\"> With these sentiments of faith, charity, communion and peace, I assure Your Holiness of my fraternal affection in the Lord. </font> </p>\n<p align=\"left\"> <font size=\"3\"><i>From the Vatican, 25 November 1998</i> </font> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\">  </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> <br> </br></font></p>\n<center>\n<p><b><i><font size=\"+1\">MESSAGE DU SAINT-PÈRE <br/>À SA SAINTETÉ BARTHOLOMAIOS Ier, <br/>ARCHEVÊQUE DE CONSTANTINOPLE, PATRIARCHE OECUMÉNIQUE</font></i></b></p>\n</center>\n<p><i>À Sa Sainteté Bartholomaios Ier <br/>Archevêque de Constantinople <br/>Patriarche œcuménique</i></p>\n<p>«Paix aux frères, amour et foi de la part de Dieu le Père et du Seigneur Jésus Christ» (<i>Ep</i> 6,23).</p>\n<p>La fête de l’Apôtre André, frère de Pierre, fête que nos Églises célèbrent le même jour, constitue pour moi une nouvelle et joyeuse occasion d’adresser à Votre Sainteté, au Saint Synode et à tous les fidèles du Patriarcat œcuménique mon salut fraternel.</p>\n<p>La délégation que j’ai envoyée pour cette heureuse circonstance s’unira à vous dans la prière pour invoquer, par l’hymne de ce jour, l’intercession de saint André «le protoclète et frère du coryphée» afin que «le Seigneur tout-puissant accorde la paix à l’œkoumène et à nos âmes sa grande miséricorde» (Apolytikion).</p>\n<p>La célébration des Apôtres renvoie notre pensée au commandement que nous donna le Seigneur de transmettre à tous les hommes et en tous temps l’Évangile, «leur apprenant à garder tout ce que je vous ai prescrit» (<i>Mt</i> 28,20).</p>\n<p>La foi apostolique, la tradition apostolique, la mission apostolique, mettent en relief l’urgence pressante de dépasser les divergences et les difficultés qui nous empêchent encore d’atteindre la pleine communion, pour offrir au monde un témoignage plus marquant de paix et d’unité. Sur le chemin vers l’unité, parfois rude et escarpé, nous puisons notre force dans la prière même du Seigneur Jésus Christ pour son Église et dans la puissance de l’Esprit Saint qui, toujours, vient en aide à nos faiblesses et nous donne l’espérance. Ces mêmes difficultés peuvent cependant être une occasion de croissance spirituelle et de progrès vers l’unité.</p>\n<p>Le dernier dimanche de ce mois de novembre, veille de la fête de saint André, l’Église de Rome entrera dans la dernière année de préparation du Jubilé de l’An 2000. Le Jubilé par lequel nous commémorons l’incarnation du Verbe de Dieu, Seigneur et Sauveur du monde, représente un moment particulier pour renouveler notre engagement commun à annoncer ensemble aux hommes que Jésus Christ est le Seigneur, comme l’ont fait les Apôtres et avec eux les frères Pierre et André, apôtres et martyrs.</p>\n<p>Dans ces sentiments de foi, de charité, de communion et de paix, j’assure Votre Sainteté de mon affection fraternelle dans le Seigneur.</p>\n<p><i>Du Vatican, le 25 novembre 1998</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>MENSAGEM DO PAPA JOÃO PAULO II<br> À SUA SANTIDADE BARTOLOMEU I <br/>ARCEBISPO DE CONSTANTINOPLA <br/>E PATRIARCA ECUMÉNICO</br></i></b></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\"> </font></p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> A Sua Santidade BARTOLOMEU I<br/>Arcebispo de Constantinopla Patriarca Ecuménico</font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> «Paz aos irmãos, bem como caridade, acompanhada de fé da parte de Deus Pai e do Senhor Jesus Cristo» (<i>Ef</i> 6, 23). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A festa do Apóstolo Santo André, irmão de São Pedro, que as nossas Igrejas celebram no mesmo dia, constitui para mim uma nova e feliz ocasião para enviar a saudação fraterna a Sua Santidade, ao santo Sínodo e a todos os fiéis do Patriarcado Ecuménico. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Delegação que enviei para esta jubilosa circunstância unir-se-á a todos vós na oração para invocar, com o hino deste dia, a intercessão de Santo André, «o primeiro que foi chamado, o irmão do Príncipe dos Apóstolos», para que «o Senhor Todo-poderoso conceda a paz à Igreja inteira e às nossas almas na Sua grande misericórdia» (<i>Apolytikion</i>). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A celebração dos Apóstolos recorda-nos o mandamento que o Senhor nos deu, de transmitirmos a todos os homens e em todos os tempos o Evangelho, «ensinando-os a cumprir tudo quanto Ele lhes tem mandado»(cf. Mt 28,20). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A fé, a tradição e a missão apostólicas põem em evidência a necessidade urgente de superar as divergências e as dificuldades, que ainda nos impedem de alcançar a comunhão plena, para darmos ao mundo um testemunho visível de paz e unidade. No caminho rumo à unidade, às vezes árduo e escarpado, encontramos a força na própria oração do Senhor Jesus Cristo pela sua Igreja e no poder do Espírito Santo, que sempre vem em ajuda da nossa debilidade e nos dá a esperança. Contudo, estas mesmas dificuldades podem ser uma ocasião de crescimento espiritual e de progresso rumo à unidade. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> O último domingo deste mês de Novembro, véspera da festa de Santo André, a Igreja de Roma entrará no derradeiro ano de preparação para o Jubileu do Ano 2000. O Jubileu, no qual comemoraremos a Encarnação do Verbo de Deus, Senhor e Salvador do mundo, representa um momento particular para renovar o nosso compromisso comum, de juntos anunciarmos aos homens que Jesus Cristo é o Senhor, como fizeram os Apóstolos e, com eles, os irmãos Pedro e André, apóstolos e mártires. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Com estes sentimentos de fé, caridade, comunhão e paz, asseguro a Sua Santidade o meu afecto fraterno no Senhor. </font> </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Vaticano, 25 de Novembro de 1998.</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> MENSAJE DEL PAPA JUAN PABLO II <br>A SU SANTIDAD BARTOLOMÉ I, <br/>ARZOBISPO DE CONSTANTINOPLA Y PATRIARCA ECUMÉNICO </br></i></font></b></p>\n<p> </p>\n<p><i>A Su Santidad Bartolomé I <br/>Arzobispo de Constantinopla <br/>Patriarca ecuménico</i></p>\n<p> «Paz a los hermanos: caridad y fe de parte de Dios Padre y del Señor Jesucristo» (<i>Ef </i>6, 23). </p>\n<p>La fiesta del apóstol san Andrés, hermano de san Pedro, fiesta que nuestras Iglesias celebran el mismo día, constituye para mí una nueva y feliz ocasión para enviar mi saludo fraterno a Su Santidad, al santo Sínodo y a todos los fieles del patriarcado ecuménico.</p>\n<p>La delegación que he enviado para esta gozosa circunstancia se unirá a ustedes en la oración para invocar, con el himno de este día, la intercesión de san Andrés, «el primer llamado y hermano del príncipe de los Apóstoles», para que «el Señor todopoderoso conceda paz a la Iglesia entera y a nuestras almas su gran misericordia» (Apolytikion). </p>\n<p>La celebración de los Apóstoles nos recuerda el mandamiento que nos dio el Señor de transmitir a todos los hombres y en todos los tiempos el Evangelio, «enseñándoles a guardar todo lo que yo os he mandado» (<i>Mt </i>28, 20). </p>\n<p>La fe apostólica, la tradición apostólica y la misión apostólica ponen de relieve la necesidad urgente de superar las divergencias y las dificultades que aún nos impiden alcanzar la comunión plena, para dar al mundo un testimonio más visible de paz y unidad. En el camino hacia la unidad, a veces arduo y escarpado, hallamos nuestra fuerza en la oración misma del Señor Jesucristo por su Iglesia y en el poder del Espíritu Santo, que siempre viene en ayuda de nuestra debilidad y nos da la esperanza. Sin embargo, estas mismas dificultades pueden ser una ocasión de crecimiento espiritual y de progreso hacia la unidad. </p>\n<p>El último domingo de este mes de noviembre, víspera de la fiesta de san Andrés, la Iglesia de Roma entrará en el último año de preparación para el jubileo del año 2000. El jubileo, en el que conmemoramos la encarnación del Verbo de Dios, Señor y Salvador del mundo, representa un momento particular para renovar nuestro compromiso común de anunciar juntos a los hombres que Jesucristo es el Señor, como lo hicieron los Apóstoles y con ellos los hermanos Pedro y Andrés, apóstoles y mártires. </p>\n<p>Con estos sentimientos de fe, caridad, comunión y paz, le aseguro a Su Santidad mi afecto fraterno en el Señor. </p>\n<p><i>Vaticano, 25 de noviembre de 1998</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}