{
    "id": "hf_jp-ii_hom_19981108_pompei",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "8 November 1998,Pastoral visit to the Parish of Our Lady of the Rosary of Pompei in Rome",
    "excerpt": {
        "en": "1. “God is not God of the dead, but of the living; for all live to him” (Lk 20:38).",
        "it": "1. \"Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui\" (Lc20, 38).",
        "pt": "1.«Deus não é Deus de mortos mas de vivos, pois, para Ele, todos estão vivos» (Lc20, 38).",
        "es": "1. «Dios no es Dios de muertos, sino de vivos, porque para él todos viven» (Lc20, 38)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1998/documents/hf_jp-ii_hom_19981108_pompei.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1998/documents/hf_jp-ii_hom_19981108_pompei.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1998/documents/hf_jp-ii_hom_19981108_pompei.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1998/documents/hf_jp-ii_hom_19981108_pompei.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PASTORAL VISIT TO THE PARISH <br> OF OUR LADY OF THE ROSARY OF POMPEI IN ROME </br></font> </p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILY OF JOHN PAUL II</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sunday, 8 November 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> 1. “<i>God is not God of the dead, but of the living; for all live to him</i>” (Lk 20:38). </font> </p>\n<p align=\"left\"> <font size=\"3\"> One week after the feast of All Saints and the commemoration of All Souls, this Sunday’s liturgy invites us once again to reflect on the<i> mystery of the resurrection of the dead</i>. This Christian proclamation is not a generic answer to man’s aspiration for life without end; on the contrary, it is the announcement of a sure hope, because it is based, as the Gospel reminds us, on the very fidelity of God. He in fact is the “God of the living” and communicates to all those who trust in him that divine life which he possesses in full. He, who is the “living One”, is the source of life. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Already in the Old Testament hope in the resurrection of the dead was gradually maturing. We heard an eloquent witness to this in the first reading, which gives an account of the martyrdom of the seven brothers at the time of the persecution unleashed by King Antiochus Epiphanes against the Maccabees and all those who opposed the introduction of pagan customs and cults among the Jewish people. </font> </p>\n<p align=\"left\"> <font size=\"3\"> These seven brothers faced suffering and martyrdom, sustained by the exhortation of their heroic mother and by their faith in the divine reward reserved for the just. As one of them near death said: “One cannot but choose to die at the hands of men and to cherish the hope that God gives of being raised again by him” (2 Mc 7:14). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. These words that resound in our assembly today call to mind the example of other martyrs of the faith who, not far from this place, offered their life for the cause of Christ. I am thinking of the young brothers, Simplicius and Faustinus, put to death during the persecution of Diocletian, and their sister Viatrix (Beatrice), who also died a martyr. Their bodies are buried, as is well known, in the nearby catacombs of Generosa, so very dear to you. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The courageous witness of these young martyrs, still remembered and celebrated today as the Holy Martyrs of Portuense, should be a pressing invitation to your community to proclaim with firmness and perseverance the death and resurrection of Christ always and everywhere. </font> </p>\n<p align=\"left\"> <font size=\"3\"> May their example give new dynamism to your apostolate, especially during this pastoral year when the City Mission is addressed in particular to the areas of life and work. In fact, these are the social contexts in which Christians can often be shrouded in anonymity and therefore have greater difficulty in offering an incisive evangelical witness. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Dear brothers and sisters of the Parish of Our Lady of the Rosary of Pompei in Magliana! I am pleased to celebrate the Day of the Lord with you and to visit your lively Christian community. Since divine Providence called me, 20 years ago, to the Chair of Peter, I dedicate some Sundays of the year to this pastoral service, which represents a primary commitment for every diocesan Bishop. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I thank God for the gift that he has given me, in these 20 years, of being able to meet 275 parish communities with their priests, men and women religious and ecclesial movements and associations. It is my sincere desire to be able to make, God willing, a pastoral visit to every parish, since, as I stressed in my first meeting with the Roman clergy, I am “deeply aware of having become Pope of the universal Church, because of being Bishop of Rome” (9 November 1978, <i> L'Osservatore Romano</i> English edition, 16 November 1978, p. 3). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Dear brothers and sisters, I embrace you all in the Lord. I especially greet the Cardinal Vicar, the Auxiliary Bishop of the area, Bishop Vincenzo Apicella, your young parish priest, Fr Gerard McCarthy — one can see he is of Irish origin, like many before him who came as missionaries from Ireland to the continent, even if not to Italy, but to the rest of the continent: certainly to Germany and other countries of Central Europe. I greet him and I see that you too greet him cordially — I also greet all the priests of the Priestly Fraternity of the Missionaries of St Charles Borromeo, who collaborate with him in guiding the community. I also greet, of course, their superior, Fr Camisasca. </font> </p>\n<p align=\"left\"> <font size=\"3\"> A grateful thought goes to the dear Capuchin Franciscans of the Province of Abruzzo, who ran the parish from 1965 to 1997, always receiving sympathy and support from the population. May the Lord reward them for the good that they did during these years of generous pastoral service and grant them the gift of numerous and holy vocations to the advantage of the Capuchin religious family and for the good of the entire Christian community. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I also extend a cordial greeting to the Oblate Sisters of Divine Love and the Missionary Sisters of Charity, who make the gift of religious life present in this part of the Diocese. Finally, I affectionately greet each of you, dear faithful, with a special thought for the catechists, the numerous young people who are preparing for the sacraments of First Communion and Confirmation, and the many members of the parish groups who with their gifts and vivacity contribute to enlivening the entire People of God. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. I know that two different urban settlements live together within your parish: an older one which grew up around the Church of Our Lady of the Rosary of Pompei, and one more recently built which gravitates around the Church of the Holy Martyrs of Portuense. These two centres are also characterized by a certain social differentiation. In the first, in fact, the residents are above all families of much longer formation and elderly people, while in the second there are younger family units with a considerable number of children and adolescents. This diversity is not a problem for you, but, rather, a valuable opportunity to make a greater sense of community and sharing grow in all. </font> </p>\n<p align=\"left\"> <font size=\"3\"> By harmoniously living the gifts that each one possesses, and by putting them with generosity at the service of one another, you will achieve that full communion of hearts, making the announcement of the Gospel of love more effective. There are also various social realities present in the parish: six schools, two clinics, two nursing homes, some company headquarters, industries, commercial and craft enterprises. It is your apostolic task to make the divine Word of salvation pervade all these areas of life and productive activity. See that it does so explicitly and adequately, corresponding as far as possible to the expectations and demands of the persons and social groups that reside here. To each and everyone bring the comfort of the merciful love of the Lord. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. “<i>May the Lord direct your hearts to the love of God and the steadfastness of Christ</i>” (2 Thes 3:5). </font> </p>\n<p align=\"left\"> <font size=\"3\"> I make these words of the Apostle Paul my own, and I want to leave them with you as a remembrance and a wish on the occasion of this visit. The love of God, fully revealed to us in the Passion, Death and Resurrection of Christ, is the inspirational source and light that illumines every missionary task. May the strength of the Spirit's love support you and help you to confess the name of Jesus courageously without ever being ashamed of the Cross. </font> </p>\n<p align=\"left\"> <font size=\"3\"> May the Holy Martyrs of Portuense be an example to you and may the motherly protection of Our Lady of the Rosary, special patroness of your neighbourhood, assist you. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Our Lady of the Rosary of Pompei, pray for us. Amen. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>VISITA PASTORALE ALLA PARROCCHIA ROMANA<br>DI S. MARIA DEL ROSARIO DI POMPEI ALLA MAGLIANA</br></b> </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 8 novembre 1998</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. \"Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui\" (<i>Lc</i> 20, 38).</p>\n<p align=\"left\">Ad una settimana di distanza dalla solennità di Tutti i Santi e dalla Commemorazione dei fedeli defunti, la Liturgia di questa domenica ci invita ancora a riflettere sul mistero della risurrezione dei morti. Questo annuncio cristiano non risponde in maniera generica all'aspirazione dell'uomo verso una vita senza fine; è, al contrario, annuncio di una speranza certa, perché fondata, come ricorda il Vangelo, sulla stessa fedeltà di Dio. Egli, infatti, è il \"Dio dei vivi\" e comunica a quanti in lui confidano quella vita divina che egli possiede in pienezza. Egli, che è il \"vivente\", è la fonte della vita. </p>\n<p align=\"left\">Già nell'Antico Testamento era venuta progressivamente maturando la speranza nella risurrezione dai morti. Ne abbiamo ascoltato un'eloquente testimonianza nella prima Lettura, dove viene narrato il martirio dei sette fratelli al tempo della persecuzione scatenata dal re Antioco Epifane contro i Maccabei e quanti si opponevano all'introduzione dei costumi e dei culti pagani all'interno del popolo giudaico.</p>\n<p align=\"left\">Questi sette fratelli affrontarono le sofferenze ed il martirio, sostenuti dall'esortazione della loro eroica madre e dalla fede nella ricompensa divina riservata ai giusti. Come afferma uno di loro ridotto ormai in fin di vita: \"E' bello morire a causa degli uomini, per attendere da Dio l'adempimento delle speranze di essere da lui di nuovo risuscitati\" (2 <i> Mac</i> 7, 14).</p>\n<p align=\"left\">2. Queste parole, risuonate oggi nella nostra assemblea, richiamano alla mente l'esempio di altri martiri della fede che, non lontano da questo luogo, hanno offerto la vita per la causa di Cristo. Penso ai giovani fratelli Simplicio e Faustino, uccisi durante la persecuzione di Diocleziano, ed alla loro sorella Viatrice (Beatrice), anch'essa morta martire. I loro corpi sono sepolti, com'è noto, nelle vicine Catacombe di Generosa, a voi molto care.</p>\n<p align=\"left\">La coraggiosa testimonianza di questi giovani Martiri, ancora oggi ricordati e celebrati con il nome di Santi Martiri Portuensi, deve costituire per la vostra Comunità un pressante invito ad annunciare con forza e perseveranza la morte e la risurrezione di Cristo in ogni momento e dappertutto.</p>\n<p align=\"left\">Il loro esempio animi il vostro slancio apostolico, soprattutto durante questo anno pastorale in cui la Missione cittadina si rivolge in modo speciale agli ambienti di vita e di lavoro. Sono proprio questi, infatti, i contesti sociali in cui, non di rado, i cristiani rischiano di trovarsi chiusi nell'anonimato ed hanno, pertanto, maggiore difficoltà nel proporre un'incisiva testimonianza evangelica. </p>\n<p align=\"left\">3. Carissimi Fratelli e Sorelle della Parrocchia di Santa Maria del Rosario di Pompei alla Magliana! Sono lieto di celebrare insieme con voi il Giorno del Signore e di rendere visita alla vostra vivace Comunità cristiana. Da quando la Provvidenza divina mi ha chiamato, vent'anni or sono, alla Cattedra di Pietro, dedico alcune domeniche dell'anno a questo servizio pastorale, che rappresenta un impegno primario per ogni Pastore diocesano.</p>\n<p align=\"left\">Ringrazio Dio per il dono che mi ha fatto di poter incontrare, in questi venti anni, duecento settantacinque comunità parrocchiali con i loro Sacerdoti, Religiosi e Religiose, ed i loro movimenti ed associazioni ecclesiali. E' mio vivo desiderio di poter completare, a Dio piacendo, la visita pastorale a tutte le Parrocchie, poiché, come ho sottolineato nel mio primo incontro col Clero romano, sono \"profondamente consapevole di essere diventato Papa della Chiesa universale, perché Vescovo di Roma\" (<i>Insegnamenti</i>, I [1978], p. 113).</p>\n<p align=\"left\">4. Carissimi Fratelli e Sorelle, vi abbraccio tutti nel Signore. Saluto in particolare il Cardinale Vicario, il Vescovo Ausiliare del Settore, Mons. Vincenzo Apicella, il vostro giovane Parroco Don Gerard McCarthy. Si vede che è di origine irlandese, come tanti prima di lui che sono venuti come missionari dall’Irlanda nel Continente, anche se non in Italia, ma nel resto del Continente certamente, in Germania e in altri Paesi dell’Europa centrale. Io lo saluto e vedo che anche voi lo salutate cordialmente. Saluto anche tutti i Presbiteri della Fraternità Sacerdotale dei Missionari di San Carlo Borromeo, che collaborano con lui nella guida della comunità. Saluto naturalmente anche il loro superiore, Mons. Camisasca.</p>\n<p align=\"left\">Un grato pensiero va ai cari Frati Minori Cappuccini della Provincia d'Abruzzo, che hanno retto la Parrocchia dal 1965 fino al 1997, incontrando costante simpatia e sostegno da parte della popolazione. Il Signore li ricompensi per il bene compiuto durante questi anni di generoso servizio pastorale e conceda loro il dono di numerose e sante vocazioni a vantaggio della famiglia religiosa cappuccina e per il bene dell'intera comunità cristiana. </p>\n<p align=\"left\">Rivolgo un cordiale saluto anche alle Suore Oblate al Divino Amore ed alle Missionarie della Carità, che rendono presente il dono della vita religiosa in questa porzione della Diocesi. Mi rivolgo, infine, con affetto a tutti voi, carissimi fedeli, con un pensiero speciale ai catechisti, ai numerosi ragazzi che stanno preparandosi ai sacramenti della prima Comunione e della Cresima, ed ai tanti aderenti ai gruppi parrocchiali che, con i loro doni e la loro vivacità, contribuiscono ad animare l'intero popolo di Dio.</p>\n<p align=\"left\">5. So che all'interno della vostra Parrocchia convivono due diversi insediamenti urbani: uno più antico, sorto intorno alla chiesa di Santa Maria del Rosario di Pompei, ed uno di più recente costituzione, che gravita attorno alla chiesa dei Santi Martiri Portuensi. Questi due poli sono caratterizzati anche da una certa differenziazione sociale. Nel primo, infatti, sono residenti soprattutto famiglie di più lunga formazione o di anziani, mentre nel secondo si trovano nuclei familiari di più giovani, con la presenza di un numero rilevante di bambini e adolescenti. Questa diversità non costituisca per voi una difficoltà ma, anzi, sia una preziosa opportunità per far crescere in tutti un maggiore senso di comunità e di condivisione.</p>\n<p align=\"left\">Vivendo nell'unità i doni che ciascuno possiede, e mettendoli con generosità a servizio gli uni degli altri, raggiungerete quella piena comunione dei cuori, che rende più efficace l'annuncio del Vangelo della carità.</p>\n<p align=\"left\">Nel territorio della Parrocchia sono, inoltre, presenti varie realtà sociali: sei scuole, due case di cura, due ospedali, alcune sedi di società, industrie, imprese commerciali e d'artigianato. E' vostro compito apostolico far penetrare in tutti questi ambienti di vita e di attività produttiva la Parola divina della salvezza. Fate in modo che essa giunga esplicita ed adeguata, corrispondente il più possibile alle attese ed alle esigenze delle persone e dei gruppi sociali qui residenti. A tutti ed a ciascuno recate il conforto dell'amore misericordioso del Signore.</p>\n<p align=\"left\">6. \"Il Signore diriga i vostri cuori nell'amore di Dio e nella pazienza di Cristo\" (2<i>Ts</i> 3, 5).</p>\n<p align=\"left\">Faccio mie queste parole dell'apostolo Paolo, che desidero lasciarvi come ricordo ed augurio in occasione di questa Visita. L'amore di Dio, rivelatoci in pienezza nella passione, morte e risurrezione di Cristo, è fonte ispiratrice e luce che illumina ogni impegno missionario. Vi sostenga la forza d'amore dello Spirito e vi aiuti a confessare coraggiosamente il nome di Gesù, senza mai vergognarvi della Croce.</p>\n<p align=\"left\">Sia dinanzi a voi l'esempio dei santi Martiri Portuensi e vi assista la materna protezione della Madonna del Rosario, speciale Patrona del vostro quartiere. </p>\n<p align=\"left\">Santa Maria del Rosario di Pompei, prega per noi. Amen!</p>\n<p>       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times New Roman\" size=\"4\"><b><i>HOMILIA DO PAPA JOÃO PAULO II<br> NA MISSA CELEBRADA NA PARÓQUIA <br/>ROMANA DE SANTA MARIA DO ROSÁRIO DE POMPEIA</br></i></b></font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> <i>Domingo, 8 de Novembro de 1998</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. </font><font face=\"Times New Roman\" size=\"2\">«</font><font face=\"Times New Roman\" size=\"3\"><i>Deus não é Deus de mortos mas de vivos, pois, para Ele, todos estão vivos</i> » (<i>Lc</i> 20, 38). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> A distância de uma semana da solenidade de Todos os Santos e da Comemoração dos fiéis defuntos, a Liturgia deste domingo convida-nos ainda a reflectir sobre o mistério da ressurreição dos mortos. Este anúncio cristão não responde de maneira genérica à aspiração do homem a uma vida sem fim; ao contrário, é o anúncio de uma esperança certa, porque fundada, como recorda o Evangelho, sobre a própria fidelidade de Deus. Ele, de facto, é o «Deus de vivos» e comunica, a todos os que n'Ele confiam, aquela vida divina que Ele possui em plenitude. Ele, que é «Aquele que vive », é a fonte da vida. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Já no Antigo Testamento estava a maturar-se progressivamente a esperança na ressurreição dos mortos. Ouvimos um eloquente testemunho disto na primeira leitura, onde é narrado o martírio dos sete irmãos no tempo da perseguição desencadeada pelo rei Antíoco Epifânio contra os Macabeus e quantos se opunham à introdução dos costumes e cultos pagãos no interior do povo judaico. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Estes sete irmãos enfrentaram os sofrimentos e o martírio, sustentados pela exortação da sua heróica mãe e pela fé na recompensa divina reservada aos justos. Como afirma um deles já reduzido ao fim de vida: «É uma felicidade perecer pela mão dos homens com a esperança de que Deus nos ressuscitará» (2 <i>Mc</i> 7, 14). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Estas palavras, ressoadas hoje na nossa assembleia, trazem à mente o exemplo de outros mártires da fé que, não distante deste lugar, ofereceram a vida pela causa de Cristo. Penso nos jovens irmãos Simplício e Faustino, mortos durante a perseguição de Diocleciano, e na sua irmã Beatriz, também ela martirizada. Os seus corpos estão sepultados, como se sabe, nas vizinhas Catacumbas de Generosa, a vós muito queridas. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O corajoso testemunho destes jovens Mártires, ainda hoje recordados e celebrados com o nome de Santos Mártires Portuenses, deve constituir para a vossa Comunidade um premente convite a anunciar, com vigor e perseverança, a morte e a ressurreição de Cristo em todos os momentos e em toda a parte. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O seu exemplo anime o vosso impulso apostólico, sobretudo durante este ano pastoral em que a Missão da cidade se dirige, de modo especial, aos ambientes de vida e de trabalho. Com efeito, são precisamente estes os contextos sociais em que, não raro, os cristãos correm o perigo de se encontrar fechados no anonimato e têm, portanto, maior dificuldade em propor um incisivo testemunho evangélico. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Caríssimos Irmãos e Irmãs da Paróquia de Santa Maria do Rosário de Pompeia, no bairro da Magliana! Tenho a alegria de celebrar juntamente convosco o Dia do Senhor e de visitar a vossa entusiasta Comunidade cristã. Desde que a Providência divina me chamou à Cátedra de Pedro, há vinte anos, dedico alguns domingos do ano a este serviço pastoral, que representa um empenho primordial para todo o Pastor diocesano. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dou graças a Deus pelo dom que me concedeu de poder encontrar, nestes vinte anos, duzentas e setenta e cinco comunidades paroquiais com os seus Sacerdotes, Religiosos e Religiosas, e os seus movimentos e associações eclesiais. É meu vivo desejo poder completar, se Deus quiser, a visita pastoral a todas as Paróquias, pois, como ressaltei no meu primeiro encontro com o Clero romano, estou «profundamente convencido de que me tornei Papa da Igreja universal, porque Bispo de Roma» (Ed. port. de <i>L'Osserv. Rom</i>., 19.11.1978, pág. 3). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. Caríssimos Irmãos e Irmãs, abraço-vos a todos no Senhor. Saúdo em particular o Cardeal Vigário, o Bispo Auxiliar do Sector, D. Vincenzo Apicella, o vosso jovem Pároco, Padre Gerard McCarthy. Vê-se que é de origem irlandesa, como muitos outros antes dele que vieram como missionários da Irlanda ao Continente, não só à Itália, mas certamente ao restante do Continente, à Alemanha e a outros Países da Europa central. Saúdo-o e vejo que também vós o saudais cordialmente. Saúdo ainda todos os Presbíteros da Fraternidade Sacerdotal dos Missionários de São Carlos Borromeu, que colaboram com ele na direcção da comunidade. Naturalmente, saúdo também o seu superior, Mons. Camisasca. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Manifesto um grato pensamento aos queridos Frades Menores Capuchinhos da Província dos Abruzos, que dirigiram a Paróquia desde 1965 até 1997, encontrando constante simpatia e apoio por parte da população. O Senhor os recompense pelo bem realizado durante estes anos de generoso serviço pastoral e lhes conceda o dom de numerosas e santas vocações, em benefício da família religiosa e para o bem da inteira comunidade cristã. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dirijo uma cordial saudação também às Irmãs Oblatas do Divino Amor e às Missionárias da Caridade, que tornam presente o dom da vida religiosa nesta porção da Diocese. Dirijo-me, por fim, com afecto a todos vós, caríssimos fiéis, com um pensamento especial aos catequistas, às numerosas crianças e jovens que estão a preparar-se para os sacramentos da Primeira Comunhão e da Confirmação, e aos muitos membros dos grupos paroquiais que, com os seus dons e a sua vivacidade, contribuem para animar o inteiro povo de Deus. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 5. Sei que dentro da vossa Paróquia convivem dois diversos agrupamentos urbanos: um mais antigo, surgido em torno da igreja de Santa Maria do Rosário de Pompeia, e outro de constituição mais recente, que está ao redor da igreja dos Santos Mártires Portuenses. Estes dois pólos são caracterizados também por um certa diferenciação social. De facto, no primeiro são residentes sobretudo famílias de mais longa formação ou de anciãos, enquanto no segundo se encontram núcleos familiares mais jovens, com a presença de um número relevante de crianças e adolescentes. Esta diversidade não constitua para vós uma dificuldade mas, antes, seja uma preciosa oportunidade para fazer crescer em todos um maior sentido de comunidade e partilha. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ao viverdes na unidade os dons que cada um possui, e pondo-os com generosidade ao serviço recíproco, alcançareis aquela plena comunhão dos corações, que torna mais eficaz o anúncio do Evangelho da caridade. No território da Paróquia estão presentes, além disso, várias realidades sociais: seis escolas, duas clínicas, dois hospitais, algumas sedes de sociedades, indústrias, empresas comerciais e artesanais. É vossa tarefa apostólica fazer penetrar em todos estes ambientes de vida e de actividade produtiva a Palavra divina da salvação. Fazei com que ela chegue explícita e adequada, correspondente o mais possível às expectativas e exigências das pessoas e dos grupos sociais aqui residentes. A todos e a cada um levai o conforto do amor misericordioso do Senhor. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 6. «<i>Que o Senhor dirija os vossos corações para o amor de Deus e a paciência de Cristo</i>» (2 <i>Ts</i> 3, 5). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Faço minhas estas palavras do apóstolo Paulo, que desejo deixar-vos como recordação e bons votos por ocasião desta Visita. O amor de Deus, que se revelou em plenitude na paixão, morte e ressurreição de Cristo, é fonte inspiradora e luz que ilumina todo o empenho missionário. Sustente-vos a força do amor do Espírito e ajude-vos a confessar de maneira corajosa o nome de Jesus, sem jamais vos envergonhardes da Cruz. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Esteja diante de vós o exemplo dos Santos Mártires Portuenses e vos assista a materna protecção de Nossa Senhora do Rosário, especial Padroeira do vosso bairro. Santa Maria do Rosário de Pompeia, roga por nós. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Amém! </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> ©</font><font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1998 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\">   </font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II <br>DURANTE LA MISA EN LA PARROQUIA ROMANA <br/> DE SANTA MARÍA DEL ROSARIO DE POMPEYA<br/></br></font></b><br/>Domingo 8 de noviembre de 1998</i></font></p>\n<p> </p>\n<p>1. «Dios no es Dios de muertos, sino de vivos, porque para él todos viven» (<i>Lc </i>20, 38). </p>\n<p>Una semana después de la solemnidad de Todos los Santos y de la Conmemoración de los fieles difuntos, la liturgia de este domingo nos invita de nuevo a reflexionar en <i>el misterio de la resurrección de los muertos</i>. Este anuncio cristiano no responde de manera genérica a la aspiración del hombre a una vida sin fin; al contrario, es anuncio de una esperanza cierta, porque, como recuerda el Evangelio, está fundada en la misma fidelidad de Dios. En efecto, Dios es «Dios de vivos» y a cuantos confían en él les concede la vida divina que posee en plenitud. Él, que es el «Viviente», es la fuente de la vida. </p>\n<p>Ya en el Antiguo Testamento fue madurando progresivamente la esperanza en la resurrección de los muertos. Hemos escuchado un elocuente testimonio de esa esperanza en la primera lectura, donde se narra el martirio de los siete hermanos en tiempos de la persecución desencadenada por el rey Antíoco Epífanes contra los Macabeos y los que se oponían a la introducción de las costumbres y los cultos paganos en el pueblo judío. </p>\n<p>Estos siete hermanos afrontaron los sufrimientos y el martirio, sostenidos por la exhortación de su heroica madre y por la fe en la recompensa divina reservada a los justos. Como afirma uno de ellos, ya en agonía: «Es preferible morir a manos de hombres cuando se espera que Dios mismo nos resucitará» (<i>2 M </i>7, 14). </p>\n<p>2. Estas palabras, que han resonado hoy en nuestra asamblea, nos traen a la mente el ejemplo de otros mártires de la fe que, no lejos de este lugar, dieron su vida por la causa de Cristo. Me refiero a los jóvenes hermanos Simplicio y Faustino, asesinados durante la persecución de Diocleciano, y a su hermana Beatriz, que también murió mártir. Como es sabido, sus cuerpos se hallan sepultados en las cercanas catacumbas de Generosa, que tanto apreciáis. </p>\n<p>El valiente testimonio de estos dos jóvenes mártires, que aún hoy recordamos y celebramos con el nombre de santos Mártires Portuenses, debe constituir para vuestra comunidad una apremiante invitación a anunciar con fuerza y perseverancia la muerte y la resurrección de Cristo en todo momento y lugar.</p>\n<p>Su ejemplo ha de estimular vuestro celo apostólico, sobre todo durante este año pastoral en el que la misión ciudadana se dirige de modo especial a los ambientes de vida y trabajo. En efecto, precisamente en esos ámbitos sociales a menudo los cristianos corren el peligro de perderse en el anonimato y, por consiguiente, tienen mayor dificultad para dar un eficaz testimonio evangélico.</p>\n<p>3. Amadísimos hermanos y hermanas de la parroquia de Santa María del Rosario de Pompeya en la vía Magliana, me alegra celebrar junto con vosotros el día del Señor, durante mi visita a vuestra activa comunidad cristiana. Desde que la Providencia divina me llamó, hace veinte años, a la Cátedra de Pedro, dedico algunos domingos del año a este servicio pastoral, que constituye un compromiso primario para todo pastor diocesano.</p>\n<p>Doy gracias a Dios por el don que me ha hecho de poder visitar, en estos veinte años, 275 comunidades parroquiales con sus sacerdotes, religiosos, religiosas, y sus movimientos y asociaciones eclesiales. Tengo un vivo deseo de poder completar, Dios mediante, la visita pastoral a todas las parroquias, puesto que, como subrayé en mi primer encuentro con el clero romano, «soy plenamente consciente de haber llegado a ser Papa de la Iglesia universal por ser Obispo de Roma» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1978/documents/hf_jp-ii_spe_19781109_clero-roma.html\">Discurso del 9 de noviembre de 1978</a></i>, n. 1: <i>L'Osservatore Romano</i>, edición en lengua española, 19 de noviembre de 1978, p. 2). </p>\n<p>4. Amadísimos hermanos y hermanas, os abrazo a todos en el Señor. Saludo en particular al cardenal vicario, al obispo auxiliar del sector, monseñor Vincenzo Apicella, a vuestro joven párroco, don Gerard McCarthy. Se ve que es irlandés, al igual que muchos que, antes de él, vinieron como misioneros de Irlanda al continente: más que a Italia, a Alemania y otros países de Europa central. Lo saludo y veo que también vosotros lo saludáis cordialmente. Saludo asimismo a los presbíteros de la fraternidad sacerdotal de los Misioneros de San Carlos Borromeo, que colaboran con él en la dirección de la comunidad. Saludo naturalmente a su superior, monseñor Camisasca. </p>\n<p>Un saludo afectuoso a los queridos Frailes menores capuchinos de la provincia de los Abruzos, que han dirigido la parroquia desde 1965 hasta 1997, encontrando constante acogida y apoyo por parte de la población. Que el Señor les recompense por el bien realizado durante esos años de generoso servicio pastoral y les conceda el don de numerosas y santas vocaciones para el bien de la familia religiosa capuchina y de toda la comunidad cristiana. </p>\n<p>Dirijo también un saludo cordial a las religiosas Oblatas del Amor Divino y a las Misioneras de la Caridad, que hacen presente el don de la vida religiosa en esta porción de la diócesis. Por último, me dirijo con afecto a todos vosotros, amadísimos fieles, saludando en particular a los catequistas, a los numerosos muchachos que se están preparando para los sacramentos de la primera comunión y de la confirmación, y a los muchos miembros de los grupos parroquiales que, con sus dones y su actividad, contribuyen a animar a todo el pueblo de Dios. </p>\n<p>5. Sé que en el territorio de vuestra parroquia conviven dos asentamientos urbanos diversos: uno más antiguo, que surgió en torno a la iglesia de Santa María del Rosario de Pompeya, y otro más reciente, situado alrededor de la iglesia de los Santos Mártires Portuenses. Estos dos polos se caracterizan también por una cierta diferencia social. En efecto, en el primero residen sobre todo familias antiguas o personas ancianas, mientras que en el segundo se encuentran núcleos familiares recientes, con la presencia de un número notable de niños y adolescentes. Esta diversidad no ha de constituir para vosotros una dificultad; al contrario, ha de ser una gran oportunidad para hacer que todos tengan mayor sentido de comunidad y de participación. </p>\n<p>Viviendo en la unidad los dones que posee cada uno y poniéndolos con generosidad al servicio unos de otros, alcanzaréis la plena comunión de corazones que hace más eficaz el anuncio del evangelio de la caridad. </p>\n<p>En el territorio de la parroquia se hallan presentes, además, varias realidades sociales: seis escuelas, dos clínicas, dos hospitales, algunas sedes de sociedades, industrias, empresas comerciales y artesanales. Tenéis el compromiso apostólico de hacer que en todos esos ambientes de vida y de actividad productiva penetre la palabra divina de salvación. Procurad que llegue explícita y adaptada, correspondiendo lo más posible a las expectativas y exigencias de las personas y de los grupos sociales que allí residen. A todos y a cada uno llevad el consuelo del amor misericordioso del Señor. </p>\n<p>6. «Que el Señor dirija vuestro corazón para que améis a Dios y tengáis la constancia de Cristo» (<i>2 Ts </i> 3, 5). Hago mías estas palabras del apóstol san Pablo, que deseo dejaros como recuerdo y augurio con ocasión de esta visita. El amor de Dios, que se nos ha revelado plenamente en la pasión, muerte y resurrección de Cristo, es fuente de inspiración y de luz que ilumina todo compromiso misionero. Os sostenga la fuerza de amor del Espíritu y os ayude a confesar con valentía el nombre de Jesús, sin avergonzaros nunca de la cruz. </p>\n<p>Tened ante vuestros ojos el ejemplo de los santos Mártires Portuenses y os asista la maternal protección de la Virgen del Rosario, patrona especial de vuestro barrio. </p>\n<p>Santa María del Rosario de Pompeya, ruega por nosotros. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}