{
    "id": "hf_jp-ii_ang_19941127",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 27 November 1994",
    "excerpt": {
        "it": "1. Oggi, prima domenica d'Avvento, iniziamo un nuovo Anno Liturgico. \"A te Signore innalzo l'anima mia\", abbiamo ripetuto con ilSalmo 24, accogliendo l'invito a guardare in alto e ad andare incontro a Colui che ci dona la sua salvezza.",
        "es": "1. Hoy, primer domingo de Adviento, comenzamos un nuevo año litúrgico. «A ti, Señor, levanto mi alma», hemos repetido con el Salmo 24, acogiendo la invitación a mirar hacia lo alto y a salir al encuentro de aquel que nos da su salvación."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1994/documents/hf_jp-ii_ang_19941127.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1994/documents/hf_jp-ii_ang_19941127.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">I Domenica di Avvento - 27 novembre 1994</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Oggi, prima domenica d'Avvento, iniziamo un nuovo Anno Liturgico. \"A te Signore innalzo l'anima mia\", abbiamo ripetuto con il <i>Salmo 24</i>, accogliendo l'invito a guardare in alto e ad andare incontro a Colui che ci dona la sua salvezza.</p>\n<p align=\"left\">La Chiesa esorta i credenti a farsi pellegrini per riprendere con coraggio il cammino verso il Signore Gesù che viene a visitarci. Le parole forti e pressanti della liturgia risuonano con particolare intensità in questi giorni dell'Avvento, che segnano l'avvio della prima fase della preparazione al Grande Giubileo del 2000.</p>\n<p align=\"left\">Nel tempo di Avvento, che si apre davanti a noi, siamo chiamati a vivere la dimensione della lode e del ringraziamento di fronte al grande dono dell'Incarnazione del Verbo e della Redenzione, e siamo invitati a gioire della grazia di essere, nella Chiesa, figli amati e liberati dai nostri peccati. Con uguale intensità siamo sollecitati a renderci sempre più consapevoli del male che minaccia gli stessi cristiani, \"quando si allontanano dallo spirito di Cristo e del suo Vangelo\" (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, n.33).</p>\n<p align=\"left\">Tale rinnovata coscienza deve spingere tutta la Chiesa, che si prepara a varcare la soglia del nuovo millennio, a proclamare con ardore all'uomo contemporaneo l'amore misericordioso del Signore, e ad offrire una <i>coraggiosa testimonianza di fedeltà al suo Vangelo</i>.</p>\n<p align=\"left\">2. La fedeltà a Cristo richiede una saldezza che può giungere anche fino all'effusione del sangue, come è stato ricordato ieri ai nuovi Cardinali nella celebrazione del Concistoro. Saluto con affetto questi venerati Fratelli che vengono a far parte della Chiesa di Roma, affidata dalla Provvidenza all'Apostolo Pietro ed ai suoi Successori. Li saluto insieme ai loro familiari e a quanti li circondano in questa felice circostanza. Ciò sottolinea anche visibilmente l'universalità della Chiesa, stretta dal vincolo dell'unità, della verità e dell'amore. La porpora che indossano, segno della dedizione al Signore Gesù fino alla morte, indica che il dono dell'unità della Chiesa è frutto del Sangue di Cristo, nostra Pace, per mezzo del quale \"possiamo presentarci, gli uni e gli altri al Padre, in un solo Spirito\" (<i><u>Ef</u></i> 2, 18). </p>\n<p align=\"left\">La presenza di alcuni nuovi Cardinali, provenienti da Comunità particolarmente provate, ci ricorda la \"Chiesa dei martiri\" del nostro tempo, come pure la passione di Cristo che continua in tanti fratelli e sorelle, vittime della violenza e della guerra.</p>\n<p align=\"left\">3. Li accompagni nel loro servizio ecclesiale Maria, Madre della Chiesa. La Vergine dell'Avvento guidi tutti noi in questo tempo di attesa, nel quale, mentre contempliamo il Mistero della prima Venuta, che si è compiuta nell'Incarnazione, rivolgiamo lo sguardo verso l'ultimo giorno in cui il Signore ritornerà \"con tutti i suoi santi\" (<i>1 Ts</i> 3, 13).</p>\n<p align=\"left\">La Novena in preparazione alla Solennità dell'Immacolata, che inizieremo martedì prossimo, offra a tutti i cristiani l'occasione per riscoprire la loro vocazione, imitando Maria che ha accolto senza riserve la volontà di Dio.</p>\n<hr>\n<p align=\"left\"><i>Dopo aver impartito la Benedizione Apostolica, il Papa ha invitato i fedeli della diocesi di Roma a prendere coscienza del problema della mancanza di chiese nella periferia della città. Ecco le sue parole:</i></p>\n<p align=\"left\">Durante il tempo dell'Avvento i fedeli della diocesi di Roma sono invitati a prendere rinnovata coscienza del disagio in cui versa la cerchia periferica urbana per la mancanza di chiese. Al fine di provvedere a tale carenza è stato lanciato a suo tempo il progetto \"50 chiese per l'anno duemila\". Occorre assicurare in ogni quartiere una adeguata struttura parrocchiale, che sia luogo d'incontro della comunità cristiana e punto di riferimento del tessuto civile cittadino.</p>\n<p align=\"left\">Mentre ringrazio quanti, negli anni scorsi, hanno già dimostrato al riguardo concreta sensibilità, auspico che i fedeli, nello spirito del digiuno e dell'astinenza caratteristico dell'Avvento, si impegnino a contribuire fattivamente alla costruzione dei centri pastorali tuttora mancanti.</p>\n<p align=\"left\"><i>Al termine dell'incontro di preghiera, il Santo Padre ha detto:</i></p>\n<p align=\"left\">Leggo queste parole su uno striscione: \"E’ tempo di predicare il Vangelo dai tetti\". Qui non è ancora il tetto, ma si predica il Vangelo dalla finestra, abbastanza alta, vicino al tetto. Grazie a tutti e buon Avvento, carissimi romani e pellegrini, ospiti e non.</p>\n<p align=\"left\"><i>Sia lodato Gesù Cristo!</i></p>\n<p align=\"left\"> </p>\n<a></a>\n<font face=\"Times new Roman\" size=\"3\"> <p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p> </font>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS<br/></font></i></b><br/><i> Domingo 27 de noviembre de 1994</i></font></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> 1. Hoy, primer domingo de Adviento, comenzamos un nuevo año litúrgico. «A ti, Señor, levanto mi alma», hemos repetido con el Salmo 24, acogiendo la invitación a mirar hacia lo alto y a salir al encuentro de aquel que nos da su salvación.</p>\n<p> La Iglesia exhorta a los creyentes a hacerse peregrinos para reanudar con valentía el camino hacia el Señor Jesús, que viene a visitarnos. Las palabras fuertes y apremiantes de la liturgia resuenan con especial intensidad durante estos días de Adviento, que marcan el comienzo de la primera fase de la preparación para el gran Jubileo del año 2000.</p>\n<p> Durante el tiempo de Adviento, que se abre ante nosotros, estamos llamados a vivir la dimensión de la alabanza y de la acción de gracias por el gran don de la encarnación del Verbo y de la redención, y estamos invitados a alegrarnos por la gracia de ser, en la Iglesia, hijos amados y liberados de nuestros pecados. Con igual intensidad estamos llamados a ser cada vez más conscientes del mal que amenaza a los mismos cristianos, «cuando se alejan del espíritu de Cristo y de su Evangelio» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 33).</p>\n<p> Esta conciencia renovada debe impulsar a toda la Iglesia, que se prepara para atravesar el umbral del nuevo milenio, a proclamar con ardor al hombre contemporáneo el amor misericordioso del Señor y a ofrecer un <i>testimonio valiente de fidelidad a su Evangelio</i>.</p>\n<p> 2. La fidelidad a Cristo requiere una firmeza que puede llegar hasta la efusión de la sangre, como se ha recordado ayer a los nuevos cardenales en la celebración del Consistorio. Saludo con afecto a estos venerados hermanos que vienen a formar parte de la Iglesia de Roma, confiada por la Providencia al apóstol Pedro y a sus Sucesores. Saludo a ellos, a sus familiares y a cuantos los rodean en esta feliz circunstancia. Esto manifiesta también visiblemente la universalidad de la Iglesia, congregada por el vínculo de la unidad, de la verdad y del amor. La púrpura que visten, signo de la entrega al Señor Jesús hasta la muerte, indica que el don de la unidad de la Iglesia es fruto de la sangre de Cristo, nuestra paz, por quien «unos y otros tenemos libre acceso al Padre en un mismo Espíritu» (<i>Ef</i> 2, 18).</p>\n<p> La presencia de algunos nuevos cardenales, procedentes de comunidades muy probadas, nos recuerda la <i>Iglesia de los mártires</i> de nuestro tiempo, así como la pasión de Cristo que continúa en numerosos hermanos y hermanas, víctimas de la violencia y de la guerra.</p>\n<p> 3. Los acompañe en su servicio eclesial María, Madre de la Iglesia. La Virgen del Adviento nos guíe a todos en este tiempo de espera, durante el cual, mientras contemplamos el misterio de la primera venida, que se realizó en la Encarnación, dirigimos la mirada hacia el último día en el que el Señor volverá «con todos sus santos» (1 <i>Tse</i> 3, 13).</p>\n<p> La novena de preparación para la solemnidad de la Inmaculada, que empezaremos el martes que viene, ofrezca a todos los cristianos la oportunidad de redescubrir su vocación, imitando a María, que aceptó sin reservas la voluntad de Dios.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}