{
    "id": "hf_jp-ii_spe_19910426_fedeli-somma-lombardo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-04-26",
    "title": "To a group of Italian pilgrims from Somma Lombardo",
    "excerpt": {
        "it": "Sono ben lieto di accogliervi in questa Udienza, cari fedeli di Somma Lombardo, dopo la solenne liturgia eucaristica che avete celebrato in San Pietro questa mattina, per ricordare il vostro illustre concittadino, il Pontefice Gregorio XIV nel IV centenario del suo pontificato."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/april/documents/hf_jp-ii_spe_19910426_fedeli-somma-lombardo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI FEDELI DI SOMMA LOMBARDO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 26 aprile 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Sono ben lieto di accogliervi in questa Udienza, cari fedeli di Somma Lombardo, dopo la solenne liturgia eucaristica che avete celebrato in San Pietro questa mattina, per ricordare il vostro illustre concittadino, il Pontefice Gregorio XIV nel IV centenario del suo pontificato. </p>\n<p align=\"left\"> Saluto cordialmente il prevosto e i sacerdoti della vostra città, il Signor Sindaco e le altre Personalità presenti. </p>\n<p align=\"left\"> Mi compiaccio con voi per le celebrazioni che avete voluto compiere in onore di questo Papa che, pur nel breve periodo del suo Pontificato (dicembre 1590-ottobre 1591), si distinse come impegnato riformatore della vita ecclesiale del suo tempo e come amico di Santi. </p>\n<p align=\"left\"> Il suo prodigarsi per la vita interiore della Chiesa proveniva proprio dall’amicizia che egli coltivò con alcuni santi, a lui contemporanei, dei quali fu discepolo ed imitatore. Fu partecipe dello spirito apostolico di San Carlo Borromeo; ammirò San Filippo Neri, del quale fu amico; conobbe, infine, ed apprezzò l’opera di carità di san Camillo de Lellis, specialmente durante il periodo doloroso della pestilenza in Roma. </p>\n<p align=\"left\"> Voi avete desiderato celebrare il vostro illustre cittadino e, nel ricordo della sua carità in un tempo di grave emergenza, avete compiuto a vostra volta, gesti generosi a favore di popolazioni ancor oggi colpite da calamità e vittime di guerre o di violenze. </p>\n<p align=\"left\"> Di tutto questo vi ringrazio, mentre auspico che la viva memoria di un Pontefice che tanto desiderò la riforma spirituale del Popolo di Dio e dei suoi Pastori, conduca tutti voi ad amare costantemente la Chiesa, a desiderarne la sua santificazione in tutte le sue componenti, a voler sempre coronare la vostra testimonianza di fede con le opere della carità. </p>\n<p align=\"left\"> Con tali sentimenti imparto a voi, ai vostri cari, all’intera popolazione di Somma Lombardo la mia benedizione apostolica.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}