{
    "id": "hf_jp-ii_spe_20010923_kazakhstan-astana-youth",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-09-23",
    "title": "Pastoral Visit in Kazakhstan: Youth meeting - Aula Magna of the Eurasia University, Astana,(Kazakhstan)",
    "excerpt": {
        "en": "1. It is a great joy for me to meet with you, and I am deeply grateful for your warm welcome. I greet especially the Rector and the academic authorities of this new and already prestigious University. Its very name,Eurasia,indicatesthe particular missionwhich it has in common with your great nation which is a point of contact between Europe and Asia:a mission of linking two continents, their respective cultures and traditions, and the different ethnic groups who have mingled here through the centuries.",
        "fr": "Très chers jeunes!1. C'est avec une grande joie que je vous rencontre, et je vous remercie vivement de cet accueil. J'adresse une salutation particulière à Monsieur le Recteur et aux Autorités académiques de cette récente et déjà prestigieuse Université. Son nom lui-même, Eurasia, en indique la mission particulière, qui est la même que celle de votre grand pays, qui occupe un rôle de jonction entre l'Europe et l'Asie:  une mission de pont entre deux continents, entre leurs cultures et traditions respectives, entre les divers groupes ethniques qui s'y sont rencontrés au cours des siècles.En réalité, votre pays est un pays dans lequel la coexistence et l'harmonie entre peuples divers peuvent être indiquées au monde comme signes éloquents de l'appel de tous les hommes à vivre ensemble dans la paix, la connaissance et l'accueil réciproque, dans la découverte progressive et la valorisation des traditions propres à chacun. Le Kazakhstan est une terre de rencontre, d'échange, de nouveauté; une terre qui encourage en chacun l'intérêt pour les nouvelles découvertes et qui conduit à vivre la différence non comme une menace, mais comme un enrichissement.C'est avec cette conscience, chers jeunes, que j'adresse à chacun de vous mon salut. A tous, je dis avec un coeur d'ami:  la paix soit avec vous, que la paix emplisse vos coeurs! Sentez-vous appelés à être les artisans d'un monde meilleur. Soyez des artisans de paix, car une société solidement fondée sur la paix a l'avenir devant elle.",
        "de": "1. Mit großer Freude begegne ich euch und danke euch aufrichtig für diesen herzlichen Empfang. Einen besonderen Gruß richte ich an den Rektor und die akademischen Vertreter dieser neuen und doch schon namhaften Universität. Der Name »Eurasia« selbst verweist auf diebesondere Aufgabeder Universität sowie eures großen Landes, das als Schnittpunkt zwischen Europa und Asien liegt: Es ist einVerbindungsglied zwischen zwei Erdteilen, zwischen den jeweiligen Kulturen und Traditionen, zwischen verschiedenen ethnischen Gruppen, die hier im Laufe der Jahrhunderte zusammengetroffen sind.",
        "it": "1. Con grande gioia mi incontro con voi e vi ringrazio vivamente per questa cordiale accoglienza. Un saluto particolare rivolgo al Signor Rettore ed alle Autorità accademiche di questa recente e già prestigiosa Università. Il suo stesso nome,Eurasia, ne indicala peculiare missione, che è la stessa del vostro grande Paese posto come cerniera tra l'Europa e l'Asia:missione di collegamento tra due continenti, tra le rispettive culture e tradizioni, tra gruppi etnici diversi che vi si sono incontrati nel corso dei secoli.",
        "pt": "1. É com grande alegria que me encontro convosco e vos agradeço profundamente o cordial acolhimento. Dirijo uma  saudação  particular  ao  Senhor Reitor  e  às  Autoridades  académicas desta recente e já prestigiosa Universidade. O seu próprio nome, Eurásia, indica a sua peculiar missão, que é a mesma do vosso grande País, situado como ponto de encontro entre a Europa e a Ásia:missão de ligação entre dois continentes,entre as respectivas culturas e tradições, entre diversos grupos étnicos que aqui se encontraram ao longo dos séculos.",
        "es": "1. Con gran alegría me encuentro con vosotros y os agradezco la cordial acogida. Saludo en particular al señor rector y a las autoridades académicas de esta reciente y ya prestigiosa universidad. Su nombre mismo,Eurasia, indica supeculiar misión, que es la misma de vuestro gran país, situado como encrucijada entre Europa y Asia:misión de puente entre dos continentes, entre sus respectivas culturas y tradiciones, entre los diversos grupos étnicos que os habéis encontrado aquí  a lo largo de los siglos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/september/documents/hf_jp-ii_spe_20010923_kazakhstan-astana-youth.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/september/documents/hf_jp-ii_spe_20010923_kazakhstan-astana-youth.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/september/documents/hf_jp-ii_spe_20010923_kazakhstan-astana-youth.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/september/documents/hf_jp-ii_spe_20010923_kazakhstan-astana-youth.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/september/documents/hf_jp-ii_spe_20010923_kazakhstan-astana-youth.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/september/documents/hf_jp-ii_spe_20010923_kazakhstan-astana-youth.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">PASTORAL VISIT IN KAZAKHSTAN <br>MEETING WITH YOUNG PEOPLE</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"> </font><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF JOHN PAUL II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><i>Astana – Eurasia University<br/>Sunday, 23 September 2001</i></font></p>\n<font size=\"4\"> <p align=\"JUSTIFY\"> </p> </font>\n<p align=\"left\"><font size=\"3\"><i>Dear Young People!</i></font></p>\n<p align=\"left\"><font size=\"3\">1. It is a great joy for me to meet with you, and I am deeply grateful for your warm welcome. I greet especially the Rector and the academic authorities of this new and already prestigious University. Its very name, <i>Eurasia,</i> indicates<i> the particular mission </i> which it has in common with your great nation which is a point of contact between Europe and Asia: <i>a mission of linking two continents</i>, their respective cultures and traditions, and the different ethnic groups who have mingled here through the centuries.</font></p>\n<p align=\"left\"><font size=\"3\">Indeed, yours is a country in which the world can see <i>accord and harmony between different peoples</i> as an eloquent sign of the vocation of all peoples to live together in peace, in mutual knowledge and openness, and an ever deeper discovery and appreciation of the distinctive traditions of each people. <i>Kazakhstan is a land of encounter,</i> exchange and newness; a land which stirs in everyone the desire for new discoveries and makes it possible to experience difference not as a threat but as an enrichment.</font></p>\n<p align=\"left\"><font size=\"3\">Recognizing this, dear young people, I greet each one of you. To all of you I say as a friend: <i>peace be with you,</i> may peace fill your hearts! Know that you are called<i> to be the builders of a better world</i>. Be peace-makers, because a society solidly based on peace is a society with a future.</font></p>\n<p align=\"left\"><font size=\"3\">2. In preparing this visit, I asked myself what the young people of Kazakhstan would want to hear from the Pope of Rome and what would they like to ask him. My experience of young people tells me that they are interested in the basic questions. Probably the first question you would want to put to me is this: \"<i>Who am I</i>, Pope John Paul II, according to the Gospel that you proclaim? What is the meaning of my life? Where am I going?\" My answer, dear young people, is simple but hugely significant: <i>You are a thought of God</i>, you are<i> a heart-beat of God</i>. To say this is like saying that you have a value which in a sense is infinite, that <i>you matter to God in your completely unique individuality</i>.</font></p>\n<p align=\"left\"><font size=\"3\">You understand then, dear young people, why I come among you this evening with respect and trepidation, and why I look to you with great affection and confidence. I am happy to meet you, the descendants of the noble Kazakh people, proud of your indomitable yearning for freedom, which is as limitless as the steppe where you were born. You come from different backgrounds, in which suffering played a big part.</font></p>\n<p align=\"left\"><font size=\"3\">Here you sit <i>side by side</i>, in a spirit of friendship, not because you have forgotten the evil there has been in your history, but because you are rightly more interested in the good that you can build together. There is no true reconciliation which does not lead to generous shared commitment.</font></p>\n<p align=\"left\"><font size=\"3\">Realize that <i>each one of you is of unique worth</i>, and be ready to accept one another with your respective convictions as you search together for the fullness of truth. Your country has experienced the deadly violence of ideology. Do not let yourselves fall prey now to <i>the no less destructive violence of \"emptiness\"</i>. What a suffocating void it is when nothing matters in life, when you believe in nothing! Emptiness is the negation of the infinite, which your steppe-land powerfully evokes: it is the opposite of that Infinity for which the human heart has an irresistible longing.</font></p>\n<p align=\"left\"><font size=\"3\">3. I have been told that, in your beautiful Kazakh language, \"I love you\" is <i>\"men senen jaskè korejmen\", </i>which can be translated as \"I look upon you well, my gaze upon you is good\". Human love, but more fundamentally still God’s love for humanity and creation,<i> stems from a loving gaze</i>, a gaze that helps us see the good and leads us to do what is good: \"God saw everything he had made, and he found it very good\" (<i>Gen</i> 1:31). Such a gaze allows us to see all that is positive in things and leads us to ponder far beneath the surface the beauty and richness of every human being we meet.</font></p>\n<p align=\"left\"><font size=\"3\">Spontaneously we ask ourselves: \"What is it that constitutes the beauty and greatness of the human person?\" Here is the answer I give you: what makes a human being great is <i>the stamp of God which each of us bears</i>. According to the Bible, a human being is created \"in the image and likeness of God\" (cf. <i>Gen</i> 1:26). This is why the human heart is never satisfied: it wants more and better, it wants everything. No finite reality satisfies or placates its longing. Saint Augustine, one of the early Church Fathers, wrote: \"You have made us for yourself, O Lord, and our hearts are restless until they rest in you\" (<i>Confessions,</i> 1,1). Is it not perhaps the same intuition that prompts the question which your great thinker and poet Ahmed Jassavi repeats several times in his poems: \"What is life’s point if not to be given, and given to the Most High God?\"</font></p>\n<p align=\"left\"><font size=\"3\">4. Dear friends, in these words of Ahmed Jassavi there is <i>a great message</i>, echoing what religious tradition describes as a \"vocation\". In giving life to man, God entrusts to him a task and awaits his response. To declare that the purpose of human life, with all its experiences, its joys and sorrows, is that it be \"given to the Most High God\" in no way diminishes or denies our life. Rather, it is an assertion of the supreme dignity of the human person: made in the image and likeness of God, men and women are called to cooperate in transmitting life and in ruling over creation (cf. <i>Gen</i> 1:26-28).</font></p>\n<p align=\"left\"><font size=\"3\">The Pope of Rome has come to say this to you: there is a God who has thought of you and given you life. He loves you personally and he entrusts the world to you. It is he who stirs in you the thirst for freedom and the desire for knowledge. Allow me to profess before you with humility and pride the faith of Christians: Jesus of Nazareth, the Son of God made man two thousand years ago, came to reveal to us this truth through his person and his teaching. Only in the encounter with him, the Word made flesh, do we find the fullness of self-realization and happiness. Religion itself, without the experience of wondrous discovery of the Son of God and communion with him who became our brother, becomes a mere set of principles which are increasingly difficult to understand, and rules which are increasingly hard to accept.</font></p>\n<p align=\"left\"><font size=\"3\">5. Dear friends, you sense that <i>no earthly reality can fully satisfy you</i>. You are aware that openness to the world is not enough to satisfy your thirst for life and that freedom and peace can come only from Another who is infinitely greater than you, even though he is very close to you.</font></p>\n<p align=\"left\"><font size=\"3\">Realize that you are not your own masters, and open yourselves to the One who created you out of love and wants to make you worthy, free and good people. I encourage you to adopt this attitude of confident openness: learn<i> to listen in silence to the voice of God,</i> who speaks in the depths of every heart; build your lives on sure and solid foundations; do not be afraid of commitment and sacrifice, which today require a great investment of energies, but which are the guarantee of success tomorrow. Discover the truth about yourselves, and new horizons will not cease to open up before you.</font></p>\n<p align=\"left\"><font size=\"3\">Dear young people, perhaps these words of mine seem unusual to you. To me however they seem relevant and necessary for people today, who at times delude themselves that they are all-powerful, because they have made great scientific progress and managed in some sense to control the complex world of technology. But every individual has a heart: <i>intelligence may drive machines, but it is the heart that beats with life</i>! Give your heart the vital resources which it needs, allow God to enter your life: then your life will brighten with his divine light.</font></p>\n<p align=\"left\"><font size=\"3\">6. I came among you in order to offer you encouragement. We are at the beginning of a new millennium: it is an important time for the world, because in people’s minds there is a growing conviction that <i>we cannot go on living divided as we are</i>. Unfortunately nowadays, when communications are becoming easier by the day, differences are often apparent in still more dramatic forms. I urge you to work for a more united world, and to do so in your everyday life, bringing to the task the creative contribution of a heart renewed.</font></p>\n<p align=\"left\"><font size=\"3\">Your country is counting on you and expects much from you in the years ahead: the path your country takes will be determined by your choices. <i>You will be the face of Kazakhstan tomorrow</i>! Be courageous, fear nothing, and you will not be disappointed.</font></p>\n<p align=\"left\"><font size=\"3\">May the Most High God protect you always, and may his blessing be upon each of you, upon your loved ones and upon every aspect of your lives!</font></p>\n<p align=\"left\"><i>At the end of the talk to young people at the University, the Holy Father offered these remarks in Italian.</i> </p>\n<p align=\"left\">I wish to express my profound appreciation for the meeting with the University. The University is always very close to me. I am happy to find one here because it is the foundation of national culture and of national development. Culture is the foundation of the identity of a people. Thank you. </p>\n<p>        <font size=\"4\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITE PASTORALE AU KAZAKHSTAN<br> RENCONTRE AVEC LES JEUNES</br></font> </p>\n<p align=\"center\"><b><i><font size=\"4\">DISCOURS DU PAPE JEAN PAUL II</font></i></b></p>\n<p align=\"center\"><i><font size=\"3\">Astana - Université Eurasia<br/> Dimanche 23 septembre 2001</font></i></p>\n<p><br/><i>Très chers jeunes!<br/></i> <br/>1. C'est avec une grande joie que je vous rencontre, et je vous remercie vivement de cet accueil. J'adresse une salutation particulière à Monsieur le Recteur et aux Autorités académiques de cette récente et déjà prestigieuse Université. Son nom lui-même, Eurasia, en indique la mission particulière, qui est la même que celle de votre grand pays, qui occupe un rôle de jonction entre l'Europe et l'Asie:  une mission de pont entre deux continents, entre leurs cultures et traditions respectives, entre les divers groupes ethniques qui s'y sont rencontrés au cours des siècles.<br/> <br/>En réalité, votre pays est un pays dans lequel la coexistence et l'harmonie entre peuples divers peuvent être indiquées au monde comme signes éloquents de l'appel de tous les hommes à vivre ensemble dans la paix, la connaissance et l'accueil réciproque, dans la découverte progressive et la valorisation des traditions propres à chacun. Le Kazakhstan est une terre de rencontre, d'échange, de nouveauté; une terre qui encourage en chacun l'intérêt pour les nouvelles découvertes et qui conduit à vivre la différence non comme une menace, mais comme un enrichissement.<br/> <br/>C'est avec cette conscience, chers jeunes, que j'adresse à chacun de vous mon salut. A tous, je dis avec un coeur d'ami:  la paix soit avec vous, que la paix emplisse vos coeurs! Sentez-vous appelés à être les artisans d'un monde meilleur. Soyez des artisans de paix, car une société solidement fondée sur la paix a l'avenir devant elle. </p>\n<p> <br/>2. En préparant mon voyage, je me suis demandé ce que les jeunes du Kazakhstan voudraient entendre du Pape de Rome, ce qu'ils voudraient lui demander. Je connais les jeunes et je sais qu'ils s'intéressent aux questions de fond. La première question que vous voudriez me poser est probablement celle-ci:  \"Qui suis-je selon toi, Pape Jean-Paul II, selon l'Evangile que tu annonces? Quel est le sens de ma vie? Quel est mon destin?\". Ma réponse, chers jeunes, est très simple, mais d'une grande portée:  Voilà, tu es une pensée de Dieu, tu es un battement du coeur de Dieu. Affirmer cela revient à dire que tu as une valeur d'une certaine manière infinie, que tu comptes pour Dieu dans ton individualité irremplaçable.<br/> <br/>Vous comprenez alors, chers jeunes, pourquoi je vous rencontre, ce soir, avec respect et émotion, et je porte sur vous un regard empli d'une profonde affection et confiance. Je suis heureux de vous rencontrer, descendants du noble peuple kazakh, fiers de votre indomptable désir de liberté, infini comme la steppe dans laquelle vous êtes nés. Vous avez derrière vous des expériences diverses, non dénuées de souffrances. Vous êtes assis ici, les uns à côté des autres, et vous vous sentez amis, non pas parce que vous avez oublié le mal qu'il y a eu dans votre histoire, mais parce qu'à juste titre, le bien que vous pourrez construire ensemble vous intéresse davantage. En effet, il n'existe pas de véritable réconciliation qui ne s'épanouisse de façon généreuse dans un engagement commun.<br/> <br/>Soyez conscients de la valeur unique que chacun de vous possède et sachez vous accepter dans vos convictions diverses, tout en recherchant ensemble la plénitude de la vérité. Votre pays a fait l'expérience de la violence humiliante de l'idéologie. Ne soyez pas à présent en proie à la violence non moins destructrice du \"néant\". Quel vide étouffant, si dans la vie, il n'y a rien qui compte, si l'on ne croit à rien! Le néant est la négation de l'infini, que votre vaste steppe évoque avec force, de l'infini auquel le coeur de l'homme aspire de façon irrésistible. </p>\n<p> <br/>3. On m'a dit que dans votre très belle langue, le kazakh, \"je t'aime\" se dit:  \"mien siené jaksè korejmen\", expression que l'on peut traduire par:  \"je te regarde bien, je porte sur toi un regard bienveillant\". L'amour de l'homme, mais, bien avant encore, l'amour même de Dieu envers l'homme et la création naît d'un regard bienveillant, d'un regard qui fait voir le bien et conduit à voir le bien:  \"Dieu vit tout ce qu'il avait fait:  cela était très bon\", voilà ce que l'on dit dans la Bible (<i>Gn</i> 1, 31). Un tel regard permet de saisir tout ce qu'il y a de positif dans la réalité et conduit à considérer, au-delà d'une approche superficielle, la beauté et la richesse de tout être humain qui vient à notre rencontre.<br/> <br/>Il nous vient spontanément de nous demander:  \"Qu'est-ce qui rend l'être humain beau et grand?\" Voilà la répon-se que je vous propose:  ce qui rend l'être humain grand est l'empreinte de Dieu qu'il porte en lui. Selon la parole de la Bible, il a été créé \"à l'image et à la ressemblance de Dieu\" (cf. <i> Gn</i> 1, 26). C'est précisément pour cela que le coeur de l'homme n'est jamais satisfait:  il veut quelque chose de meilleur, il veut plus, il veut tout. Aucune réalité finie ne le satisfait ni ne l'apaise. Augustin d'Hippone, antique Père de l'Eglise, disait, \"Tu nous a faits, ô Seigneur, pour toi, et notre coeur ne sera apaisé que lorsqu'il trouvera la paix en toi\" (<i>Confes</i>. 1, 1). La question que votre grand penseur et poète Ahmed Jassavi, répète à plusieurs reprises dans ses vers, ne jaillit-elle pas de cette même intuition:  \"A quoi sert la vie, sinon à être donnée, et donnée au Très-Haut?\". </p>\n<p> <br/>4. Chers amis, cette parole d'Ahmed Jassavi comporte un profond message. Elle rappelle ce que la tradition religieuse qualifie de \"vocation\". En donnant la vie à l'homme, Dieu lui confie un devoir et attend de lui une réponse. Affirmer que la vie de l'homme, avec ses vicissitudes, ses joies et ses douleurs, a comme fin d'être \"donnée au Très-Haut\" ne comporte pas une diminution ou un renoncement. Il s'agit plutôt de la confirmation de la très haute dignité de l'être humain:  créé à l'image et à la ressemblance de Dieu, il est appelé à devenir son collaborateur pour transmettre la vie et dominer la création (cf. <i> Gn</i> 1, 26-28).<br/> <br/>Le Pape de Rome est venu pour vous dire précisément cela:  il y a un Dieu qui a pensé à vous et qui vous a donné la vie. Il vous aime personnellement et vous confie le monde. C'est Lui qui suscite en vous la soif de liberté et le désir de connaître. Permettez-moi de professer devant vous avec humilité et fierté la foi des chrétiens:  Jésus de Nazareth, Fils de Dieu fait homme il y a deux mille ans, est venu nous révéler cette vérité à travers sa personne et son enseignement. Ce n'est qu'en le rencontrant Lui, le Verbe incarné, que l'homme trouve la plénitude de la réalisation de soi et du bonheur. La religion elle-même, sans une expérience de découverte émerveillée et de communion avec le Fils de Dieu, qui s'est fait notre frère, se réduit à une somme de principes toujours plus difficiles à comprendre et de règles toujours plus dures à supporter. </p>\n<p> <br/>5. Chers amis, vous ressentez qu'aucune réalité terrestre ne peut vous satisfaire pleinement. Vous êtes conscients que l'ouverture au monde n'est pas suffisante pour combler votre soif de vie et que la liberté et la paix ne peuvent venir que d'un Autre, infiniment plus grand et pourtant familièrement proche de vous.<br/> <br/>Sachez reconnaître que vous n'êtes pas patrons de vous-mêmes et ouvrez-vous à Celui qui vous a créés par amour et veut faire de vous des personnes dignes, libres et belles. Je vous encourage dans cette attitude d'ouverture confiante:  apprenez à écouter dans le silence la voix de Dieu, qui parle au plus profond de chacun; apportez des bases solides et sûres à la construction de l'édifice de votre vie; n'ayez pas peur de l'engagement et du sacrifice qui exigent aujourd'hui un grand investissement de forces, mais qui sont la garantie du succès de demain. Découvrez la vérité sur vous-mêmes, et de nouveaux horizons ne cesseront de s'ouvrir à vous.<br/> <br/>Chers jeunes, ce discours peut sans doute vous sembler inhabituel. Je pense au contraire qu'il est actuel et essentiel pour l'homme moderne, qui a parfois l'illusion d'être tout-puissant, car il a accompli de grands progrès scientifiques et réussit d'une certaine façon à contrôler le monde technologique complexe. Mais l'homme a un coeur:  si l'intelligence dirige les machines, le coeur bat pour la vie! Donnez des ressources vitales à votre coeur, permettez à Dieu d'entrer dans votre existence:  celle-ci sera alors éclairée par sa lumière divine. </p>\n<p> <br/>6. Je suis venu ici pour vous encourager. Nous sommes au début d'un nouveau millénaire:  il s'agit d'une époque importante pour le monde, car dans le coeur des personnes se diffuse la conviction qu'il n'est pas possible de continuer à vivre ainsi divisés. Malheureusement si, d'un côté, les communications deviennent aujourd'hui plus faciles, les différences se ressentent souvent de façon parfois dramatiques. Je vous encourage à oeuvrer en vue d'un monde plus uni, et à le faire dans le quotidien de la vie, en y apportant la contribution créative d'un coeur renouvelé.<br/> <br/>Votre pays compte sur vous et attend beaucoup de vous pour les années à venir:  l'orientation de votre nation sera celle que vous lui donnerez à travers vos choix. Le Kazakhstan de demain aura votre visage! Soyez courageux et intrépides, et vous ne serez pas déçus.<br/> <br/>Que vous accompagnent la protection et la Bénédiction du Très-Haut, que j'invoque sur chacun de vous, sur ceux qui vous sont chers et sur toute votre vie!<br/> <br/>Au terme de la rencontre, en saluant les personnes présentes, le Pape Jean-Paul II a prononcé ces paroles en italien: <br/> <br/>Je voudrais exprimer ma profonde reconnaissance pour cette rencontre avec l'Université. L'Université a toujours été proche de moi. Et je suis si content de la trouver ici, car elle constitue un fondement de la culture nationale et du développement national. La culture est le fondement de l'identité d'un peuple. Merci beaucoup! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">PASTORALREISE NACH KASACHSTAN <br>BEGEGNUNG MIT JUGENDLICHEN</br></font></p>\n<p align=\"center\"><b><i><font color=\"#000000\"><font size=\"4\">ANSPRACHE VON</font><font size=\"4\"> JOHANNES PAUL II. </font></font></i></b></p>\n<p align=\"center\"><i><font color=\"#000000\" size=\"3\">Astana – ,,Eurasia\"-Universität<br/>Sonntag, 23. September 2001</font></i></p>\n<p>  </p>\n<p><i>Liebe Jugendliche! </i></p>\n<p>1. Mit großer Freude begegne ich euch und danke euch aufrichtig für diesen herzlichen Empfang. Einen besonderen Gruß richte ich an den Rektor und die akademischen Vertreter dieser neuen und doch schon namhaften Universität. Der Name »<i>Eurasia</i>« selbst verweist auf die <i>besondere Aufgabe</i> der Universität sowie eures großen Landes, das als Schnittpunkt zwischen Europa und Asien liegt: Es ist ein <i>Verbindungsglied zwischen zwei Erdteilen</i>, zwischen den jeweiligen Kulturen und Traditionen, zwischen verschiedenen ethnischen Gruppen, die hier im Laufe der Jahrhunderte zusammengetroffen sind. </p>\n<p>Tatsächlich erstrahlen in eurem Land das <i>Miteinander und die Eintracht zwischen verschiedenen Völkern</i> der Welt als beredtes Zeichen der Berufung aller Menschen, im Frieden, in der gegenseitigen Kenntnis und Annahme, in der zunehmenden Entdeckung und in der Aufwertung der Traditionen eines jeden zusammenzuleben. <i>Kasachstan ist ein Land der Begegnung</i>, des Austauschs, der Erneuerung;ein Land, das in jedem einzelnen das Interesse für Neuentdeckungen anregt und die Menschen dazu bringt, Unterschiede nicht als Bedrohung, sondern als Bereicherung zu erleben. </p>\n<p>In diesem Bewußtsein, liebe Jugendliche, richte ich meinen Gruß an jeden von euch. Euch allen rufe ich als Freund zu: <i>Der Friede sei mit euch</i>, der Friede erfülle eure Herzen! Fühlt euch aufgerufen, <i>Baumeister einer besseren Welt</i> zu sein. Wirkt für den Frieden, denn eine fest auf den Frieden gegründete Gesellschaft hat die Zukunft vor sich. </p>\n<p>2. Bei der Vorbereitung dieser Reise habe ich mich gefragt, was die kasachischen Jugendlichen vom römischen Papst hören möchten, was sie ihn fragen möchten. Ich kenne die jungen Menschen und weiß, daß sie den Fragen auf den Grund gehen. Wahrscheinlich ist die erste Frage, die ihr an mich richtet, folgende: »<i>Wer bin ich</i>, deiner Meinung nach, Papst Johannes Paul II., nach dem Evangelium, das du verkündest? Welchen Sinn hat mein Leben? Was ist meine Bestimmung?« Meine Antwort, liebe Jugendliche, ist einfach, aber von enormer Tragweite: Du bist <i>ein Gedanke Gottes</i>, du bist <i>ein Herzschlag Gottes</i>. Das zu sagen bedeutet, daß du in gewissem Sinne einen unendlichen Wert hast und daß <i>du für Gott in deiner unwiederholbaren Individualität so viel bedeutest</i>. </p>\n<p>So versteht ihr, liebe junge Menschen, warum ich euch heute abend mit Achtung und Erwartung begegne und mit großer Zuneigung und Vertrauen auf euch schaue. Ich freue mich über dieses Treffen mit euch, Nachkommen des edlen kasachischen Volkes, die ihr so stolz seid auf euren unbezähmbaren Drang nach Freiheit, der so grenzenlos ist wie die Steppe, in der ihr geboren seid. Ihr habt verschiedene Lebenserfahrungen hinter euch, und an Leid hat es nicht gemangelt. Nun sitzt ihr hier, <i>einer neben dem anderen</i>, und fühlt euch als Freunde, nicht weil ihr das Böse, das es in eurer Geschichte gegeben hat, vergessen hättet, sondern weil ihr zu Recht eher am Guten interessiert seid, das ihr zusammen aufbauen könnt. Es gibt nämlich keine wahre Versöhnung, die nicht hochherzig in einen gemeinsamen Einsatz münden würde. </p>\n<p>Seid euch des <i>einzigartigen Werts jedes einzelnen von euch</i> bewußt und akzeptiert einander in euren jeweiligen Überzeugungen; sucht dabei aber auch gemeinsam nach der vollen Wahrheit. Euer Land hat die demütigende Gewalt der Ideologie erfahren. Möge es euch erspart bleiben, jetzt zu Opfern <i>der nicht weniger zerstörerischen Gewalt des »Nichts« </i>zu werden! Welch erdrückende Leere entsteht, wenn es im Leben nichts gibt, das zählt, wenn man an nichts glaubt! Das Nichts ist die Leugnung des Unendlichen, an das eure grenzenlose Steppe machtvoll erinnert, jener Unendlichkeit, nach der das Menschenherz unaufhörlich strebt. </p>\n<p>3. Man hat mir gesagt, daß man im Kasachischen, in eurer wundervollen Sprache, »ich liebe dich« mit den Worten sagt: »<i>mien seiné jaksè korejmen</i>«; diesen Ausdruck könnte man übersetzen mit: »Ich schaue gütig auf dich, ich richte einen gütigen Blick auf dich.« Die Liebe des Menschen, aber noch zuvor die Liebe Gottes zum Menschen und zur Schöpfung <i>entspringt einem gütigen Blick</i>, einem Blick, der das Gute sehen läßt und dazu anspornt, Gutes zu tun: »Gott sah alles an, was er gemacht hatte: Es war sehr gut«, steht in der Bibel (<i>Gen</i>, 1,31). Ein solcher Blick ermöglicht, alles Positive in der Wirklichkeit um uns herum zu erkennen, und führt – jenseits aller Oberflächlichkeit – zur Betrachtung der Schönheit und des Reichtums jedes Menschen, dem wir begegnen. </p>\n<p>Spontan erhebt sich die Frage: »Was macht das menschliche Wesen groß und schön?« Hier ist die Antwort, die ich euch vorschlage: Was den Menschen groß macht, ist <i>das Abbild Gottes, das er in sich trägt</i>. Nach dem Bibelwort ist er als Gottes Abbild und Gott ähnlich geschaffen (vgl. <i>Gen</i>, 1,26). Gerade aus diesem Grund ist das Herz des Menschen nie zufrieden: Es will immer das Bessere, es will mehr, es will alles. Keine endliche Wirklichkeit befriedigt und beruhigt es. Augustinus von Hippo, der berühmte antike Kirchenvater, sagte: »Du hast uns auf dich hin geschaffen, und ruhelos ist unser Herz, bis es ruhet in dir« (<i>Confessiones</i> 1,1,1). Er gibt sich aus derselben Empfindung vielleicht nicht auch die Frage, die euer großer Denker und Dichter Ahmed Jassavi in seinen Versen mehrmals stellt: »Wozu dient das Leben, wenn nicht um geschenkt zu werden, dem Allerhöchsten geschenkt zu werden?« </p>\n<p>4. Liebe Freunde! Dieses Wort von Ahmed Jassavi enthält <i>eine bedeutende Botschaft</i>. Sie erinnert an das, was die religiöse Überlieferung als »Berufung« bezeichnet. Wenn Gott dem Menschen das Leben schenkt, gibt er ihm damit eine Aufgabe und erwartet von ihm eine Antwort. Die Meinung, das Leben des Menschen mit seinen Ereignissen, seinen Freuden und Schmerzen sei dazu bestimmt, »dem Allerhöchsten geschenkt zu werden«, ist keine Einschränkung und kein Verzicht. Es ist vielmehr die Bestätigung der allerhöchsten Würde des menschlichen Wesens: Nach dem Abbild und Gleichnis Gottes geschaffen, ist er aufgerufen, zum Mitarbeiter Gottes bei der Weitergabe des Lebens und der Beherrschung der Schöpfung zu werden (vgl. <i>Gen</i>, 1,26 – 28). </p>\n<p>Der Papst von Rom ist gekommen, um euch genau das zu sagen: Es gibt einen Gott, der euch erdacht und das Leben geschenkt hat. Er liebt euch persönlich und vertraut euch der Welt an. Er weckt in euch den Freiheitsdrang und den Wissensdurst. Erlaubt mir, vor euch mit Bescheidenheit und Stolz den Glauben der Christen zu bekennen: Jesus von Nazaret, der vor zweitausend Jahren Mensch gewordene Sohn Gottes, ist gekommen, um uns durch seine Person und seine Lehre diese Wahrheit zu offenbaren. Nur in der Begegnung mit ihm, dem menschgewordenen Wort, findet der Mensch Selbstverwirklichung und Glück in Fülle. Ohne eine Erfahrung staunenden Entdeckens und der Gemeinschaft mit dem Gottessohn, der zu unserem Bruder wurde, reduziert sich sogar die Religion auf eine Reihe von Grundsätzen, die immer schwerer zu verstehen, und Regeln, die immer schwerer zu ertragen sind. </p>\n<p>5. Liebe Freunde! Ihr ahnt, daß <i>keine irdische Wirklichkeit euch voll ausfüllen kann</i>. Ihr seid euch bewußt, daß die Öffnung zur Welt nicht ausreicht, euren Lebensdurst zu stillen, und daß Freiheit und Frieden nur von einem Anderen kommen können, der zwar unendlich größer ist als ihr, euch aber dennoch vertrauensvoll nahe steht. </p>\n<p>Erkennt, daß ihr nicht eure eigenen Herren seid, und öffnet euch demjenigen, der euch aus Liebe geschaffen hat und euch zu würdigen, freien und schönen Persönlichkeiten machen möchte. Ich ermutige euch in dieser Haltung vertrauensvoller Aufgeschlossenheit: Lernt, <i>in der Stille die Stimme Gottes zu hören</i>, die im Innersten jedes Menschen spricht; gebt dem Aufbau eures Lebensgebäudes solide und sichere Grundlagen; fürchtet euch nicht vor Verpflichtung und Opfern, die heute großen Kräfteeinsatz verlangen, aber eine Gewähr für den Erfolg von morgen sind. So werdet ihr die Wahrheit über euch selbst entdecken, und ständig werden sich vor euch neue Horizonte eröffnen. </p>\n<p>Liebe junge Leute! Diese Thematik mag euch etwas ungewöhnlich erscheinen. Ich meine jedoch, daß sie aktuell und wesentlich ist für den modernen Menschen, der sich manchmal einbildet, allmächtig zu sein, weil er es zu großen wissenschaftlichen Fortschritten gebracht hat und es ihm in gewissem Maße gelingt, die komplizierte Welt der Technologie zu kontrollieren. Aber der Mensch hat ein Herz: <i>Die Intelligenz leitet die Maschinen, aber das Herz schlägt für das Leben!</i> Gebt eurem Herzen lebenswichtige Ressourcen, erlaubt Gott, in euer Dasein einzudringen: Dann wird es von seinem göttlichen Licht erhellt werden. </p>\n<p>6. Ich bin gekommen, euch zu ermutigen. Wir stehen am Anfang eines neuen Jahrtausends: Es ist eine wichtige Zeit für die Welt, weil sich in den Gemütern der Leute die Überzeugung verbreitet, daß <i>wir nicht auf immer getrennt leben können</i>. Einerseits wird die Kommunikation jeden Tag einfacher, andererseits werden Unterschiede oft auf dramatische Weise erlebt. Ich ermutige euch, für eine einträchtigere Welt zu arbeiten und dies im täglichen Leben zu verwirklichen, indem ihr den kreativen Beitrag eines erneuerten Herzen darin einbringt. </p>\n<p>Euer Land zählt auf euch und erwartet für die kommenden Jahre viel von euch: Mit euren Entscheidungen werdet ihr den Weg bestimmen, den euer Land einschlagen wird. <i>Das Kasachstan von morgen wird eure Züge tragen</i>! Seid mutig und unerschrocken, und ihr werdet nicht enttäuscht. </p>\n<p>Es begleite euch der Schutz und Segen des Höchsten, den ich auf jeden von euch, auf eure Lieben und auf euer ganzes Leben herabrufe! </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\"> <font color=\"#663300\">VISITA PASTORALE IN KAZAKHSTAN E VIAGGIO APOSTOLICO IN ARMENIA<br> (22-27 SETTEMBRE 2001)</br></font></a></p>\n<p align=\"center\"><font color=\"#663300\">INCONTRO CON I GIOVANI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Astana - Università Eurasia <br/>Domenica, 23 settembre 2001</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Carissimi giovani!</i></p>\n<p align=\"left\">1. Con grande gioia mi incontro con voi e vi ringrazio vivamente per questa cordiale accoglienza. Un saluto particolare rivolgo al Signor Rettore ed alle Autorità accademiche di questa recente e già prestigiosa Università. Il suo stesso nome, <i>Eurasia</i>, ne indica <i>la peculiare missione</i>, che è la stessa del vostro grande Paese posto come cerniera tra l'Europa e l'Asia: <i>missione di collegamento tra due continenti</i>, tra le rispettive culture e tradizioni, tra gruppi etnici diversi che vi si sono incontrati nel corso dei secoli.</p>\n<p align=\"left\">In realtà, il vostro è un Paese in cui <i>la convivenza e l'armonia tra popoli differenti </i> possono essere additate al mondo come segno eloquente della chiamata di tutti gli uomini a vivere insieme nella pace, nella conoscenza ed accoglienza reciproca, nella scoperta progressiva e nella valorizzazione delle tradizioni proprie di ciascuno.<i> Il Kazakhstan è terra di incontro</i>, di scambio, di novità; terra che stimola in ciascuno l'interesse per nuove scoperte e induce a vivere la differenza non come una minaccia ma come un arricchimento.</p>\n<p align=\"left\">E' con questa consapevolezza, cari giovani, che rivolgo a ciascuno di voi il mio saluto. A tutti dico con cuore d'amico:<i> la pace sia con voi</i>, la pace ricolmi i vostri cuori! Sentitevi chiamati ad essere <i>artefici di un mondo migliore</i>. Siate operatori di pace, perché una società saldamente fondata sulla pace ha davanti a sé il futuro.</p>\n<p align=\"left\">2. Preparando questo mio viaggio, mi sono domandato che cosa i giovani del Kazakhstan vorrebbero sentire dal Papa di Roma, che cosa vorrebbero chiedergli. Conosco i giovani e so che essi vanno alle questioni di fondo. Probabilmente la prima domanda che voi desiderereste pormi è questa: \"<i>Chi sono io</i> secondo te, Papa Giovanni Paolo II, secondo il Vangelo che tu annunci? Qual è il senso della mia vita? Qual è il mio destino?\". La mia risposta, cari giovani, è semplice, ma di enorme portata: Ecco, <i>tu sei un pensiero di Dio</i>, tu sei<i> un palpito del cuore di Dio</i>. Affermare questo è come dire che tu hai un valore in certo senso infinito, che <i>tu conti per Dio nella tua irripetibile individualità</i>.</p>\n<p align=\"left\">Voi capite allora, cari giovani, perché io mi accosto a voi, questa sera, con rispetto e trepidazione e vi guardo con grande affetto e fiducia. Sono lieto di incontrarmi con voi, discendenti del nobile popolo kazakhstano, fieri del vostro indomabile desiderio di libertà, sconfinato come la steppa in cui siete nati. Avete vicende diverse alle spalle, non prive di sofferenza. Siete qui seduti, <i>l'uno accanto all'altro</i>, e vi sentite amici, non perché avete dimenticato il male che c'è stato nella vostra storia, ma perché giustamente vi interessa di più il bene che potrete costruire insieme. Non c'è infatti vera riconciliazione, che non sfoci generosamente in un impegno comune.</p>\n<p align=\"left\">Siate consapevoli del <i>valore unico che ciascuno di voi possiede</i> e sappiate accettarvi nelle rispettive convinzioni, pur cercando assieme la verità piena. Il vostro Paese ha sperimentato la violenza mortificante dell'ideologia. Che non succeda a voi di essere ora preda della <i>violenza non meno distruttrice del \"nulla\"</i>. Quale vuoto asfissiante, se nella vita non v'è nulla che conti, se non si crede a nulla! Il nulla è la negazione dell'infinito, che la vostra steppa sconfinata evoca con forza, di quell'Infinito a cui aspira in modo irresistibile il cuore dell'uomo.</p>\n<p align=\"left\">3. Mi hanno detto che nella vostra bellissima lingua, il kazako, \"ti amo\" si dice: \"<i>mien siené jaksè korejmen</i>\", espressione che si può tradurre: \"io ti guardo bene, ho su di te uno sguardo buono\". L'amore dell'uomo, ma ancora prima l'amore stesso di Dio verso l'uomo e verso il creato<i> nasce da uno sguardo buono</i>, uno sguardo che fa vedere il bene e induce a fare il bene: \"Dio vide quanto aveva fatto, ed ecco, era cosa molto buona\", è detto nella Bibbia (<i>Gn</i> 1, 31). Un tale sguardo permette di cogliere tutto il positivo che c'è nella realtà e conduce a considerare, al di là di un approccio superficiale, la bellezza e la ricchezza di ogni essere umano che ci si fa incontro.</p>\n<p align=\"left\">E' spontaneo chiederci: \"Che cosa rende bello e grande l'essere umano?\". Ecco la risposta che vi propongo: ciò che rende grande l'essere umano è <i>l'impronta di Dio che egli porta in sé</i>. Secondo la parola della Bibbia, egli è creato \"ad immagine e somiglianza di Dio\" (cfr <i>Gn</i> 1,26). Proprio per questo il cuore dell'uomo non è mai pago: vuole di meglio, vuole di più, vuole tutto. Nessuna realtà finita lo soddisfa e lo acqueta. Diceva Agostino d'Ippona, l'antico Padre della Chiesa: \"Ci hai fatti, o Signore, per te e il nostro cuore è inquieto finché non trova pace in te\" (<i>Confes</i>. 1,1). Non scaturisce forse da questa stessa intuizione la domanda che il vostro grande pensatore e poeta Ahmed Jassavi più volte ripete nei suoi versi: \"A che serve la vita, se non per essere donata, e donata all'Altissimo?\".</p>\n<p align=\"left\">4. Cari amici, questa parola di Ahmed Jassavi contiene in sé <i>un grande messaggio</i>. Richiama ciò che la tradizione religiosa qualifica come \"vocazione\". Dando la vita all'uomo, Dio gli affida un compito e attende da lui una risposta. Affermare che la vita dell'uomo, con le sue vicende, le sue gioie e i suoi dolori, ha come fine di \"essere donata all'Altissimo\", non costituisce diminuzione o rinuncia. E' piuttosto la conferma dell'altissima dignità dell'essere umano: fatto ad immagine e somiglianza di Dio, egli è chiamato a divenire suo collaboratore nel trasmettere la vita e nel dominare la creazione (cfr <i>Gn</i> 1, 26-28).</p>\n<p align=\"left\">Il Papa di Roma è venuto per dirvi proprio questo: c'è un Dio che vi ha pensato e vi ha dato la vita. Egli vi ama personalmente e vi affida il mondo. E' Lui che suscita in voi la sete di libertà e il desiderio di conoscere. Permettetemi di professare davanti a voi con umiltà e fierezza la fede dei cristiani: Gesù di Nazaret, Figlio di Dio fatto uomo duemila anni orsono, è venuto a rivelarci questa verità con la sua persona e il suo insegnamento. Solo nell'incontro con Lui, Verbo incarnato, l'uomo trova pienezza di autorealizzazione e di felicità. La religione stessa, senza un'esperienza di stupita scoperta e di comunione con il Figlio di Dio, fattosi nostro fratello, si riduce a una somma di principi sempre più ardui da capire e di regole sempre più difficili da sopportare.</p>\n<p align=\"left\">5. Cari amici, voi intuite che <i>nessuna realtà terrestre vi potrà soddisfare pienamente</i>. Voi siete coscienti che l'apertura al mondo non è sufficiente a colmare la vostra sete di vita e che la libertà e la pace possono venire solo da un Altro, infinitamente più grande di voi, eppure a voi familiarmente vicino.</p>\n<p align=\"left\">Sappiate riconoscere di non essere i padroni di voi stessi, e apritevi a Colui che vi ha creati per amore e vuole fare di voi persone degne, libere e belle. Io vi incoraggio in questo atteggiamento di fiduciosa apertura: imparate ad<i> ascoltare nel silenzio la voce di Dio</i>, che parla nell'intimo di ciascuno; date basi solide e sicure alla costruzione dell'edificio della vostra vita; non abbiate paura dell'impegno e del sacrificio, che richiedono oggi un grande investimento di forze, ma che sono garanzia del successo di domani. Scoprirete la verità su voi stessi e nuovi orizzonti non cesseranno di aprirsi davanti a voi.</p>\n<p align=\"left\">Cari giovani, questo discorso vi può forse apparire inconsueto. Io ritengo invece che sia attuale ed essenziale per l'uomo moderno, che talvolta si illude di essere onnipotente, perché ha realizzato grandi progressi scientifici e riesce in qualche modo a controllare il complesso mondo tecnologico. Ma l'uomo ha un cuore: <i>se l'intelligenza dirige le macchine, il cuore pulsa per la vita</i>! Date al vostro cuore risorse vitali, permettete a Dio di entrare nella vostra esistenza: essa sarà allora rischiarata dalla sua luce divina.</p>\n<p align=\"left\">6. Sono venuto a voi per incoraggiarvi. Siamo all'inizio di un nuovo millennio: è un'epoca importante per il mondo, perché nell'animo della gente si sta diffondendo la convinzione che <i>non è possibile continuare a vivere così divisi</i>. Purtroppo, se da un lato le comunicazioni divengono ogni giorno più facili, le differenze sono spesso avvertite in modo persino drammatico. Vi incoraggio a lavorare per un mondo più unito, e a farlo nel quotidiano della vita, portandovi il contributo creativo di un cuore rinnovato.</p>\n<p align=\"left\">Il vostro Paese conta su di voi e aspetta molto da voi per gli anni futuri: l'orientamento della vostra Nazione sarà quello che le imprimerete voi con le vostre scelte. <i>Il Kazakhstan di domani avrà il vostro volto</i>! Siate coraggiosi ed intrepidi, e non sarete delusi.</p>\n<p align=\"left\">Vi accompagnino la protezione e la benedizione dell'Altissimo, che invoco su ciascuno di voi, sui vostri cari e su tutta la vostra vita! </p>\n<p align=\"center\">* * *</p>\n<p align=\"left\">Voglio esprimere la mia profonda riconoscenza per questo incontro con l’Università.  L’Università è da sempre molto vicina a me. E sono tanto contento di trovarla qui, perché essa è fondamento della cultura nazionale e delle sviluppo nazionale.  La cultura è il fondamento dell’identità di un popolo.  Tante grazie!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\"> <font color=\"#663300\">VISITA PASTORAL DO PAPA JOÃO PAULO II AO CAZAQUISTÃO <br> E VIAGEM APOSTÓLICA À ARMÊNIA <br/> (22-27 DE SETEMBRO DE 2001)</br></font></a></p>\n<p align=\"center\"> <font color=\"#663300\"><b>ENCONTRO COM OS JOVENS </b></font></p>\n<p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>DISCURSO DO SANTO PADRE</i></b></font><i><b><font size=\"4\"> </font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Universidade \"Eurásia\", Astana<br/> Domingo, 23 de Setembro de 2001</i></font></p>\n<p> </p>\n<p> <i>Caríssimos Jovens</i></p>\n<p align=\"left\">1. É com grande alegria que me encontro convosco e vos agradeço profundamente o cordial acolhimento. Dirijo uma  saudação  particular  ao  Senhor Reitor  e  às  Autoridades  académicas desta recente e já prestigiosa Universidade. O seu próprio nome, Eurásia, indica a sua peculiar missão, que é a mesma do vosso grande País, situado como ponto de encontro entre a Europa e a Ásia:  <i>missão de ligação entre dois continentes, </i>entre as respectivas culturas e tradições, entre diversos grupos étnicos que aqui se encontraram ao longo dos séculos.</p>\n<p align=\"left\">Na realidade, o vosso País, no qual <i>a convivência e a harmonia entre diferentes povos </i>podem ser indicadas ao mundo como sinal eloquente da chamada de todos os homens a viverem juntos na paz, no conhecimento e na aceitação recíproca, na descoberta progressiva e na valorização das tradições próprias de cada um. <i>O Cazaquistão é terra de encontro, </i>de intercâmbio, de novidade; terra que estimula em cada um o interesse por novas descobertas e induz a viver a diferença não como uma ameaça mas como um enriquecimento.</p>\n<p align=\"left\">Consciente disto, caríssimos jovens, dirijo a cada um de vós a minha saudação. Digo a todos com um coração amigo:  <i>a paz esteja convosco, </i>a paz encha os vossos corações! Senti-vos chamados a ser <i>artífices de um mundo melhor. </i>Sede operadores de paz, porque uma sociedade firmemente fundada na paz tem diante de si o futuro.</p>\n<p align=\"left\">2. Quando eu preparava esta viagem, interroguei-me acerca do que os jovens do Cazaquistão gostariam de ouvir do Papa de Roma, o que gostariam de lhe perguntar. Conheço os jovens e sei que eles vão às questões fundamentais. Provavelmente a primeira pergunta que desejais fazer-me é esta:  <i>\"Quem sou eu,</i> na  tua  opinião,  Papa  João  Paulo  II, segundo  o  Evangelho  que  me  anuncias? Qual é o sentido da minha vida? Qual é o meu destino?\" A primeira resposta, queridos jovens, é simples, mas de grande alcance:  Eis que <i>tu és um pensamento de Deus, </i>tu és <i>um palpite do  coração  de  Deus. </i> Afirmar  isto  é como dizer que tu tens um valor, num certo  sentido,  infinito,  que <i> tu  contas para  Deus  na  tua  irrepetível  individualidade.</i></p>\n<p align=\"left\">Então vós compreendeis, queridos jovens, porque é que eu me aproximo de vós, esta tarde, com respeito e emoção e olho para vós com grande afecto e confiança. Sinto-me feliz por me encontrar convosco, descendentes do nobre povo cazaque, orgulhosos do vosso inexorável desejo de liberdade, infinito como a estepe onde nascestes. Vivestes vicissitudes diferentes, não privadas de sofrimentos. Estais aqui sentados, <i>uns ao lado dos outros</i>, e sentis-vos amigos, não porque esquecestes o mal que se verificou na vossa história, mas porque, justamente, vos interessa mais o bem que podereis construir juntos. De facto, não existe verdadeira reconciliação, que não termine generosamente num empenho comum.</p>\n<p align=\"left\">Sede conscientes do <i>valor único que cada um de vós possui </i>e sabei certificar-vos das respectivas convicções, mesmo procurando juntos a verdade total. O vosso País conheceu a violência mortificante  da  ideologia.  Não  vos  aconteça agora serdes vós vítimas da <i>violência não menos destruidora do que o \"nada\". </i>Que vazio sufocante, se não há na vida nada que conte, se não se crê em nada! O nada é a negação do infinito, que a vossa estepe ilimitada evoca com vigor, daquele Infinito pelo qual aspira de maneira irresistível o coração do homem.</p>\n<p align=\"left\">3. Disseram-me que na vossa bonita língua, o cazaque, \"amo-te\" se diz:  <i>\"mien siené jaksè korejmen\", </i>expressão que se pode traduzir:  \"vejo-te com bons olhos, tenho sobre ti um olhar bom\". O amor do homem, mas ainda antes o próprio amor de Deus ao homem e à criação <i>nasce de um olhar bom, </i>um olhar que mostra o bem e induz a praticar o bem:  \"Deus, vendo toda a Sua obra, considerou-a muito boa\", <i>(Gn </i>1, 31). Um olhar como este permite colher tudo o que há de positivo na realidade e leva a considerar, além de uma aproximação superficial, a beleza e a riqueza de cada ser humano que encontramos.</p>\n<p align=\"left\">Surge espontânea a pergunta:  \"O que faz com que o ser humano seja belo e grande?\". Eis a resposta que vos proponho:  o que faz com que o ser humano seja grande é a <i>marca de Deus que ele tem em si. </i>Segundo a palavra da Bíblia, ele é criado \"à imagem e semelhança de Deus\" (cf. <i>Gn </i>1, 26). Precisamente por isto o coração do homem nunca está satisfeito:  deseja o melhor, quer mais, deseja tudo. Nenhuma realidade finita o satisfaz e aplaca. Dizia Santo Agostinho de Ipona, o antigo Padre da Igreja:  \"Criastes-nos, ó Senhor, para ti e o nosso coração está inquieto enquanto não encontrar paz em ti\" <i>(Conf. </i>1, 1). Não surge, porventura,  desta  mesma  intuição  a pergunta  que  o  vosso  grande  pensador e poeta Ahmed Jassavi repete várias vezes nos seus versos:  \"Para que serve a vida, senão para ser dada, e dada ao Altíssimo?\".</p>\n<p align=\"left\">4. Queridos amigos, estas palavras de Ahmed Jassavi contêm em si <i>uma grande mensagem. </i>Evocam o que a tradição religiosa qualifica como \"vocação\". Dando a vida ao homem, Deus confia-lhe uma tarefa e espera dele uma resposta. Afirmar que a vida do homem, com as suas vicissitudes, as suas alegrias e os seus sofrimentos, tem como finalidade \"ser doado ao Altíssimo\", não constitui uma diminuição ou renúncia. Ao contrário, é a confirmação da altíssima dignidade do ser humano:  criado à imagem e semelhança de Deus, ele é chamado a tornar-se seu colaborador na transmissão da vida e no domínio da criação (cf. <i>Gn </i>1, 26-28).</p>\n<p align=\"left\">O Papa de Roma veio para vos dizer precisamente isto:  há um Deus que vos criou e vos deu a vida. Ele ama-vos pessoalmente e confia-vos o mundo. É Ele que suscita em vós a sede de liberdade e o desejo de conhecer. Permiti-me que confesse diante de vós com humildade e orgulho a fé dos cristãos:  Jesus de Nazaré, Filho de Deus feito homem há dois mil anos, veio para nos revelar esta verdade com a sua pessoa e com os seus ensinamentos. Só no encontro com Ele, Verbo encarnado, o homem encontra a plenitude de auto-realização e de felicidade. A própria religião, sem uma experiência de descoberta estupefacta e de comunhão com o Filho de Deus, que se fez nosso irmão, reduz-se a uma síntese de princípios cada vez mais difíceis de compreender e de regras sempre mais difíceis de suportar.</p>\n<p align=\"left\">5. Queridos amigos, vós intuís que <i>nenhuma realidade terrena vos poderá satisfazer plenamente. </i>Estais conscientes de que a abertura ao mundo não é suficiente para satisfazer a vossa sede de vida e que a liberdade e a paz só podem provir de Outro, infinitamente maior do que vós, e contudo tão familiarmente próximo de vós.</p>\n<p align=\"left\">Sabei reconhecer que não sois os donos de vós mesmos, e abri-vos Àquele que vos criou por amor e quer fazer de vós pessoas dignas, livres e belas. Encorajo-vos nesta atitude de confiante abertura:  aprendei a <i>ouvir no silêncio a voz de Deus, </i>que fala ao íntimo de cada um; lançai bases sólidas e firmes na construção do edifício da vossa vida; não tenhais medo do empenho e do sacrifício, que hoje requerem um grande investimento de forças, mas que são garantia do sucesso de amanhã. Descobri a verdade acerca de vós próprios e não cessarão de se abrir novos horizontes diante de vós.</p>\n<p align=\"left\">Queridos jovens, talvez este tema vos pareça insólito. Mas eu considero-o actual e essencial para o homem moderno, que por vezes se ilude de ser omnipotente, porque realizou grandes progressos científicos e consegue, de qualquer modo, controlar o complexo mundo tecnológico. Mas o homem tem um coração:  <i>se a inteligência dirige as máquinas, o coração palpita pela vida! </i>Dai ao vosso coração recursos vitais, permiti que Deus entre na vossa existência:  então ela será iluminada pela sua luz divina.</p>\n<p align=\"left\">6. Vim até vós para vos encorajar. Estamos no início de um novo milénio:  é uma época importante para o mundo, porque se está a difundir na alma do povo a convicção de que <i>não é possível continuar a viver divididos como estamos. </i>Infelizmente, se por um lado as comunicações se tornam cada dia mais fáceis, as diferenças muitas vezes são sentidas de maneira até dramática. Encorajo-vos a trabalhar por um mundo mais unido, e a fazê-lo na vida quotidiana, dando-lhe o contributo criativo de um coração renovado.</p>\n<p align=\"left\">O vosso País conta convosco e espera muito de vós para os anos vindouros:  a orientação da vossa Nação será a que vós lhe imprimirdes com as vossas opções. <i>O Cazaquistão de amanhã terá o vosso rosto! </i>Sede corajosos e resolutos, e não sereis desiludidos.</p>\n<p align=\"left\">Acompanhem-vos a protecção e a bênção do Altíssimo, que invoco para cada um de vós, para os vossos entes queridos e para toda a vossa vida!</p>\n<p align=\"left\">Desejo exprimir o meu profundo reconhecimento por este encontro com a Universidade. Estive sempre muito próximo da Universidade. E sinto-me muito feliz por a encontrar aqui, porque ela é fundamento da cultura e do progresso nacional. A cultura está na base da identidade de um povo. Muito obrigado!</p>\n<i> </i>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\">VISITA PASTORAL A KAZAJSTÁN</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">ENCUENTRO CON LOS JÓVENES</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><i>Astana - Universidad Eurasia<br> Domingo 23 de septiembre de 2001</br></i></font></p>\n<p> </p>\n<p><i>Amadísimos jóvenes: </i></p>\n<p>1. Con gran alegría me encuentro con vosotros y os agradezco la cordial acogida. Saludo en particular al señor rector y a las autoridades académicas de esta reciente y ya prestigiosa universidad. Su nombre mismo, <i>Eurasia</i>, indica su <i>peculiar misión</i>, que es la misma de vuestro gran país, situado como encrucijada entre Europa y Asia:  <i>misión de puente entre dos continentes</i>, entre sus respectivas culturas y tradiciones, entre los diversos grupos étnicos que os habéis encontrado aquí  a lo largo de los siglos.</p>\n<p>En realidad, <i>la convivencia y la armonía entre pueblos diferentes </i>que existe en vuestro país puede señalarse al mundo como signo elocuente de la llamada de todos los hombres a vivir juntos en paz, esforzándose por conocerse y acogerse recíprocamente, descubriendo progresivamente y valorando las tradiciones propias de cada uno. <i>Kazajstán es tierra de encuentro</i>, de intercambio y de novedad; tierra  que estimula en cada uno el interés por nuevos descubrimientos e impulsa a vivir la diversidad no como amenaza sino como enriquecimiento.</p>\n<p>Con esta convicción, queridos jóvenes, os saludo a cada uno. A todos digo con corazón de amigo:  <i>¡la paz esté con vosotros!</i>, ¡la paz colme vuestro corazón! Sentíos llamados a ser <i>artífices de un mundo mejor</i>. Sed constructores de paz, porque una sociedad sólidamente fundada en la paz tiene un gran porvenir.</p>\n<p>2. Al preparar este viaje, me pregunté qué querrían escuchar del Papa los jóvenes de Kazajstán, qué querrían preguntarle. Conozco a los jóvenes y sé que se interesan por las cuestiones fundamentales. Probablemente la primera pregunta que desearíais hacerme es esta:  \"¿<i>Quién soy yo, </i>según tu opinión, Papa Juan Pablo II, según el Evangelio que anuncias? ¿Cuál es el sentido de mi vida? ¿Cuál es mi destino?\". Mi respuesta, queridos jóvenes, es sencilla, pero de enorme alcance:  Mira, <i>tú eres un pensamiento de Dios</i>, tú eres <i>un latido del corazón de Dios</i>. Afirmar esto es como decir que tú tienes un valor, en cierto sentido, infinito, que <i>cuentas para Dios en tu irrepetible individualidad</i>.</p>\n<p>Así podéis comprender, queridos jóvenes, por qué me presento a vosotros, esta tarde, con respeto y emoción, y os miro con gran afecto y confianza. Me alegra encontrarme con vosotros, descendientes del noble pueblo kazajo, orgullosos de vuestro indomable anhelo de libertad, tan vasto como la estepa en la que habéis nacido. Habéis pasado vicisitudes diversas, marcadas por el sufrimiento. Ahora estáis aquí sentados, <i>uno al lado de otro</i>, y os sentís amigos, no porque hayáis olvidado el mal que ha habido en vuestra historia, sino porque con razón os interesa más el bien que podéis construir juntos. En efecto, no existe auténtica reconciliación que no desemboque generosamente en un compromiso común.</p>\n<p>Sed conscientes del <i>valor único que cada uno de vosotros posee</i> y sabed aceptaros en vuestras respectivas convicciones, pero buscando juntos la verdad plena. Vuestro país ha sufrido la violencia mortificante de la ideología. Ahora, no os dejéis arrastrar por la <i>violencia, no menos destructora que la \"nada\"</i>. Si en la vida no se busca algo que valga la pena, si no se cree en nada, se produce un vacío asfixiante. La nada es la negación del infinito, que vuestra vasta estepa evoca con fuerza, de aquel Infinito al que aspira de modo irresistible el corazón del hombre.</p>\n<p>3. Me han dicho que en vuestra hermosísima lengua, el kazajo, \"te amo\" se dice:  \"mien siené jaksè korejmen\", expresión que se puede traducir:  \"yo te miro bien, tengo puesta sobre ti una mirada buena\". El amor del hombre, pero antes aún el amor mismo de Dios al hombre y a la creación <i>nace de una mirada buena</i>, una mirada que hace ver el bien e impulsa a hacer el bien:  \"Vio Dios cuanto había hecho, y todo estaba muy bien\", dice la Biblia (<i>Gn</i> 1, 31). Esa mirada permite captar todo lo que hay de positivo en la realidad y lleva a considerar, más allá de un enfoque superficial, la belleza y el valor de todo ser humano que nos sale al encuentro.</p>\n<p>Surge espontáneamente la pregunta:  \"¿Qué es lo que hace bello y grande al ser humano?\". He aquí la respuesta que os propongo:  lo que hace grande al ser humano es <i>la huella de Dios que lleva en sí mismo.</i> Según las palabras de la Biblia, ha sido creado \"a imagen y semejanza de Dios\" (<i>Gn</i> 1, 26). Precisamente por esto, el corazón del hombre nunca está satisfecho:  quiere algo mejor, quiere más, lo quiere todo. Ninguna realidad finita lo colma y lo deja tranquilo. Decía san Agustín de Hipona, el antiguo Padre de la Iglesia:  \"Nos hiciste, Señor, para ti, y nuestro corazón está inquieto hasta que descanse en ti\" (<i>Confesiones</i>, I, 1). De esta misma intuición brota la pregunta que vuestro gran pensador y poeta Ahmed Jassavi repite con frecuencia en sus versos:  \"¿Para qué sirve la vida, si no es para ser donada, para ser donada al Altísimo?\".</p>\n<p>4. Queridos amigos, estas palabras de Ahmed Jassavi entrañan <i>un gran mensaje</i>. Recuerdan lo que la tradición religiosa define como \"vocación\". Al dar la vida al hombre, Dios le encomienda una tarea y espera de él una respuesta. Afirmar que la vida del hombre, con sus vicisitudes, alegrías y dolores, tiene como fin \"ser donada al Altísimo\" no constituye una disminución o una renuncia. Más bien, es la confirmación de la altísima dignidad del ser humano:  creado a imagen y semejanza de Dios, está llamado a convertirse en su colaborador para transmitir la vida y someter la creación (cf. <i>Gn</i> 1, 26-28).</p>\n<p>El Papa ha venido para deciros precisamente esto:  hay un Dios que os ha pensado y os ha dado la vida. Os ama personalmente y os encomienda el mundo. Es él quien suscita en vosotros la sed de libertad y el deseo de conocer. Permitidme profesar ante vosotros, con humildad y orgullo, la fe de los cristianos:  Jesús de Nazaret, Hijo de Dios hecho hombre hace dos mil años, vino a revelarnos esta verdad con su persona y su doctrina. Sólo en el encuentro con él, Verbo encarnado, el hombre halla plenitud de autorrealización y felicidad. La religión misma, sin una experiencia de descubrimiento con asombro y de comunión con el Hijo de Dios, que se hizo nuestro hermano, se reduce a una suma de principios cada vez más difíciles de entender y de reglas cada vez más duras de soportar.</p>\n<p>5. Queridos amigos, intuís que <i>ninguna realidad terrena os podrá satisfacer plenamente.</i> Sois conscientes de que la apertura al mundo no basta para colmar vuestra sed de vida y que la libertad y la paz sólo pueden venir de Otro, infinitamente más grande que vosotros, pero familiarmente cercano a vosotros.</p>\n<p>Reconoced que no sois los dueños de vosotros mismos, y abríos a Aquel que os ha creado por amor y quiere hacer de vosotros personas dignas, libres y hermosas. Yo os aliento a tomar esta actitud de apertura confiada:  aprended a <i>escuchar en el silencio la voz de Dios</i>, que habla en lo más íntimo de cada uno; poned bases sólidas y seguras en la construcción del edificio de vuestra vida; no tengáis miedo al compromiso y al sacrificio, que exigen hoy empeñar todas las fuerzas, pero que son garantía de éxito en el futuro. Así descubriréis la verdad sobre vosotros mismos y se abrirán incesantemente ante vosotros nuevos horizontes.</p>\n<p>Queridos jóvenes, tal vez estas palabras os parezcan anticuadas. Pero yo creo que son muy actuales y esenciales para el hombre moderno, que a veces concibe la idea ilusoria de que es todopoderoso porque ha realizado grandes progresos científicos y ha logrado controlar, de algún modo, el complejo mundo tecnológico. Pero el hombre tiene un corazón:  <i>si la inteligencia dirige las máquinas, el corazón late por la vida</i>. Dad a vuestro corazón recursos vitales, permitid a Dios entrar en vuestra existencia y quedará iluminada por su luz divina.</p>\n<p>6. He venido a vosotros para animaros. Estamos en el alba de un nuevo milenio:  es una época importante para el mundo, porque cada vez se está difundiendo más entre la gente la convicción de que <i>no podemos seguir viviendo tan divididos.</i> Por desgracia, aunque las comunicaciones resulten cada día más fáciles, a menudo las diferencias se sienten de modo incluso dramático. Os exhorto a trabajar por un mundo más unido, y a hacerlo en la vida ordinaria, dando la contribución creativa de un corazón renovado.</p>\n<p>Vuestro país cuenta con vosotros y espera mucho de vosotros con vistas al futuro:  vuestra nación seguirá la ruta que le imprimáis con vuestras opciones. <i>¡El Kazajstán de mañana tendrá vuestro rostro! </i>Sed valientes e intrépidos, y no quedaréis defraudados.</p>\n<p>Os acompañen la protección y la bendición del Altísimo, que invoco sobre cada uno de vosotros, sobre vuestros seres queridos y sobre toda vuestra vida.</p>\n<p align=\"center\">* * *</p>\n<p> <i>Al final del encuentro, el Papa pronunció en italiano estas palabras: </i></p>\n<p> Quiero expresar mi profundo agradecimiento por este encuentro con la universidad. La universidad ha estado muy cercana a mí. Y me alegra mucho encontrarme con ella aquí, porque es el fundamento de la cultura nacional y del desarrollo nacional. La cultura es el fundamento de la identidad de un pueblo. Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}