{
    "id": "hf_jp-ii_hom_19871108_parrocchia-san-melchiade",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "8 November 1987, Pastoral Visit to the Parish of \"San Melchiade Papa\" of Labaro, Rome",
    "excerpt": {
        "it": "“Risorgeranno i morti in Cristo” (1 Ts4, 16)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1987/documents/hf_jp-ii_hom_19871108_parrocchia-san-melchiade.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE NELLA PARROCCHIA ROMANA DI SAN MELCHIADE PAPA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>OMELIA DI GIOVANNI PAOLO II</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 8 novembre 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> “<i>Risorgeranno i morti in Cristo</i>” (<i>1 Ts </i>4, 16). </p>\n<p align=\"left\"> 1. Cari fratelli e sorelle, <i>che cosa ci vuol dire la Chiesa</i> nella liturgia della domenica odierna? </p>\n<p align=\"left\"> Prima di tutto vuole rinnovare in noi<i> la fede nella risurrezione della carne e nella vita eterna</i>: questa fede che da generazioni professiamo con le parole del Simbolo degli apostoli. </p>\n<p align=\"left\"> Oggi, maestro di questa fede è innanzitutto <i>san Paolo</i>, il quale ci si rivolge con le parole della Prima Lettera ai Tessalonicesi (<i>1 Ts </i>4, 13): “Fratelli, non vogliamo lasciarvi nell’ignoranza circa quelli che sono morti, <i> perché non continuiate ad affliggervi</i> come gli altri che non hanno speranza”).</p>\n<p align=\"left\"> <i>La grande moltitudine dei morti non forma soltanto l’eredità della morte. Essa è abbracciata dalla potenza della risurrezione di Cristo</i>: “Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con lui” (<i>1 Ts </i>4, 14). </p>\n<p align=\"left\"> 2. Queste parole, nella liturgia della domenica odierna, ci permettono di far riferimento alla solennità di Tutti i Santi e alla Commemorazione di tutti i fedeli defunti, che la Chiesa ha celebrato nei primi giorni di questo mese. Tutto<i> il mese di novembre</i> è quindi un tempo dedicato alla <i>particolare preghiera per i defunti </i>nelle famiglie, nelle parrocchie, in tutta la Chiesa. </p>\n<p align=\"left\"> È una cosa molto importante per noi - vivi - rileggere <i>ciò che i nostri defunti ci dicono</i>, non soltanto mediante la loro morte, ma soprattutto nel loro essere fondamentalmente congiunti col mistero pasquale di Cristo: con la sua morte e risurrezione. </p>\n<p align=\"left\"> 3. Che cosa ci dicono? </p>\n<p align=\"left\"> Un’espressione particolare di questo mistero è <i>la figura dello sposo </i>del Vangelo odierno. La parabola delle dieci vergini che, conforme al costume nuziale israeliano, escono incontro allo sposo, <i>contiene</i> in sé un <i> invito</i> affinché noi guardiamo con gli occhi della fede anche alla morte umana, e più ancora alla vita umana, in quanto essa costituisce, in un certo senso, una preparazione alla morte. </p>\n<p align=\"left\"> <i>Ecco, la morte</i> non è soltanto una necessità biologica, un destino esistenziale e una predestinazione per ogni uomo, vivente su questa terra. La morte è contemporaneamente - <i>alla luce della rivelazione e della fede</i> - <i>un grande incontro</i>. </p>\n<p align=\"left\"> È l’incontro <i>con lo Sposo</i>. L’incontro in Cristo con Dio, che ha tanto amato ognuno di noi da dare il suo Figlio unigenito perché l’uomo non muoia ma abbia la vita eterna (cf. <i>Gv</i> 3, 16). </p>\n<p align=\"left\"> Da ciò attinge il suo <i>senso cristiano</i> la preparazione alla morte, e quindi, in un certo senso, tutta la vita dell’uomo sulla terra. Bisogna andare a questo “grande incontro” <i>con la “lampada accesa”</i> (cf. <i>Mt</i> 25, 7). </p>\n<p align=\"left\"> Chi <i>ci aiuta ad accendere questa lampada?</i> La lampada della fede e dell’amore, la lampada del “grande incontro”, la lampada della vita attraverso la morte? Lo Spirito Santo, che è stato dato alla Chiesa da Cristo, dallo Sposo, mediante la sua morte e risurrezione. È lo Spirito che dà la vita. </p>\n<p align=\"left\"> 4. Proprio questo vuole dire<i> la Chiesa </i>nella liturgia della odierna domenica a noi, viventi ancora su questa terra. <i>Desidera dirci questo</i>, in un certo senso, nel nome dei defunti.</p>\n<p align=\"left\"> Dice dunque: <i>non permettete che si verifichi una simile situazione</i>: che lo Sposo venga mentre voi siete immersi nel sonno, e le vostre lampade sono rimaste senza luce! Non permettete che lo Sposo “<i>entri</i> alle nozze” in compagnia delle vergini sagge, <i>lasciandovi fuori della porta</i> a causa della pigrizia del vostro spirito! Non permettete che si debba dire: “Non vi conosco” (<i>Mt</i> 25, 12). </p>\n<p align=\"left\"> Non lo permettete! Non lo rischiate! In altre parole: “Vegliate . . . perché non sapete né il giorno né l’ora” (<i>Mt</i> 25, 13). </p>\n<p align=\"left\"> 5. Vegliate! . . . <i>Che cosa vuol dire: vegliate?</i> Sembra che proprio su questo ci voglia intrattenere ancora la Chiesa nella liturgia della domenica odierna. Che cosa significa “vegliate”? </p>\n<p align=\"left\"> Si potrebbe pensare che “<i>vegliare</i>” significhi soltanto <i>perseverare in attesa</i>; ma questo sarebbe un modo piuttosto passivo che attivo. Invece le parole della liturgia ci fanno capire che “<i>vegliare</i>” vuol dire, <i>ancora di più, “cercare”</i>: cercare Dio, desiderare Dio. </p>\n<p align=\"left\"> La lettura tratta dall’Antico Testamento ci insegna che cosa significa desiderare la <i>Sapienza</i>, cercarla giorno e notte, faticare per trovarla (cf. <i>Sap</i> 6, 12-14). </p>\n<p align=\"left\"> <i>Il salmista</i> poi parla <i>direttamente della ricerca di Dio</i>: “O Dio, tu sei il mio Dio, / all’aurora ti cerco, / di te ha sete l’anima mia, / a te anela la mia carne” (<i>Sal</i> 63, 2). </p>\n<p align=\"left\"> 6. Dunque: “vegliare” significa, sì, perseverare in attesa, ma tale <i> perseverare</i> è possibile soltanto<i> in base al principio del “cercare” Dio</i>: in base al principio dell’intimo sforzo della fede, della speranza e della carità; in base all’aspirazione - e <i>a questo lavoro particolare dello spirito umano</i>, che permette di avvicinarsi a Dio e attingere in un certo senso, alla sovrabbondanza del suo Spirito, nel Cristo crocifisso e risorto. </p>\n<p align=\"left\"> 7. <i>Accogliete questo messaggio della liturgia</i> della domenica odierna, cari fratelli e sorelle della comunità della parrocchia di San Melchiade, che partecipate numerosi a questa celebrazione, insieme col card. vicario al quale va il mio saluto cordiale. </p>\n<p align=\"left\"> La vostra parrocchia è una comunità nuova e tuttora in pieno sviluppo. Forse non sono pochi tra di voi coloro che ricordano i primi insediamenti in questo territorio, quando ancora non esisteva un piano regolatore e mancavano quasi tutti i servizi necessari a un quartiere. Allora la borgata, cresciuta spontaneamente per l’affluenza di tante persone da varie regioni d’Italia, usava di una piccola cappella come povero e umile punto di riferimento. Era allora parroco mons. Marino Pallone scomparso di recente, al quale va la riconoscenza di quanti hanno potuto sperimentarne le doti di pastore zelante e generoso. Saluto il suo successore don Enrico Ghezzi e il giovane sacerdote che collabora con lui, auspicando che l’opera iniziata da chi li ha preceduti possa essere validamente proseguita. </p>\n<p align=\"left\"> La comunità si è, nel frattempo, accresciuta. Altre case sono sorte e ora già nuovi grandi edifici annunciano l’arrivo di altre persone, di altri fratelli con i quali fare comunione in seno all’unica Chiesa. Ecco, è questa chiesa di pietre, costruita poco più di dieci anni fa, che costituisce il segno della presenza in mezzo a voi di Cristo che convoca il suo popolo che ama gli uomini, che desidera far giungere loro la sua parola; di Cristo il quale vuole fare di tutti voi l’edificio di Dio, il suo regno spirituale e perfetto, una comunità di uomini che sa attendere il suo ritorno. </p>\n<p align=\"left\"> Sappiate formare attorno a Cristo una comunità unita e concorde, anche se provenite da differenti tradizioni religiose, da molteplici esperienze di vita parrocchiale. Tale fatto, invece di creare difficoltà per la formazione di una comunità omogenea e concorde, potrà essere un’autentica ricchezza, un motivo di convergenza e una ragione forte per la solidarietà spirituale. Ciò avverrà se vorrete moltiplicare le occasioni d’incontro e di conoscenza tra di voi. </p>\n<p align=\"left\"> Forse le prime famiglie, qui arrivate, trovarono nella fatica e nel lavoro l’incentivo alla loro solidarietà. Oggi c’è una missione da compiere per aiutare ogni uomo a non emarginarsi nel contesto di una convivenza più fortunata, ma non meno bisognosa di aiuti morali. Il Signore rivolge quindi a tutti voi l’appello di divenire tempio dello Spirito affinché siate per tutti l’eco della viva voce di Gesù nell’opera di evangelizzazione del vostro quartiere. </p>\n<p align=\"left\"> Saluto pertanto con affetto tutti coloro che servono la Chiesa nella catechesi, specialmente nella preparazione dei fanciulli e dei ragazzi alla Comunione e alla Cresima, dei giovani al sacramento del matrimonio, delle famiglie al Battesimo dei figli. Mi compiaccio anche per i gruppi della catechesi agli adulti e formulo voti affinché si moltiplichino tali gruppi di adulti, che insieme meditano la Sacra Scrittura. </p>\n<p align=\"left\"> Il mio particolare pensiero va ai giovani dell’Azione Cattolica, ai ragazzi dell’ACR e a tutti coloro che dedicano tempo e impegno per la formazione della gioventù. </p>\n<p align=\"left\"> Saluto anche le suore collaboratrici della parrocchia, le Oblate del Sacro Cuore; le suore del Calvario, che curano l’asilo, e le suore di Maria SS.ma Consolatrice, che si dedicano alla Casa di riposo. </p>\n<p align=\"left\"> A tutti voi il mio incoraggiamento e la mia benedizione perché la missione che compite in questa zona di Roma sia confortata dalla grazia di Cristo. Siate tutti missionari della voce del Signore che chiama ogni fedele a essere suo apostolo. È mediante la vostra testimonianza che Gesù Cristo sollecita ogni uomo ad essere vigilante, a tenere accesa la lampada della sua fede, fino al giorno dell’incontro con Dio nell’eternità. </p>\n<p align=\"left\"> 8. “Così ti benedirò finché io viva, / nel tuo nome alzerò le mie mani” (<i>Sal</i> 63, 5). </p>\n<p align=\"left\"> Cari fratelli e sorelle! Accogliete insieme con l’odierna visita del vescovo di Roma questo eloquente <i>messaggio del mese di novembre</i>: </p>\n<p align=\"left\"> del mese di Tutti <i>i Fedeli defunti</i>, </p>\n<p align=\"left\"> del mese di Tutti <i>i Santi</i>, </p>\n<p align=\"left\"> del mese di <i>Cristo-Re</i>.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}