{
    "id": "hf_jp-ii_hom_19911207_sinodo-vescovi",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "7 December 1991, Ecumenical celebration on the occasion of the Special Assembly for Europe of the Synod of Bishops",
    "excerpt": {
        "it": "1. “Lasciatevi riconciliare con Dio” (2 Cor5, 18)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1991/documents/hf_jp-ii_hom_19911207_sinodo-vescovi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CELEBRAZIONE ECUMENICA IN OCCASIONE DELL'ASSEMBLEA <br>SPECIALE PER L'EUROPA DEL SINODO DEI VESCOVI</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica di San Pietro - Sabato, 7 dicembre 1991</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. “<i>Lasciatevi riconciliare con Dio</i>” (<i>2 Cor</i> 5, 18). </p>\n<p align=\"left\">Siamo riuniti questa sera, nella Basilica di San Pietro, per invocare insieme il Padre nostro “che è nei cieli” (<i>Mt</i> 7, 21), in ideale comunione con tanti nostri fratelli e sorelle che, dappertutto in Europa, si associano in questi giorni alla nostra preghiera. </p>\n<p align=\"left\">Vi saluto tutti con affetto, carissimi Fratelli e Sorelle qui presenti. Saluto le vostre Comunità ecclesiali e le Nazioni da cui provenite. Do il mio particolare e cordiale benvenuto ai venerati Delegati Fraterni, che prendono parte ai lavori sinodali e che hanno voluto associarsi a questa celebrazione. Giunga il mio pensiero e il mio solidale saluto alle Chiese che essi qui rappresentano. </p>\n<p align=\"left\">Vogliamo rivolgerci a Dio con fiducia, implorando che il suo nome sia santificato, che il suo regno venga e sia fatta la sua volontà. E questa è la volontà del Signore: la nostra santificazione (cf.<i> 1 Ts </i>4, 3), la salvezza del mondo. </p>\n<p align=\"left\">Ci anima la profonda convinzione che tutto proviene dalla sua provvidenza. Dio “ci ha riconciliati con sé mediante Cristo e ha affidato a noi il ministero della riconciliazione” (<i>2 Cor </i>5, 18). </p>\n<p align=\"left\">Ma chi, se non lui, potrà renderci capaci di trasmettere agli uomini e alle donne del nostro tempo il suo invito alla conversione e alla riconciliazione? </p>\n<p align=\"left\">“Lasciatevi riconciliare con Dio”: quest’appello risuona vigoroso nel nostro spirito. È richiamo possente ad aderire totalmente al mistero del suo amore. L’annuncio del Vangelo e le esigenze spirituali da esso derivanti non possono fondarsi che sulla implorazione orante dello Spirito Santo, sulla meditazione incessante della Parola di verità e di vita, sull’obbedienza umile e docile agli insegnamenti e precetti della giustizia e della santità. </p>\n<p align=\"left\">Appartiene a Dio il messaggio che dobbiamo trasmettere. Occorre perciò lasciarsi impregnare dalla sua volontà, in modo tale che sia egli stesso, mediante noi, a parlare e ad agire. </p>\n<p align=\"left\">2. La mia parola - assicura il Signore - “non ritornerà a me senza aver compiuto ciò per cui l’ho mandata” (<i>Is</i> 55, 11). </p>\n<p align=\"left\">Quest’annuncio, echeggiato poc’anzi nella nostra assemblea, ci riconduce all’esperienza del popolo ebraico. La buona novella, proclamata da Isaia, era la fine dell’esilio, l’avvento del Regno di Dio (<i>Is</i> 52, 7). Un “evangelo” dirompente, rivolto a tutti i popoli; una forza soprannaturale efficace, capace di ridestare, suscitare, liberare (<i>Is</i> 52, 1,2). A quanti andranno a ripopolare Gerusalemme, a quanti hanno in animo di restaurare il tempio e far rivivere in esso il culto di Dio, il profeta proclama di nuovo la trascendenza divina, la totale gratuità della sua grazia, l’efficacia della sua parola. </p>\n<p align=\"left\">Voi avete sete - dice Jahvè - avete fame, siete “insoddisfatti”, vi affannate per dare senso al vostro lavoro e all’esistenza. </p>\n<p align=\"left\">Non perdete tempo e fatica nell’andare in cerca di fallaci alimenti, che non possono nutrire il vostro essere, né di piaceri effimeri e superficiali, che sono fonte di tristezza e di radicale disinganno. </p>\n<p align=\"left\">Rimanete nella mia alleanza e io porterò a compimento i prodigi che ho assicurato a Davide. </p>\n<p align=\"left\">Vi riunirò, voi e i popoli della terra: insieme conoscerete le mie vie, insieme percorrerete il cammino lungo il quale vi guiderò. </p>\n<p align=\"left\">Non abbiate timore! Per quanto numerose possano essere le tenebre che si addensano nel vostro spirito, ascoltatemi e la luce risplenderà in voi ed attorno a voi. La gioia e la pace vi conquisteranno: sarete liberi, liberi veramente. Per sempre. </p>\n<p align=\"left\">3. Da oltre duemilacinquecento anni Iddio continua a rivolgere la sua Parola di liberazione e di salvezza. </p>\n<p align=\"left\">La ripete pure in questa nostra epoca, carica di tensioni e di attese. La ripete a noi credenti, alle soglie del terzo Millennio cristiano. Parla a voi, popoli dell’Europa, <i>che vivete un’inedita stagione di speranze e di sfide</i>.</p>\n<p align=\"left\">Il tempo d’Avvento, che stiamo vivendo, ci conduce alla singolare contemplazione della storia della nostra salvezza. È Cristo l’unico redentore dell’uomo. Oggi, come ieri, come sempre, egli asserisce: “Io sono la via, la verità e la vita” (<i>Gv</i> 14, 6). </p>\n<p align=\"left\">Ed a noi, suoi discepoli, ricorda: “mi è stato dato ogni potere in cielo e in terra. Andate dunque e ammaestrate tutte le nazioni... insegnando loro ad osservare tutto ciò che vi ho comandato” (<i>Mt</i> 28, 18-20). </p>\n<p align=\"left\">Forti del suo mandato, non ci stancheremo mai, carissimi Fratelli e Sorelle, <i>di annunciare il Vangelo con le sue esigenti condizioni</i>; fidando nel suo aiuto non temiamo in nessun caso le difficoltà e le persecuzioni. Il divino Maestro ci rassicura: “ecco, io sono con voi tutti i giorni, fino alla fine del mondo” (<i>Mt</i> 28, 20). </p>\n<p align=\"left\">4. Come non sottolineare, nel contesto di tali considerazioni, l’urgenza della ricerca ecumenica? Per affrontare il compito missionario che la Provvidenza oggi ci affida, è indispensabile che il nostro impegno apostolico muova da un’unica fede proclamata da spiriti riconciliati. </p>\n<p align=\"left\">Il messaggio salvifico, di cui siamo araldi, sarà accolto dai nostri contemporanei solo se l’accompagnerà una testimonianza coerente. Il Concilio Vaticano II afferma che “non esiste un vero ecumenismo senza interiore conversione. Infatti il desiderio dell’unità nasce e matura dal rinnovamento dell’anima, dall’abnegazione di se stessi e dal pieno esercizio della carità” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 7). Alla luce di tale principio, conviene interrogarci circa <i>l’etica del dialogo secondo le esigenze evangeliche</i>. </p>\n<p align=\"left\">Sono le esigenze della verità e dell’amore. Esse suppongono il leale riconoscimento dei fatti, con disponibilità a perdonare e riparare i rispettivi torti. Esse impediscono di rinchiudersi in preconcetti, spesso fonte di amarezza e di sterili recriminazioni; conducono a non lanciare accuse infondate contro il fratello attribuendogli intenzioni o propositi che non ha. Così, quando si è animati dal desiderio di comprendere realmente la posizione dell’altro, i contrasti si appianano mediante un dialogo paziente e sincero, sotto la guida dello Spirito Paraclito. </p>\n<p align=\"left\">La Chiesa cattolica intende ricercare questa unità, proseguendo il suo impegno ecumenico senza sosta. Con l’aiuto di Dio, non cederà dinanzi alle difficoltà e agli insuccessi. Essa è consapevole di dover rispondere all’invito “ut omnes unum sint” (<i>Gv</i> 17, 20), lasciato da Gesù ai credenti come ultima consegna prima della sua morte in Croce. </p>\n<p align=\"left\">5. Per molti anni, vaste Regioni dell’Europa centrale e orientale hanno conosciuto la persecuzione religiosa. Durante questo lungo e rigido inverno della fede, si è vissuto in tali Paesi un ecumenismo che potrei definire “<i>l’ecumenismo della sofferenza</i>”. Ma finalmente Jahvè ha liberato il suo popolo ed è giunto il tempo di praticare “<i>l’ecumenismo della libertà</i>”. È sgorgata proprio dal desiderio di realizzare “l’ecumenismo della libertà” la decisione di celebrare l’attuale Sinodo dei Vescovi per l’Europa, all’interno del quale assume valore significativo l’odierno incontro di preghiera. Una celebrazione ecumenica alla quale abbiamo voluto che foste presenti anche voi, nostri Fratelli in Cristo, Rappresentanti delle diverse Chiese e Comunità che vivono ed operano nell’Oriente e nell’Occidente del Continente europeo. Una preghiera, che insieme intendiamo rivolgere al Padre celeste, e che riveste singolare importanza nel nostro servizio sinodale. </p>\n<p align=\"left\">Con questa comune liturgia desideriamo manifestare la nostra vocazione di <i>testimoni di Cristo che ci ha liberati</i>. Desideriamo dire a tutti voi, nostri Fratelli, che ci siete presenti in modo particolare nella preghiera. “L’amore di Cristo ci spinge” (<i>2 Cor</i> 5, 14), l’amore che si manifesta nell’invocazione dei discepoli di ogni generazione: “Padre . . . che siano una cosa sola” (<i>Gv</i> 17, 11). </p>\n<p align=\"left\">Sospinti dall’amore del Signore, vi abbracciamo, vi rinnoviamo il rispetto e la stima per la vostra storia, feconda non di rado del sangue di martiri, e preghiamo perché possiate annunciare nelle vostre Chiese, in mezzo alle vostre società e comunità, nel modo più fruttuoso, il Vangelo della salvezza. Riuniti in questo Sinodo di Avvento, intendiamo prepararci nel miglior modo possibile a tale impegnativa missione. </p>\n<p align=\"left\">6. Noi avvertiamo, poi, come voi, l’imperioso mandato di annunciare il messaggio della salvezza a quanti, nell’Ovest e nell’Est dell’Europa, vanno alla ricerca, talora affannosamente, di un senso più vero della propria esistenza. Lo potranno trovare solo se accoglieranno la<i> Verità di Dio</i>. Quanto urgente è pertanto congiungere gli sforzi di tutte le Chiese e Comunità cristiane per una nuova coraggiosa evangelizzazione! “L’ecumenismo della libertà”<i> si compirà, così, nella verità e nella carità</i>. </p>\n<p align=\"left\">Nell’Europa in cammino verso l’unità politica possiamo forse ammettere che sia proprio la Chiesa di Cristo un fattore di disunione e di discordia? Non sarebbe questo uno degli scandali più grandi del nostro tempo? </p>\n<p align=\"left\">Come credenti siamo chiamati ad offrire il nostro contributo per la costruzione dell’Europa del duemila, l’Europa della speranza. </p>\n<p align=\"left\">Popoli del Continente europeo, Cristo ci invia a voi per offrirvi i doni divini della comunione e della carità, che costituiscono il nostro specifico patrimonio spirituale. Accoglieteli! Volgete lo spirito a Colui che conosce il cuore dell’uomo e può soddisfarne le intime aspirazioni. Vi prego: “Lasciatevi riconciliare con Dio”. </p>\n<p align=\"left\">I lavori dell’Assemblea Sinodale in corso stanno mettendo in evidenza le insperate opportunità che la Provvidenza in questo tempo ci offre. </p>\n<p align=\"left\">7. Carissimi fratelli e sorelle, Uomini e Donne di buona volontà, Iddio ci chiama a non cedere alla tentazione dell’egoismo che distrugge. Ci chiama ad aprirci al mistero della vita e dell’amore: ad essere custodi della verità e artefici di fraterno duraturo progresso.</p>\n<p align=\"left\">“Le cose vecchie sono passate, ecco ne sono nate di nuove” (<i>2 Cor </i>5, 17). </p>\n<p align=\"left\">Così parla Jahvè: la parola uscita dalla mia bocca “non ritornerà a me senza effetto, senza aver operato ciò che desidero e senza aver compiuto ciò per cui l’ho mandata” (<i>Is</i> 55, 11). </p>\n<p align=\"left\">Beati coloro che, come Maria, credono “nell’adempimento delle parole del Signore” (<i>Lc</i> 1, 45). </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}