{
    "id": "hf_jp-ii_hom_19901028_conclus-sinodo-vescovi",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "28 October 1990, Conclusion of the Synod of Bishops",
    "excerpt": {
        "it": "“Gratias agamus . . .”."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1990/documents/hf_jp-ii_hom_19901028_conclus-sinodo-vescovi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCLUSIONE DEL SINODO DEI VESCOVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Altare della Confessione - Basilica Vaticana<br>Domenica, 28 ottobre 1990</br></font></i></p>\n<p> </p>\n<p><i>“Gratias agamus . . .”. </i></p>\n<p>1. Queste parole provengono dal cuore stesso della liturgia che stiamo celebrando. Eucaristia vuol dire infatti ringraziamento. “Gratias agamus Domino Deo nostro”. Sono le parole che pronuncia il celebrante . . . ma egli non le prende forse in prestito da Cristo stesso? “Ti benedico, o Padre, Signore del cielo e della terra” (<i>Mt</i> 11, 25). Cristo ringrazia Dio per la sua paternità. Ringrazia Dio per la sua divinità. Non si finisce mai di ringraziare Dio per la sua paternità e il Padre per la sua divinità. </p>\n<p>Questo ringraziamento supera tutto ciò che la lingua umana può esprimere. Rimane soltanto l’Eucaristia che, unica, può esprimere in maniera adeguata tale ringraziamento, il quale nasce, sì, sulle labbra dell’uomo, ma nasce soprattutto nel Cuore del Figlio, che è della stessa sostanza del Padre: Dio da Dio! </p>\n<p>Ringraziamo perché egli è Amore (cf. <i>1 Gv</i> 4, 8) e, nello stesso tempo, è Colui che “ha amato il mondo” (cf. <i>Gv</i> 3, 16). Sì. Il mondo non soltanto esiste, ma esiste grazie all’amore. Non soltanto esiste, ma è anche amato. </p>\n<p>“Signore, mia roccia, mia fortezza, mio liberatore; / mio Dio, mia rupe, in cui trovo riposo; / mio scudo e baluardo, mia potente salvezza” (<i>Sal</i> 17, 3). </p>\n<p>2. “Gratias agamus . . .”. Queste parole provengono dal cuore stesso della liturgia. Anzi, è proprio questo cuore che batte in esse. E questo è il cuore del Figlio. “Dio infatti ha tanto amato il mondo da dare il suo Figlio” (<i>Gv</i> 3, 16). </p>\n<p>L’Eucaristia è il segno, è il sacramento di questo dono del Padre che è il Figlio: per noi uomini e per la nostra salvezza . . . si è fatto uomo e per opera dello Spirito Santo nacque dalla Vergine Maria. </p>\n<p>L’Eucaristia è, nello stesso tempo, il dono del Figlio. Soltanto il Figlio ha potuto donare al Padre tutto il creato, attraversando l’intera storia dell’uomo, il dramma del peccato e della morte, con la potenza del suo sacrificio della morte di croce. Soltanto il Figlio ha potuto restituire al Padre il dono di sé offerto all’uomo. E soltanto il Figlio ha potuto restituire all’uomo il dono del Padre espresso nell’umanità stessa. Soltanto Cristo ha potuto restituire l’uomo all’uomo. E così facendo ha potuto pure rivelare l’uomo all’uomo, come leggiamo nella costituzione pastorale <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i> (n. 22). </p>\n<p>Ha rivelato l’uomo all’uomo con le parole del Vangelo, ma soprattutto con la parola della sua morte e risurrezione. </p>\n<p>3. La parola di questa rivelazione permane nello Spirito Santo, che è il Paraclito dell’uomo e della Chiesa. Permangono la parola del Vangelo e la potenza dell’Eucaristia. È lui, lo Spirito, che procede dal Padre e dal Figlio come Amore, che “attinge” costantemente dalla redenzione di Cristo e la trasmette a noi. La trasmette come Verità e Vita. </p>\n<p>Quando noi uomini, partecipi del sacerdozio di Cristo - del sacerdozio unico - celebriamo l’Eucaristia-sacrificio “in persona Christi”, opera in noi e in tutto il popolo di Dio quell’invisibile dispensatore: lo Spirito di Verità e di Vita, che il Padre ha dato a noi nel nome del Figlio. </p>\n<p>4. “Gratias agamus Domino Deo nostro”. </p>\n<p>Cari fratelli, abbiamo lavorato durante queste quattro settimane nella nostra comunità sinodale, in rappresentanza dell’episcopato della Chiesa intera. Il tema del nostro lavoro è stato la formazione sacerdotale nella Chiesa. I nostri pensieri e i nostri cuori oggi sono pieni delle esperienze che abbiamo condiviso e delle proposte con le quali voi state per ripartire. Il vescovo di Roma ringrazia tutti per questo servizio particolare, i cui frutti - secondo il vostro desiderio - troveranno espressione per tutta la Chiesa nell’esortazione postsinodale. </p>\n<p>Pensando a tutto questo, concelebriamo questa Eucaristia. Riflettendo sul tema della formazione sacerdotale, pronunziamo le parole di ringraziamento: “gratias agamus Domino Deo nostro”. </p>\n<p>5. Queste parole non sono forse, nello stesso tempo, una chiave essenziale per comprendere il tema da noi affrontato? La formazione sacerdotale, che trova “il suo centro e vertice” nell’Eucaristia, non prende forse dall’Eucaristia la sua linfa? Celebrare l’Eucaristia, vivere di Eucaristia vuol dire scoprire costantemente - e sempre di più - la chiave di tutto ciò che riguarda la vita e il ministero sacerdotale, come pure il contenuto e la scala dei valori che sono propri di essi. Questa “scala di valori”, come fondamento della formazione sacerdotale, non la scopriamo forse in questa unica frase “Gratias agamus”? </p>\n<p>Mediante il rendimento di grazie si rivelano sempre di più i contenuti fondamentali e definitivi, che sono la Verità e la Vita. Sono appunto i contenuti la cui forma deve rivestire tutta l’esistenza sacerdotale, per poter rendere testimonianza a Cristo e servire il prossimo. </p>\n<p>6. “Ti amo, Signore, mia forza. Signore, mia roccia, mia fortezza, mio liberatore” (<i>Sal</i> 17, 2-3). </p>\n<p>Le letture odierne ricordano le esigenze del primo e più grande comandamento dell’amore e del secondo, che è simile al primo (cf. Mt 22,38-39). L’amore di Dio e l’amore del prossimo sono al centro della formazione cristiana. In modo particolare al centro della formazione sacerdotale. </p>\n<p>In che modo la Parola di questo comandamento, la parola “amore”, deve rivestire la Verità e la Vita della nostra vocazione? Questo si può effettuare soltanto mediante la rivelazione del Bene, mediante la rivelazione del Dono del Padre in Cristo. Mediante la rivelazione del dono che è ogni uomo e tutto il creato in Cristo. Mediante l’azione dello Spirito Santo che ci insegna tutto questo . . . non con parole, ma con la potenza della grazia interiore. </p>\n<p>Occorre che questa azione s’incontri costantemente con l’Eucaristia, con le parole “Gratias agamus”. Il rendimento di grazie e l’amore pulsano con lo stesso ritmo. La loro sorgente è nel cuore umano, unito a Cristo, sacerdote dell’intero cosmo, sacerdote della storia dell’uomo, e nostro maestro. Amen! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}