{
    "id": "hf_jp-ii_ang_19911208",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "1991-12-08",
    "title": "Angelus",
    "excerpt": {
        "it": "Oggi, 8 dicembre, carissimi Fratelli e Sorelle, ci rivolgiamo con intima gioia a Maria Santissima, contemplando il meraviglioso privilegio della sua Immacolata Concezione.",
        "es": "1. Tota pulchra es, Maria!Hoy, 8 de diciembre, amadísimos hermanos y hermanas, nos dirigimos con íntimo gozo a María Santísima, contemplando el maravilloso privilegio de su Inmaculada Concepción."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1991/documents/hf_jp-ii_ang_19911208.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1991/documents/hf_jp-ii_ang_19911208.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong>SOLENNITÀ DELL'IMMACOLATA CONCEZIONE<br>  DELLA BEATA VERGINE MARIA</br></strong></font></p>\n<center>\n<p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">II Domenica di Avvento, 8 dicembre 1991</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p>1. <i>Tota pulchra es, Maria!</i></p>\n<p align=\"left\">Oggi, 8 dicembre, carissimi Fratelli e Sorelle, ci rivolgiamo con intima gioia a Maria Santissima, contemplando il meraviglioso privilegio della sua Immacolata Concezione. </p>\n<p align=\"left\">Noi crediamo che Ella fu concepita nel seno materno senza ombra di peccato originale, di quel peccato cioè che fin dal \"principio\" allontanò da Dio l'umanità. Nella prospettiva della futura maternità divina la Vergine Santa, fin dal primo istante della sua esistenza, possedette in pienezza la grazia santificante, partecipando così alla vita di Dio in grado sommo.</p>\n<p align=\"left\">2. La sublime bellezza dell'Immacolata costituisce un momento specialissimo nel corso della \"storia della salvezza\", quella storia misteriosa ma reale, che inizia con la creazione dell'universo e dei progenitori, passa attraverso il peccato della loro ribellione a Dio e il conseguente coinvolgimento in esso dell'intera umanità, e culmina nell'opera della Redenzione, i cui frutti si riversano per mezzo dello Spirito su tutti i credenti fino al ritorno glorioso di Cristo. </p>\n<p align=\"left\">L'Immacolata Concezione, quindi, oltre la vicenda singolare di Maria, riguarda tutta la Chiesa ed invita tutti noi a riflettere profondamente sulla volontà creatrice e redentrice di Dio e sul dramma della storia umana, che solamente alla luce della Rivelazione trova sicura prospettiva di compimento.</p>\n<p align=\"left\">3. Oggi, pertanto, noi vogliamo elevare con particolare fervore e con più sentita confidenza la nostra preghiera all'Immacolata, Madre di Gesù e Madre nostra, \"avvocata di grazia e modello di santità\" (prefazio): nel continuo contrasto tra bene e male, tra luce e tenebre, tra verità ed errore, che caratterizza la storia umana e quella di ogni singola persona, noi invochiamo l'aiuto di Maria. Ella, infatti, conosce la nostra fragilità e le nostre speranze.</p>\n<p align=\"left\"><a name=\"O_Maria_Immacolata,\">O Maria Immacolata,</a> <br/> a Te ricorriamo con affetto filiale: <br/> illumina, guida, <br/> salva l'umanità redenta da Cristo, <br/> tuo Figlio e nostro Fratello!</p>\n<p align=\"left\">Richiama i lontani, <br/> converti i peccatori, <br/> sostieni i sofferenti, <br/> aiuta e conforta <br/> chi già ti conosce e ti ama!</p>\n<p align=\"left\">\"Grandi cose di Te si cantano, o Maria, <br/> perché da Te è nato il Sole di giustizia, <br/> Cristo, nostro Dio!\"</p>\n<p align=\"left\"><i>A promotori di iniziative benefiche </i></p>\n<p align=\"left\">Prendono parte a questa preghiera i membri del Comitato “Telethon”, i quali intendono promuovere, anche attraverso gli strumenti della comunicazione, il sostegno finanziario alle ricerche contro la distrofia muscolare che ancor oggi colpisce migliaia di bambini. Esprimo loro la mia viva gratitudine. </p>\n<p align=\"left\">Sono presenti anche i componenti dell’Associazione romana che oggi inaugurano un albero di Natale per sensibilizzare e sollecitare la solidarietà concreta verso i malati di Aids, con particolare riguardo ai bambini della zona di Roma. </p>\n<p align=\"left\">Incoraggio ugualmente l’iniziativa promossa dal quotidiano “Il Messaggero” al fine di raccogliere i fondi in favore di alcuni gruppi, denominati “Volontari dell’amicizia”. </p>\n<p align=\"left\">Saluto particolarmente i rappresentanti della Comunità giovanile “Casa di Maria”, espressione della Pontificia Accademia dell’Immacolata, e gli aderenti all’Accademia di Legnano. Tutti la Vergine assista con la sua materna intercessione. </p>\n<p align=\"left\">Volentieri benedico le bambine della prima Comunione, alunne delle Suore di Maria Bambina, che partecipano a questa preghiera dalla terrazza dell’Istituto; come pure i bambini della Parrocchia di Sant’Antonio in Santa Palomba, Diocesi di Albano. Gesù vi dia ogni giorno la forza di vivere con gioia la sua amicizia. .</p>\n<p align=\"left\"><i>Il Papa ha poi pregato per la Croazia con queste parole:</i></p>\n<p align=\"left\">Ancora una volta, mentre contempliamo Maria nella Sua Immacolata Concezione e ci prepariamo con Lei ad accogliere il Principe della Pace, devo deplorare i terribili bombardamenti che, negli ultimi giorni, hanno seminato morte e distruzione in Croazia e, in particolare, nella città di Dubrovnik.</p>\n<p align=\"left\">Nessuno può tacere o rassegnarsi davanti ad uno spettacolo così disumano: innocenti civili uccisi o feriti, famiglie senza tetto, monumenti storici ed edifici religiosi distrutti.</p>\n<p align=\"left\">Preghiamo affinché il Signore ispiri a tutti sentimenti di pace e di compassione! Preghiamo affinché ispiri i governanti che, a Maastricht, si adopereranno per consolidare i principi del vivere insieme nell'Europa di domani! Che Maria ottenga dal Suo Figlio che il continente Europeo insanguinato da troppe guerre, di ieri e di oggi, diventi finalmente una terra fraterna!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br> <i><br/>Domingo 8 de diciembre de 1991<br/>Solemnidad de la Inmaculada Concepción</i></br></font></p>\n<p> </p>\n<p>1<i>. Tota pulchra es, Maria</i>!<i> </i>Hoy, 8 de diciembre, amadísimos hermanos y hermanas, nos dirigimos con íntimo gozo a María Santísima, contemplando el maravilloso privilegio de su Inmaculada Concepción.</p>\n<p>Creemos que ella fue concebida en el seno materno sin sombra de pecado original, es decir, de aquel pecado que desde el \"principio\" alejó de Dios a la humanidad. En la perspectiva de la futura maternidad divina de la Virgen santa, desde el primer instante de su existencia, fue colmada con la plenitud de la gracia santificante, participando así en sumo grado de la vida de Dios.</p>\n<p> 2. La sublime belleza de la Inmaculada constituye un momento especialísimo en el curso de la \"historia de la salvación\", esa historia misteriosa, pero real, que comienza con la creación del universo y de nuestros primeros padres, pasa a través del pecado de su rebelión contra Dios y la consiguiente implicación en él de toda la humanidad, y culmina en la obra de la Redención, cuyos frutos se derraman en todos los creyentes por medio del Espíritu Santo hasta el día glorioso de Cristo.</p>\n<p> La Inmaculada Concepción, por tanto además de ser un hecho singular en María, atañe a toda la Iglesia y nos invita a todos a reflexionar profundamente en la voluntad creadora y redentora de Dios y en el drama de la historia humana, que sólo a la luz de la Revelación encuentra una perspectiva segura de cumplimiento.</p>\n<p> 3. Así, pues, hoy queremos elevar con especial fervor y con una confianza más firme nuestra plegaria a la Inmaculada Madre de Jesús y Madre nuestra, \"abogada de gracia y modelo de santidad\" (<i>prefacio</i>): en el continuo enfrentamiento entre el bien y el mal, entre la luz y las tinieblas, entre la verdad y el error, que caracteriza la historia humana y la historia de cada persona, invocamos la ayuda de María, pues ella conoce nuestra fragilidad y nuestras esperanzas.</p>\n<p> <b><i><font color=\"#663300\" size=\"5\">¡</font></i></b><a name=\"Oh_Mar%C3%ADa\"><b><i><font color=\"#663300\" size=\"5\">O</font></i></b>h María</a> Inmaculada, <br/> a ti acudimos con afecto filial: <br/> ilumina, guía, salva <br/> a la humanidad redimida por Cristo, <br/> tu Hijo, nuestro hermano! <br/> ¡Atrae a los que están lejos, <br/> convierte a los pecadores, <br/> consuela a los que sufren, <br/> ayuda y fortalece<br/>  a quienes ya te conocen y te aman!</p>\n<p> \"Maravillas se dicen de ti, oh María,<br/> porque de ti ha nacido el Sol de justicia, <br/> Cristo, nuestro Dios\".</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}