{
    "id": "hf_jp-ii_spe_19950325_amb-norvegia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-03-25",
    "title": "To the new Ambassador of Norway to the Holy See",
    "excerpt": {
        "en": "ADDRESS OF HIS HOLINESS JOHN PAUL IITO H.E. Mr JAN G. JOLLE, NEW AMBASSADOROF NORWAY TO THE HOLY SEE*",
        "fr": "ADDRESS OF HIS HOLINESS JOHN PAUL IITO H.E. Mr JAN G. JOLLE, NEW AMBASSADOROF NORWAY TO THE HOLY SEE*"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1995/march/documents/hf_jp-ii_spe_19950325_amb-norvegia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1995/march/documents/hf_jp-ii_spe_19950325_amb-norvegia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style2\"> <strong><em><span class=\"style1\">A</span></em></strong><i><font color=\"#663300\"><b><font size=\"4\">DDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Mr JAN G. JOLLE, NEW AMBASSADOR <br/> OF NORWAY TO THE HOLY SEE*</br></font></b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Saturday, 25 March 1995</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Mr Ambassador</i>, </p>\n<p align=\"left\"> I am pleased to offer Your Excellency a cordial welcome as you present your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of the Kingdom of Norway to the Holy See. I ask you to thank His Majesty King Harald V for his good wishes, convey my own greetings and assure him of my prayers for all the citizens of your beloved Country. </p>\n<p align=\"left\"> As Your Excellency has pointed out, this year’s millennium celebration of the arrival of Christianity in Norway offers an occasion to recall the spiritual foundation upon which the splendid edifice of European civilization is built. In your nation, as throughout the continent, the Christian faith significantly shaped the entire life of society. The Christian message provided Europe’s diverse peoples with the inspiration to develop a culture based on a vision of man’s primordial place in God’s design, a vision which emphasizes each individual’s \"essential dignity and with it the capacity to transcend every social order so as to move towards truth and goodness\" (John Paul II, <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\"><i>Centesimus Annus</i>, 38</a>). Thus Christianity transformed those peoples from within, according to the demands of the twofold commandment of love of God and neighbour (cf. Mk. 12:30-31), demands which encompass those values to which Your Excellency has referred: respect for human rights, preservation of freedom, democracy and the rule of law.</p>\n<p align=\"left\"> Today the future of European civilization greatly depends on the resolute defence and promotion of the life–giving values which are the core of its cultural patrimony. As innumerable tragic events of the twentieth century have shown, whenever a society denies or disregards the providential design inscribed in the order of creation, reverence for human life and dignity is inevitably compromised. Until now, Western civilization has been deeply imbued with the firm conviction that respect for the natural law is the indispensable basis for building a just and free society, capable of caring in a special way for its weakest members. It was understood that only a society which recognizes certain norms of behaviour as valid always and for everyone can guarantee the necessary ethical foundation of social coexistence. In fulfilling her spiritual mission in the public sphere, the Church therefore cannot fail to invite all men and women of good will to take into account the inescapable moral dimension of political, social and economic policies and decisions, which are never exclusively technical and neutral but morally acceptable or objectionable according to whether they defend and promote human dignity or go against it. </p>\n<p align=\"left\"> Happily the recent World Summit for Social Development, held in Copenhagen, placed new emphasis on the principle that the human person is at the centre of sustainable development, and it underlined the fact that aid for social development will be effective only if it respects the religious, ethical and cultural patrimony of peoples, so as not to become a factor of social fragmentation. It is important to avoid building the economy, whether in developed or developing societies, on the basis of induced needs, fed by a consumerist mentality whereby people are dominated by a desire for material goods and a comfortable life, a tendency which has the effect of blinding them to the needs of others (cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121992_xxvi-world-day-for-peace.html\"> Message for the World Day of Peace 1993</a></i>, 5 [8 Dec. 1992]). Genuine human development depends less on the quantity of goods available than on an increased level of education and training, on an increased capacity to arrive freely at the decisions which determine one’s existence, and on an increase of opportunities to share directly in the general life of the community and nation to which one belongs. If as a result of the Copenhagen Summit public opinion becomes more sensitive to the true nature of development and solidarity, there is reason to hope that a new era of co–operation for the integral well–being of the human family can begin. It is my confident hope that Norway, with its strong tradition of generous support to the developing world, will continue to promote just such a sensitivity in the international arena. </p>\n<p align=\"left\"> I also share the hope expressed by Your Excellency that the bonds between the Holy See and the Kingdom of Norway will grow ever stronger. I know that the Catholics of your Nation – inspired and guided by their faith – willingly take part in the many social and educational initiatives which mirror Norway’s millennial heritage of Christian values: care for the marginalized, the handicapped and the elderly, defence of the rights of women and minorities, solidarity with the poor and with refugees, and all those activities which serve to strengthen the family as the basic unit of society. </p>\n<p align=\"left\"> Mr Ambassador, as you begin your mission within the diplomatic community accredited to the Holy See, I offer you my prayerful good wishes. The various departments of the Roman Curia will always be ready to assist you in the carrying out of your duties. In renewing the expression of my esteem for His Majesty the King and for the people of Norway, I invoke upon your nation the abundant blessings of Almighty God. </p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XVIII, 1 p.856-858<i>.</i></p>\n<p> <i>L’Osservatore Romano</i> 26.3.1995 p. 8.</p>\n<p> <em>L'Osservatore Romano. Weekly edition in English</em> n.13 p.7.</p>\n<p>  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"> <strong><em><span class=\"style2\">A</span></em></strong><i><font color=\"#663300\"><b><font size=\"4\">DDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Mr JAN G. JOLLE, NEW AMBASSADOR <br/> OF NORWAY TO THE HOLY SEE*</br></font></b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Saturday, 25 March 1995</font></i></p>\n<p>  <br/> <br/>  <br/> Monsieur l’Ambassadeur,<br/> <br/> 1. Je suis heureux de vous souhaiter une cordiale bienvenue à l'occasion de la présentation des Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire du Royaume de Norvège près le Saint-Siège. Je vous prie de remercier Sa Majesté Roi Harald V pour ses vœux, et de lui transmettre mes salutations ainsi que l'assurance de mes prières pour tous les citoyens de votre pays bien-aimé.<br/> <br/> 2. Comme Votre Excellence l'a fait remarquer, la célébration cette année du millénaire de l'arrivée du christianisme dans votre pays offre l'occasion de rappeler le fondement spirituel sur lequel le magnifique édifice de la civilisation européenne est bâti. Dans votre nation, comme à travers le continent, la foi chrétienne a influencé de façon significative toute la vie de la société. Le message chrétien a inspiré les différents peuples d'Europe à développer une culture fondée sur une vision de la place primordiale que l'homme occupe dans le dessein de Dieu, une vision qui souligne la «dignité essentielle» de chaque individu «et, avec elle, la capacité de transcender toute organisation de la société dans les sens de la vérité et du bien» (Centesimus annus, n.38). Ainsi, le christianisme a transformé ces peuples de l'intérieur, selon les exigences du double commandement d'aimer Dieu et son prochain (cf. Mc 12, 30-31), exigences qui embrassent les valeurs auxquelles Votre Excellence a fait référence: le respect des droits humains, la sauvegarde de la liberté, la démocratie et l'autorité de la loi. </p>\n<p>Aujourd'hui, l'avenir de la civilisation européenne dépend en grande partie de la défense et de la promotion résolues des valeurs vivifiantes qui sont au cœur de son patrimoine culturel. Ainsi que d'innombrables événements tragiques l'ont montré au cours du XXe siècle, lorsqu'une société rejette ou méprise le dessein providentiel inscrit dans l'ordre de la création, le respect pour la vie et la dignité humaines est inévitablement compromis. Jusqu'à présent, la civilisation occidentale a été profondément imprégnée par la ferme conviction que le respect de la loi naturelle constitue le fondement indispensable pour bâtir une société juste et libre, capable de prendre soin, de façon particulière, de ses membres les plus faibles. Il était entendu que seule une société reconnaissant certaines normes de comportement comme toujours valides et pour tous peut garantir le fondement éthique nécessaire de la coexistence sociale. En remplissant sa mission spirituelle dans le domaine public, l'Église ne peut donc pas manquer d'inviter tous les hommes et les femmes de bonne volonté à considérer l'inévitable dimension morale des politiques et stratégies sociales et économiques, qui ne sont jamais exclusivement techniques et neutres, mais moralement acceptables ou inadmissibles selon qu'elles défendent et promeuvent la dignité humaine ou qu'elles vont à leur encontre.<br/> <br/> 3. Heureusement, le récent Sommet mondial sur le Développement social, qui s'est tenu à Copenhague, a souligné à nouveau le principe selon lequel la personne humaine est au centre du développement durable, et le fait que l'aide au développement social ne sera efficace que si elle respecte le patrimoine religieux, éthique et culturel des peuples, de façon à ne pas devenir un facteur de fragmentation sociale. Il est important d'éviter de construire l'économie, tant dans les sociétés développées que dans les sociétés en voie de développement, sur la base de besoins forcés, alimentés par une mentalité consumériste selon laquelle les individus sont dominés par le désir de posséder des bien matériels et une vie confortable, une tendance qui a pour effet de les rendre aveugles aux besoins des autres (cf. Message pour la Journée mondiale de la Paix 1993, n. 5). Le véritable développement humain dépend moins de la quantité de biens disponibles que du niveau supérieur d'éducation et de formation, de la capacité accrue de pouvoir prendre librement les décisions qui déterminent l'existence d'une personne, et d'une augmentation des possibilités à partager directement dans la vie générale de la communauté et de la nation à laquelle on appartient. Si, à la suite du Sommet de Copenhague, l'opinion publique devient plus sensible à la véritable nature du développement et de la solidarité, on peut espérer qu'une nouvelle ère de coopération pour le bien-être intégral de la famille humaine pourra commencer. Je suis certain que la Norvège, grâce à sa forte tradition de soutien généreux aux pays en voie de développement, continuera de promouvoir une telle sensibilité au sein de la Communauté internationale. Je partage également le souhait formulé par Votre Excellence de voir les liens existant entre le Saint-Siège et le Royaume de Norvège se consolider toujours plus. Je sais que les catholiques de votre nation – inspirés et guidés par leur foi – participent volontiers aux nombreuses initiatives sociales et éducatives qui reflètent l'héritage millénaire des valeurs chrétiennes de la Norvège: le soin des marginaux, des personnes handicapées et des personnes âgées, la défense des droits des femmes et des minorités, la solidarité avec les pauvres et les réfugiés, et toutes les activités qui contribuent à renforcer la famille en tant qu'unité de base de la société. </p>\n<p>Monsieur l'Ambassadeur, alors que vous commencez votre mission au sein de la communauté diplomatique accréditée près le Saint-Siège, je vous offre mes meilleurs vœux et mes prières. Les différents organes de la Curie romaine seront toujours prêts à vous assister dans l'accomplissement de votre fonction. En renouvelant l'expression de mon estime pour Sa Majesté le Roi et pour le peuple de Norvège, j'invoque sur votre nation l'abondance des Bénédictions de Dieu Tout-Puissant.<br/> </p>\n<hr>\n<p> *<em>L'Osservatore Romano - Edition hebdomadaire en langue française</em> n.16 p.9.</p>\n<p> <br/> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}