{
    "id": "hf_j-xxiii_hom_19590329",
    "pope_id": "john-xxiii",
    "type": "homilies",
    "date": "",
    "title": "29 March 1959,Easter Vigil in the Holy Night",
    "excerpt": {
        "it": "Venerabili Fratelli, e diletti figli!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/homilies/1959/documents/hf_j-xxiii_hom_19590329.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   <font color=\"#663300\"> SOLENNITÀ DELLA PASQUA DI RESURREZIONE</font></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DEL SANTO PADRE GIOVANNI XXIII</font><font color=\"#663300\" face=\"Times New Roman\"><a href=\"#*\">*</a></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Basilica Vaticana<br> Domenica 29 marzo 1959</br></font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Venerabili Fratelli, e diletti figli!</i> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La Pasqua è il punto più splendente della Sacra Liturgia . Le due Settimane di Passione che la precedono riassumono la dottrina della redenzione del genere umano, l'insegnamento divino proposto alla buona volontà di ogni cristiano di salvarsi e di santificarsi in vista dei beni celesti, la affermazione del trionfo temporaneo di Cristo, sì, anche temporaneo per quaggiù. ma sicuro e finale nei secoli eterni. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dalla Domenica delle Palme a questa giornata gloriosa e commemorativa della Risurrezione di Gesù, quale storia si </font>rinnova, quale poema spirituale ed armonioso, il cui canto si ripete di anno in anno: meglio si direbbe: si riassume di giorno in giorno nella vita di ciascun sacerdote e fedele. San Leone Magno dichiara nettamente che il <i>Paschale Sacramentum</i>, la celebrazione Pasquale, è la più importante e la più notevole del culto sacro.</p>\n<p align=\"left\"> Distendendosi attraverso le due grandi settimane: ciascuna di queste prende motivo come di antifona iniziale dalle tre denominazioni domenicali : Passione, Palme, Pasqua. </p>\n<p align=\"left\"> Qui dal centro della cristianità il triplice rito si adorna di manifestazione più magnifica, che lo prolunga di non poco e lo amplifica: e lo rende anche tanto più solenne ed espressivo. In questo primo anno del Nostro Pontificale servizio abbiamo voltato seguirlo, e umilmente presentarlo, con più attenta applicazione di atti, di parole, di cuore. Oh! il cuore, specialmente il cuore, come si interessa a tutte le particolarità di questa grande liturgia! </p>\n<p align=\"left\"> Raggiunta la vetta più alta del divino servizio, in questo mattino, a dire il vero, trionfale, lo spirito vorrebbe dispensarsi dal pronunciare copiose parole di esultanza e di pastorale esortazione. Ma San Leone Magno — sempre San Leone — uno dei Nostri Dottori prediletti, Nostro lontano e glorioso antecessore in questa Cattedra Apostolica, Ci avverte che per difficile che sia <i>de eadem sollemnitate saepius, digne apteque disserere</i>, non è però libero il sacerdote di sottrarre al popolo fedele il servizio della parola: <i>sermonis officium</i>. </p>\n<p align=\"left\"> Ceda adunque la debolezza umana alla gloria del Signore: e si tenga pure in umiltà nel riconoscersi impari a scrutare i misteri delle divine misericordie: ma lavori del suo meglio: persino si stanchi il suo eloquio: è cosa buona: <i> bonum est, bonum est</i>, anche se è poco, il dire rettamente ciò che noi sentiamo della maestà del Signore. </p>\n<p align=\"left\"> Venerabili Fratelli e diletti figli, lasciate dunque che vi presentiamo qualcosa, anche se per semplici accenni, di ciò che più Ci ha commossi nella liturgia di queste settimane, associati, come Ci sentivamo, all'esercizio della vostra pietà religiosa. </p>\n<p align=\"left\"> La liturgia contiene quanto di intimo e di più sacro penetra e vivifica il fondo delle anime toccate dalla grazia: ma essa si circonda pure di manifestazioni esteriori, che colpiscono gli occhi e penetrano nel cuore. Riuniti come fummo la Domenica delle Palme a San Paolo <i>extra moenia</i>, il Giovedì a San Giovanni in Laterano, il Venerdì a Santa Croce in Gerusalemme, oggi qui a San Pietro per la celebrazione finale, ciascuno di quanti intervennero ha potuto constatare di non trovarsi solo come i Padri e gli eremiti del deserto. </p>\n<p align=\"left\"> Tutto ciò prende rilievo sullo sfondo degli avvenimenti, di cui i Vangeli restano, dopo venti secoli, testimoni inconfondibili: come l'entrata di Gesù in Gerusalemme: come il rumoreggiare della plebe nelle vie della città agitata dal Sinedrio e dai mestatori del popolo: come il fenomeno della natura sconvolta alla morte ed alla risurrezione di Gesù. Dunque dappertutto: gente che si muove, in pacifico corteo o in disordine: ma che si muove: in esaltazione o in demolizione: pro o contro Gesù Nazareno. Ma Gesù Nazareno, Verbo di Dio fatto uomo, Re dei Giudei, Salvatore del mondo, è ben certo che trionferà e la vittoria sarà sempre sua. In questo triplice sfondo di onore, di dolore, di trionfo, noi scorgiamo il profilarsi della storia della Chiesa: di cui il Cristo è il capo. </p>\n<p align=\"left\"> <font face=\"Times New Roman\">É</font> il Cristo, e come tale, sempre rimane e vivifica la sua Chiesa: il Cristo sempre soffre nella sua Chiesa, e sempre trionfa al di là di tutte le apparenze, Re glorioso ed immortale dei secoli. </p>\n<p align=\"left\"> Questa triplice affermazione contiene la sostanza di un divino insegnamento, che ogni buon cristiano e cattolico non deve dimenticare. </p>\n<p align=\"left\"> 1. Ecco l'entrata di Gesù in Gerusalemme: che spettacolo sorridente e suadente! A pochi giorni di distanza dal suo sacrificio, che lo coprirà di ignominia in faccia al mondo, il Cristo promuove per sé un ingresso trionfale nella sua città. Proclamato dalle turbe quale taumaturgo, e desiderato come re; da gente retta ed onesta salutato quale Messia; dai suoi più intimi adorato come il Cristo, Figlio di Dio vivo: quali onori dovrebbero essergli riservati ? Chi più degno di Lui di ricevimenti regali: sonare di trombe, scalpitare di cavalli, splendore di abbigliamenti, inni di gloria mondana e di profana esaltazione ? Nulla di tutto ciò. </p>\n<p align=\"left\"> Sant'Ambrogio ci sta accanto a dirci che Gesù ha provveduto al suo trionfo per mezzo dell'umile gente sua, che gli è più familiare e vicina. A due dei suoi egli disse infatti: « recatevi al castello che sta in faccia a voi: troverete un'asina col suo puledro. Sciogliete il puledro, e conducetelo a me » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].</p>\n<p align=\"left\"> Così fu fatto. Notate la frase di S. Ambrogio, che, commentando il passo parallelo di S. Luca, su queste particolarità, scrive : « Non poterat solvi sine iussu Domini. Solvit eum manus apostolica ». Le mani apostoliche sono messe dunque al servizio del trionfo di Gesù, che è però trionfo di semplicità, di mitezza, di innocenza; non di violenza, non di astuzia, non di soperchieria, come accade sovente secondo gli impulsi, le pretese e le ambizioni della vita mondana. </p>\n<p align=\"left\"> E quei « pueri hebraeorum », che cantavano osanna al Figliolo di Davide, e ne accompagnavano il passaggio nella via, agitando ramoscelli di olivo, intrecciando le loro voci innocenti alle benedizioni del popolo semplice e fedele! </p>\n<p align=\"left\"> Oh! che spettacolo, la festa delle Palme nella Basilica di S. Paolo la scorsa domenica! Da venti secoli le stesse voci dell'ingresso di Gesù in Gerusalemme; la stessa turba di fanciulli innocenti, in un osanna ripetuto e trionfale al Re Divino, pacifico e mansueto. </p>\n<p align=\"left\"> Lasciate, Venerabili Fratelli e diletti figli, che vi esprimiamo l'intima gioia del Nostro spirito, rinnovantesi quante volte Ci accade di incontrarCi in adunanze di popolo convenuto da vari punti dell'Urbe, dalle varie diocesi d'Italia, e dalle nazioni vicine e lontane. Non mancano nei vari gruppi i rappresentanti dei seniores nato, degli uomini gravi e degni: ma ciò che consola soprattutto è la moltitudine sterminata dei giovani, vibrante entusiasmo e devozione, sogno di buone mamme educatrici, spiranti compiacenza e desiderio vivo di scorgere nei figli del loro seno fiori novelli di letizia, di prosperità, di santificazione per le loro famiglie. </p>\n<p align=\"left\"> Oh! <i>manus apostolicae!</i> o mani benedette del nostro giovane clero, a cui la Santa Chiesa affida la preparazione delle <i>Dominicae Palmarum</i> dell'avvenire! Possiate voi moltiplicarvi ed aprirvi a questo apostolato sacro della gioventù, che è la vera sicurezza dei progressi del regno di Cristo nel mondo. </p>\n<p align=\"left\"> <b>2.</b> Il secondo quadro che nella Settimana Santa ancora una volta si dispiega innanzi a noi è la visione del grande dolore dell'umanità; cioè il <i>Christus patiens</i>, il Cristo sofferente in unione con tutte le sofferenze umane. </p>\n<p align=\"left\"> Ci viene riferito che di fatto la partecipazione alle sacre cerimonie della santa settimana, per l'applicazione di alcune recenti riforme liturgiche, fu nel mondo intero più viva e più sentita. Questa sensibilità è uno dei fenomeni di ordine psicologico, che la dottrina del Corpo mistico illumina ed accende. Vi si sente infatti il gemito di Cristo plorante con la umanità tutta intera nell'ora in cui in alcune vaste terre del globo —dove il messaggio e l'intimo godimento delle umane libertà erano state grande dono del Cielo — queste libertà sono soffocate, distrutte, o per lo meno si trovano in continua minaccia di iattura. </p>\n<p align=\"left\"> Seguendo il pensiero sempre alto e magnifico del Nostro Santo Predecessore S. Leone Magno, torna facile al Nostro spirito il comprendere « Crucem Christi nobis esse sacramentum et exemplum ». La Passione di Cristo, che nella Croce si riassume, è per noi sacramento ed esempio [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </p>\n<p>Sacramento che contiene e trasmette la virtù della grazia divina per le nostre anime: esempio che le incita all'esercizio della pazienza, di quella stessa pazienza di cui il Cristo è maestro sovrano. </p>\n<p>Bello il pensiero di S. Leone! La scienza umana si gloria a tal punto dei suoi errori, che, una volta fissata su un maestro, ne segue ciecamente opinioni e costumi. Che comunione è la nostra con Cristo, se non sappiamo unirci inseparabilmente a Lui, che si è dichiarato Lui stesso « via, verità e vita » ? [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. Via di santa conversazione: verità di dottrina divina: vita di felicità sempiterna. </p>\n<p><b>3.</b> Venerabili Fratelli e diletti figli. Questo richiamo del Vangelo di S. Giovanni è l'introduzione più eloquente e più solenne a ciò che fu, è, e resta nei secoli la Risurrezione di Cristo. Lo abbiamo ora cantato nella sequenza: in Cristo Gesù <i>mors et vita duello con flixere mirando: Dux vitae mortuus regnat vivus</i>. La morte e la vita si batterono in un duello tremendo. Il Padrone della vita trionfa sulla morte: e la vittoria di Lui è la vittoria della sua Chiesa nei secoli. Sgombriamo dunque il nostro spirito da ogni sgomento : ed apriamo il cuore alle più belle speranze verso l'avvenire. Potremo avere pressioni dal mondo, continueremo ad averne sicuramente. Prima di partire, Gesù, il vincitore della morte, disse: « confidate: io ho vinto il mondo »: <i> confidite, ego vici mundum</i>. E vero: c'è un signore che resta sul terreno del terribile combattimento. Noi lo rammentiamo spesso col suo nome e cognome. <font face=\"Times New Roman\">É</font> un principe. Il Divino Rabbi di Nazareth lo chiamava il « principe di questo mondo ». Il Cristo conduce mitemente, ma efficacemente la lotta contro di lui, per l'affermazione della giustizia, per il trionfo della pace. L'avversario infernale odia invece la giustizia ed avversa la pace dei popoli e del mondo intero. Talora i suoi attacchi, le sue manovre suscitano tale confusione da tentare di debolezza chi se ne difende. </p>\n<p>Ogni bravo cristiano si fida di Cristo; compie il suo dovere secondo i vari ordinamenti che sono regola della sua coscienza: coscienza religiosa, coscienza civile, in faccia a Dio, in faccia agli uomini. Il cristiano non transige e si guarda dai compromessi: procede impavido e sicuro. Egli è cooperatore dei problemi della pace. </p>\n<p>A fortificare le energie della sua resistenza al male e all'errore, egli prega : egli invoca l'aiuto celeste della grazia che illumina e sostiene i forti. </p>\n<p><i>Scimus Christum surrexisse a mortuis vere</i>. La vittoria di Cristo sulla morte è sicurezza di trionfo sugli ostacoli che si sovrappongono agli sforzi umani per la difesa della giustizia, della libertà e della pace. </p>\n<p><i>Tu nobis, victor Rex, miserere!</i> O Gesù: tu non sei un re da burla, come tentò di presentarti al popolo Erode, il tetrarca di Galilea. Noi abbiamo piena fiducia sulla tua parola. Noi ti invocheremo sempre per la giustizia, per la libertà e per la pace. </p>\n<p>Per la pace soprattutto ti preghiamo, o Gesù vincitore della morte, noi cattolici di Roma e di tutto il mondo. In ogni tempo si scorgono qua e là minacce che impensieriscono. Anche ora. anche ora nubi leggere e soffici, questioni e problemi, che appaiono, dispaiono e ricompaiono, potrebbero rappresentare un pericolo per l'armonia e la buona intesa dei popoli. </p>\n<p>Sul sepolcro glorioso di Cristo vogliamo deporre l'augurio che nella luce di Lui, sorgente della vita, vincitore della morte, la buona volontà di tutti gli uomini più responsabili delle sorti dei popoli voglia trovare, nello spirito prevalente di giustizia e di collaborazione, la soluzione concorde di ogni dissidio, per il superiore interesse della pace del mondo. </p>\n<p>Durante il medioevo in molte chiese d'Occidente si usava cantare, prima del <i>Te Deum</i> mattinale, la sequenza <i>Victimae Paschali</i>, che Noi recitammo dopo l'Epistola. La si eseguiva in forma dialogica con canto melodioso, che ad ogni strofa ripeteva : « Quod autem vivit, vivit Deo: alleluia, alleluia ». </p>\n<p>In questo auspicio ed augurio di vita, Padre e figli ci diamo un mistico abbraccio e vogliamo riprendere il nostro buon cammino, cantando l'affermazione della nostra fede cattolica nel Cristo risorto, trionfatore sul peccato e sulla morte; apportatore di letizia, di giustizia e di pace. </p>\n<p> </p>\n<hr>\n<p><a name=\"*\">*</a> <i>AAS</i> vol. LI, 1959, pp. 245-252.</p>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Matth</i>. 21, 2.</p>\n<p>[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i>Sermo</i> 72. </p>\n<p>[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] <i>Io</i>. 14,6.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}