{
    "id": "hf_jp-ii_spe_20020524_message-schouver",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-05-20",
    "title": "Message to the Superior General of the Congregation of the Holy Ghost",
    "excerpt": {
        "en": "To Fr Pierre SchouverSuperior General of the Congregation of the Holy Ghost",
        "fr": "Au Père Pierre SCHOUVERSupérieur général de la Congrégation du Saint-Esprit",
        "de": "An den Ehrwürdigen Pater Pierre Schouver,Generaloberer der Kongregation vom Heiligen Geist",
        "it": "A Padre Pierre SchouverSuperiore generale della Congregazione dello Spirito Santo",
        "pt": "Ao Padre PIERRE SCHOUVERSuperior-Geral da Congregação do Espírito Santo",
        "es": "Al padre PIERRE SCHOUVERSuperior general de laCongregación del Espíritu Santo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/may/documents/hf_jp-ii_spe_20020524_message-schouver.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/may/documents/hf_jp-ii_spe_20020524_message-schouver.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/may/documents/hf_jp-ii_spe_20020524_message-schouver.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/may/documents/hf_jp-ii_spe_20020524_message-schouver.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/may/documents/hf_jp-ii_spe_20020524_message-schouver.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/may/documents/hf_jp-ii_spe_20020524_message-schouver.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF JOHN PAUL II<br>TO THE CONGREGATION OF THE HOLY GHOST</br></font></i></b> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>To Fr Pierre Schouver<br/>Superior General of the Congregation of the Holy Ghost</i> </p>\n<p align=\"left\">1. I would like to greet you at the time when you are meeting in Rome with the members of the General Council of the Congregation of the Holy Ghost to prepare to celebrate the anniversaries that this year and next year will mark the life of your religious family. I rejoice over the spirit in which you desire to live these anniversaries and affirm your missionary charism and dedication. <br/> <br/>2. Next year, you will be celebrating the third centenary of your Congregation's foundation on 27 May 1703 by a young 24-year-old deacon, Claude-François Poullart des Places. At first it was a seminary, consecrated to the Holy Spirit with the Virgin Mary as guide and open to poor students. </p>\n<p align=\"left\">It was your founder's intention that they serve the most forsaken parishes in the Kingdom of France. It was not long before the young congregation discovered a missionary dimension, sending the first priest to Quebec and, soon afterwards, others to Cochin in China, Senegal and Guyana. </p>\n<p align=\"left\">Almost a century later, in 1848, Fr François Libermann, born to a Jewish family in Alsace and the son of a rabbi, who became a Christian at the age of 24, became the second founder of the Congregation by merging it with the Society of the Immaculate Heart of Mary which he had founded in 1841, and directed it to give priority to mission service on the African continent. This year you have celebrated the second centenary of his birth, as well as the 150th anniversary of his death. <br/> <br/>3. Giving thanks to God for all the work your congregation has done for three centuries, especially in the evangelization of Africa, the Antilles and South America, I invite you to remain faithful to the double legacy of your founders: service to the poor, to all who are socially unprovided for and marginated, and to missionary service, that is, the proclamation of the Good News of Christ to all people, giving priority to those who have not yet accepted the Gospel Message. This double fidelity, that you reaffirmed in the orientations of your last enlarged General Council of Pittsburgh, has often led you to begin your missionary work by founding a school to instruct young people and allow them access to knowledge, but especially by giving a genuine education that endows each one with a sense of his dignity, his rights and his duties. How could I fail to mention in this context the work of the Institute of Orphan Apprentices at Auteuil, entrusted to your Congregation since 1923? After the vigorous impetus Bl. Daniel Brottier gave it, now under his protection, it continues to live your missionary charism among young people in great difficulty because of poverty, the breakup of the family, school failure and social marginalization. Continue to be attentive to the call of the Spirit to reach out to the poor today and proclaim to them the Good News that is intended for them: it is the sign of the coming of the Messianic times as Jesus himself taught in the synagogue of Nazareth (cf. Lk 4,18). <br/> <br/>4. Following your founders, you have recognized in the spirituality of consecration to the Holy Spirit a school of Gospel freedom and availability for the mission. \"It is always the Spirit who is at work, both when he gives life to the Church and impels her to proclaim Christ, and when he implants and develops his gifts in all individuals and peoples, guiding the Church to discover these gifts, to foster them and receive them through dialogue.... He is the principal agent of mission!\" (<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a>, </i>nn. 29, 30). After coming down upon the Apostles on the day of Pentecost to make them the first missionaries of the Gospel, the Spirit continues to give life to the Church and to send her to proclaim the Good News to the four corners of the earth. Stay attached to this devotion to the Holy Spirit that identifies your religious family. </p>\n<p align=\"left\">The Spirit who unites the Church and gathers her members from all parts of the world to make them the people of the New Covenant, has called you to community life. May you be attentive to live this experience in daily life. Fraternal life in community is indeed a precious help on the sometimes difficult path of the evangelical counsels and missionary dedication. Besides, it is for our contemporaries a witness to the love of Christ: \"This commandment we have from him, that he who loves God should love his brother also\" (I Jn 4,21). <br/> <br/>5. On the path of evangelization there is no shortage of difficult situations. In certain countries particularly, you are suffering from the lack of vocations that weakens your dynamism. This trial is not limited to you: today it takes place in many dioceses and religious families. But the crisis strikes you especially, since you have always given a great deal of attention to vocations in your missionary apostolate, creating small seminaries in the young Churches entrusted to your care. Your special concern has also led to your being put in charge of the Pontifical French Seminary of Rome. Take care to help prepare the seminarians for their ministry through a human, intellectual, spiritual and pastoral formation that enables them to be integrated into the ecclesial life of their dioceses. This includes a familiarity with the history and life of the local Churches and a continuous dialogue with their Pastors. The decline in the number of seminarians and missionary vocations must not water down the quality of discernment nor the spiritual and moral formation needed for priestly ministry. </p>\n<p align=\"left\">Indeed, the proclamation of the Gospel to the men and women of our time demands faithful witnesses, motivated by the Spirit of holiness, who are signs for their brothers and sisters by the power of their words, and, by the authenticity of their lives. <br/> <br/>6. Dear Brothers in Christ, I have not forgotten your Congregation's full name: \"Congregation of the Holy Ghost under the protection of the Immaculate Heart of Mary\". I ask Mary, Mother of the Lord and Queen of Missionaries, kindly to intercede for you and for the many members of your Congregation scattered around the world in the service of the Gospel. May the blessed Virgin Mary always be an example and a spiritual model for you! May her \"yes\" to the Lord be your rule of life! To you all, I warmly impart a special Apostolic Blessing. </p>\n<p align=\"left\"><i>From the Vatican, 20 May 2002.</i> </p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE JEAN PAUL II<br>AU SUPÉRIEUR GÉNÉRAL<br/>DE LA CONGRÉGATION DU SAINT-ESPRIT</br></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Au Père Pierre SCHOUVER<br/> Supérieur général de la Congrégation du Saint-Esprit</i></p>\n<p align=\"left\">1. Je tiens à vous adresser mes salutations ferventes, au moment où, avec les membres du Conseil général de la Congrégation du Saint-Esprit, vous êtes réunis à Rome afin de préparer les festivités qui marqueront, cette année et l’année prochaine, la vie de votre famille religieuse. Je me réjouis de l’esprit dans lequel vous souhaitez vivre ces anniversaires et affermir votre charisme et votre engagement missionnaires.</p>\n<p align=\"left\">2. Vous célébrerez l’année prochaine le troisième centenaire de votre Congrégation, fondée le 27 mai 1703 par un jeune diacre de vingt-quatre ans, Claude-François Poullart des Places. Il s’agissait au départ d’un séminaire, consacré au Saint-Esprit et avec la Vierge Marie pour guide, ouvert à des étudiants pauvres que votre fondateur destinait à desservir les paroisses les plus délaissées au Royaume de France. Très vite, la jeune congrégation trouva une dimension missionnaire, avec l’envoi d’un premier prêtre au Québec, bientôt suivi d’autres en Cochinchine, au Sénégal et en Guyane. Près d’un siècle et demi plus tard, en 1848, le Père François Libermann, né dans une famille juive de l’Alsace et fils de rabbin, converti à la foi chrétienne à l’âge de vingt-quatre ans, devint le second fondateur de la Congrégation, en l’unissant à la Congrégation du Saint-Cœur de Marie qu’il avait fondée en 1841, et en l’orientant, de façon prioritaire, vers le service missionnaire du continent africain. Vous avez célébré, cette année même, le deuxième centenaire de sa naissance et le cent cinquantième anniversaire de sa mort.</p>\n<p align=\"left\">3. Rendant grâce à Dieu pour l’œuvre considérable accomplie par votre Congrégation depuis trois siècles, notamment dans l’évangélisation de l’Afrique, des Antilles et de l’Amérique du sud, je vous invite à rester fidèles au double héritage de vos fondateurs : l’attention aux pauvres, à toutes les personnes socialement démunies ou défavorisées, et le service missionnaire, c’est-à-dire l’annonce de la Bonne Nouvelle du Christ à tous les hommes, en priorité à ceux qui n’ont pas encore accueilli le message de l’Evangile. Cette double fidélité, réaffirmée dans les orientations de votre dernier Conseil général élargi de Pittsburgh, vous a amenés souvent à commencer votre travail missionnaire par la fondation d’une école, afin d’instruire la jeunesse et de lui permettre d’accéder à la connaissance, mais surtout de recevoir une authentique éducation, qui donne à chacun le sens de sa dignité, de ses droits et de ses devoirs. Comment ne pas évoquer, dans le même esprit, l’Œuvre des Orphelins Apprentis d’Auteuil, confiée à votre Congrégation depuis 1923 ? Après l’impulsion vigoureuse donnée par le bienheureux Père Daniel Brottier et maintenant sous sa protection, elle continue de vivre votre charisme missionnaire auprès de jeunes en grande difficulté à cause de la pauvreté, de l’éclatement de la cellule familiale, de l’échec scolaire et de la marginalisation sociale. Restez attentifs aux appels de l’Esprit, pour rejoindre les pauvres d’aujourd’hui et leur annoncer la Bonne Nouvelle qui leur est destinée : c’est le signe même de la venue des temps messianiques, comme Jésus lui-même l’a enseigné dans la synagogue de Nazareth (cf. <i>Lc</i> 4, 18).</p>\n<p align=\"left\">4. A la suite de vos fondateurs, vous avez reconnu dans la spiritualité de la consécration à l’Esprit Saint une école de liberté évangélique et de disponibilité pour la mission. «C’est toujours l’Esprit qui agit quand il vivifie l’Eglise et la pousse à annoncer le Christ, ou quand il répand et fait croître ses dons en tous les hommes et en tous les peuples, amenant l’Eglise à les découvrir, à les promouvoir et à les recevoir par le dialogue. (...) C’est lui le protagoniste de la mission !» (<i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, nn. 29.30) Descendu sur les Apôtres au jour de la Pentecôte pour en faire les premiers missionnaires de l’Évangile, l’Esprit continue d’animer l’Eglise et de l’envoyer annoncer la Bonne Nouvelle aux quatre coins du monde. Restez attachés à cette dévotion à l’Esprit Saint, qui caractérise votre famille religieuse !</p>\n<p align=\"left\">L’Esprit qui unit l’Eglise, et qui la rassemble de partout pour en faire le peuple de l’Alliance nouvelle, vous a appelés à la vie communautaire. Puissiez-vous être attentifs à vivre cette expérience dans votre vie quotidienne ! La vie commune et fraternelle est en effet une aide précieuse sur le chemin parfois difficile des conseils évangéliques et de l’engagement missionnaire. De plus, elle est pour nos contemporains un témoignage de l’amour du Christ : «Voici le commandement que nous avons reçu de lui : celui qui aime Dieu, qu’il aime aussi son frère» (<i>1 Jn</i> 4, 21).</p>\n<p align=\"left\">5. Sur les chemins de l’évangélisation, les difficultés ne manquent pas. Vous souffrez notamment dans certains pays du manque de vocations qui affaiblit votre dynamisme. Cette épreuve ne vous est pas spécifique : elle affecte beaucoup de diocèses et de familles religieuses aujourd’hui. Mais cette crise vous touche spécialement, vous qui avez toujours accordé une grande place aux vocations dans votre pastorale missionnaire elle-même, créant des petits séminaires dans les jeunes Églises dont vous aviez la charge. Cette attention particulière vous a conduits aussi à recevoir la responsabilité du Séminaire pontifical français de Rome. Prenez soin d’aider les séminaristes à se préparer à leur ministère, par une formation humaine, intellectuelle, spirituelle et pastorale qui leur permette de s’insérer dans la vie ecclésiale de leurs diocèses. Cela suppose une connaissance précise des Eglises locales et un dialogue permanent avec leurs Pasteurs. La baisse du nombre de séminaristes et de vocations missionnaires ne doit pas pour autant atténuer la qualité du discernement ni les exigences, notamment spirituelles et morales, requises par le ministère sacerdotal. L’annonce de l’Evangile aux hommes et aux femmes de notre temps exige en effet des témoins fidèles, animés par l’Esprit de sainteté, qui soient signes pour leurs frères par la force de leur parole et surtout par l’authenticité de leur vie.</p>\n<p align=\"left\">6. Chers Frères dans le Christ, je n’oublie pas le vrai nom de votre Congrégation: «Congrégation du Saint-Esprit, sous la protection du Cœur immaculé de Marie». Je demande à Marie, Mère du Seigneur et Reine des missionnaires, son intercession bienveillante pour vous et aussi pour les nombreux membres de votre Congrégation, dispersés dans le monde entier pour le service de l’Evangile. Que la Vierge bénie soit toujours un exemple et un modèle spirituel pour vous ! Que son oui au Seigneur soit la règle de votre vie  ! A tous, j’accorde de grand cœur une particulière Bénédiction apostolique.</p>\n<p align=\"left\"><i>Du Vatican, le 20 mai 2002.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">BOTSCHAFT VON PAPST JOHANNES PAUL II.<br>AN PATER PIERRE SCHOUVER,<br/>GENERALOBERER DER KONGREGATION VOM HEILIGEN GEIST (SPIRITANER)</br></font></i></b> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>An den Ehrwürdigen Pater Pierre Schouver,  <br/>Generaloberer der Kongregation vom Heiligen Geist </i></p>\n<p align=\"left\">1. Während Sie mit den Mitgliedern des Generalrates der Kongregation vom Heiligen Geist in Rom versammelt sind, um die Festlichkeiten vorzubereiten, die in diesem und auch im nächsten Jahr das Leben Ihrer geistlichen Familie prägen werden, möchte ich Ihnen meine herzlichen Grüße übermitteln. Ich freue mich über den Geist, in dem Sie dieses Jubiläum begehen und Ihr Charisma und Ihr missionarisches Engagement bekräftigen wollen. </p>\n<p align=\"left\">2. Nächstes Jahr werdet Ihr das 300jährige Bestehen Eurer Kongregation feiern, die am 27. Mai 1703 von einem jungen, 24jährigen Diakon, Claude-François Poullart des Places, gegründet wurde. Zunächst handelte es sich um ein Seminar, das dem Heiligen Geist geweiht war, unter der Führung Mariens stand und für mittellose Studenten gedacht war, die Euer Gründer für den Dienst in den verlassensten Pfarreien im französischen Königreich bestimmt hatte. Sehr schnell entdeckte die junge Kongregation ihre missionarische Dimension durch die Entsendung eines ersten Priesters nach Québec, bald gefolgt von anderen Geistlichen in Cochinchina, Senegal und Guyana. </p>\n<p align=\"left\">Fast eineinhalb Jahrhunderte später, im Jahr 1848, wurde der in einer jüdischen Familie im Elsaß geborene Pater Franz Libermann, Sohn eines Rabbiners und mit 24 Jahren zum Christentum konvertiert, zum zweiten Gründer der Kongregation, indem er sie mit der Kongregation vom hl. Herzen Mariens vereinigte, die er 1841 gegründet hatte und vorzugsweise auf die Mission auf dem afrikanischen Kontinent ausrichtete. In diesem Jahr haben Sie auch den 200. Jahrestag seiner Geburt und seinen 150. Todestag gefeiert. </p>\n<p align=\"left\">3. Gott dankend für das beachtliche Werk, das Eure Kongregation seit drei Jahrhunderten besonders bei der Evangelisierung Afrikas, der Antillen und Südamerikas vollbracht hat, möchte ich Euch einladen, dem zweifachen Erbe Eurer Gründer treu zu bleiben: der aufmerksamen Sorge für die Armen, für alle Bedürftigen und Benachteiligten sowie dem missionarischen Dienst, das heißt der Verkündigung der Frohen Botschaft Christi für alle Menschen, vorzugsweise für all jene, die die Botschaft des Evangeliums noch nicht angenommen haben. Diese zweifache Treue, die Ihr in den Richtlinien des letzten erweiterten Generalrates in Pittsburgh bekräftigt habt, hat Euch oft dazu geführt, Eure Mission mit der Gründung einer Schule zu beginnen, um die Jugendlichen zu unterrichten und ihnen den Zugang zur Bildung zu ermöglichen, aber vor allem um eine echte Erziehung zu gewährleisten, die jedem ein Bewußtsein für seine Würde, seine Rechte und Pflichten gibt. Wie sollte man in diesem Geist nicht an das Werk der Waisen-Lehrlinge von Auteuil erinnern, das Eurer Kongregation seit 1923 anvertraut ist?</p>\n<p align=\"left\">Nach dem kraftvollen Impuls durch den sel. Pater Daniel Brottier und jetzt unter seinem Schutz stehend, lebt sie auch weiterhin ihr missionarisches Charisma unter den Jugendlichen, die durch Armut, durch den Zerfall ihrer Familie, durch schulisches Versagen und soziale Ausgrenzung in großen Schwierigkeiten sind. Bleibt aufmerksam gegenüber dem Ruf des Geistes, um die Armen von heute zu erreichen und ihnen die Frohe Botschaft zu verkünden, die für sie bestimmt ist: Dies ist sogar das Zeichen für das Kommen des messianischen Reiches, wie Jesus in der Synagoge von Nazaret gelehrt hat (vgl. <i>Lk</i> 4, 18). </p>\n<p align=\"left\">4. In der Nachfolge Eurer Gründer habt Ihr in der Spiritualität der Weihe an den Heiligen Geist eine Schule der Freiheit im Sinne des Evangeliums und der Verfügbarkeit für die Mission erkannt. »Denn es ist immer der Geist, der wirkt, sei es daß er die Kirche belebt und sie zur Verkündigung Christi drängt, sei es daß er seine Gaben auf alle Menschen und Völker ausbreitet und sie entfaltet, indem er die Kirche durch den Dialog anleitet, diese Gaben zu entdecken, zu fördern und anzunehmen […] Er ist der Hauptakteur der Mission!« (<a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"><i>Redemptoris missio</i></a>, 29. 30) Er ist am Pfingsttag auf die Apostel herabgekommen, um aus ihnen die ersten Missionare des Evangeliums zu machen, und der Geist belebt die Kirche weiterhin und sendet sie aus, um die Frohe Botschaft in allen Himmelsrichtungen zu verkünden. Bleibt dieser Verehrung des Heiligen Geistes, die Eure geistliche Familie auszeichnet, stets verbunden! </p>\n<p align=\"left\">Der Heilige Geist, der die Kirche eint und von überall her sammelt, um aus ihr das Volk des Neuen Bundes zu machen, hat Euch zum Gemeinschaftsleben berufen. Möget Ihr aufmerksam diese Erfahrung in Eurem Alltag leben! Denn das gemeinsame und brüderliche Leben ist eine wertvolle Hilfe auf dem manchmal schwierigen Weg der evangelischen Räte und des missionarischen Einsatzes. Darüber hinaus ist es für unsere Zeitgenossen ein Zeugnis für die Liebe Christi: »Und dieses Gebot haben wir von ihm: Wer Gott liebt, soll auch seinen Bruder lieben« (1 <i>Joh</i> 4, 21).  </p>\n<p align=\"left\">5. Auf den Wegen der Evangelisierung gibt es nicht wenige Schwierigkeiten. Ihr leidet, vor allem in bestimmten Ländern, am Mangel an Berufungen, der Eure Dynamik schwächt. Diese Prüfung betrifft nicht nur Euch: Sie trifft heute viele Diözesen und Gemeinschaften. Und doch berührt Euch diese Krise besonders, weil Ihr den Berufungen in Eurer missionarischen Pastoral immer einen hohen Stellenwert eingeräumt habt durch die Errichtung von kleinen Seminaren in den jungen Kirchen, die Euch anvertraut waren. Diese besondere Aufmerksamkeit hat auch dazu geführt, daß Euch die Verantwortung für das Päpstliche Französische Seminar in Rom übertragen wurde. Sorgt dafür, den Seminaristen zu helfen, sich auf ihren Dienst vorzubereiten durch eine menschliche, intellektuelle, geistliche und pastorale Ausbildung, die ihnen ermöglicht, sich in das kirchliche Leben ihrer Diözesen einzufügen. Dies setzt eine genaue Kenntnis der Ortskirchen und einen ständigen Dialog mit ihren Hirten voraus. Die geringere Zahl der Seminaristen und missionarischen Berufungen darf nicht die Qualität der Auswahl verringern und auch nicht die Anforderungen, besonders auf geistlicher und moralischer Ebene, die für den pastoralen Dienst erforderlich sind. Die Verkündigung des Evangeliums an die Männer und Frauen unserer Zeit erfordert in der Tat treue Zeugen, die durch den Geist der Heiligkeit belebt werden und Zeichen für ihre Nächsten sein können durch die Kraft ihrer Worte und vor allem durch die Authentizität ihres Lebens. </p>\n<p align=\"left\">6. Liebe Brüder in Christus, ich vergesse nicht den eigentlichen Namen Eurer Kongregation: »Kongregation vom Heiligen Geist, unter dem Schutz des Unbefleckten Herzens Mariens.« Ich bitte Maria, die Mutter des Herrn und die Königin der Missionare, um ihre gütige Fürsprache für Euch und die zahlreichen Mitglieder Eurer Kongregation, die im Dienst am Evangelium über die ganze Welt verteilt sind. Die Jungfrau Maria möge für Euch immer ein geistliches Vorbild sein! Ihr »Ja« zum Herrn möge für Euch zur Lebensregel werden! Allen erteile ich von ganzem Herzen meinen besonderen Apostolischen Segen. </p>\n<p><i>Aus dem Vatikan, am 20. Mai 2000 </i> </p>\n<p align=\"center\"> <b>JOHANNES PAUL II.</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II<br>AL SUPERIORE GENERALE<br/>DELLA CONGREGAZIONE DELLO SPIRITO SANTO</br></font></i></b> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>A Padre Pierre Schouver <br/>Superiore generale della Congregazione dello Spirito Santo</i> </p>\n<p align=\"left\"> 1. Desidero porgerle i miei ferventi saluti mentre si è riunito a Roma con i membri del Consiglio generale della Congregazione dello Spirito Santo, per preparare le festività che scandiranno, quest'anno e il prossimo anno, la vita della vostra famiglia religiosa. Mi rallegro dello spirito con cui desiderate vivere questi anniversari e rafforzare il vostro carisma e il vostro impegno missionari. </p>\n<p align=\"left\"> 2. Il prossimo anno celebrerete il terzo centenario della Congregazione, fondata il 27 maggio 1703 da un giovane diacono di ventiquattro anni, Claude-François Poullart des Places. Si trattava all'inizio di un seminario, dedicato allo Spirito Santo e con la Vergine Maria come guida, aperto a studenti poveri che il vostro fondatore destinava a servire le parrocchie più dimenticate nel Regno di Francia. La giovane Congregazione trovò rapidamente una dimensione missionaria, con l'invio di un primo sacerdote nel Québec, presto seguito da altri nella Cocincina, nel Senegal e nella Guyana. </p>\n<p align=\"left\"> Circa un secolo e mezzo dopo, nel 1848, Padre François Libermann, nato in una famiglia ebrea dell'Alsazia e figlio di un rabbino, convertitosi alla fede cristiana all'età di ventiquattro anni, divenne il secondo fondatore della Congregazione, unendola alla Congregazione del Sacro Cuore di Maria che aveva fondato nel 1841, e orientandola, in modo prioritario, verso il servizio missionario del continente africano. Voi avete celebrato, sempre quest'anno, il secondo centenario della sua nascita e il centocinquantesimo anniversario della sua morte. </p>\n<p align=\"left\"> 3. Rendendo grazie a Dio per l'opera considerevole che la vostra Congregazione svolge da tre secoli, soprattutto nel campo dell'evangelizzazione dell'Africa, delle Antille e dell'America del Sud, vi invito a restare fedeli alla duplice eredità dei vostri fondatori:  l'attenzione per i poveri, per tutte le persone socialmente bisognose o svantaggiate, e il servizio missionario, ossia l'annuncio della Buona Novella di Cristo a tutti gli uomini, in particolare a coloro che non hanno ancora accolto il messaggio del Vangelo. Questa duplice fedeltà, riaffermata negli orientamenti del vostro ultimo Consiglio generale allargato di Pittsburgh, vi ha portato spesso a cominciare la vostra opera missionaria dalla fondazione di una scuola, al fine di istruire i giovani e di permettere loro di accedere alla conoscenza, ma anche e soprattutto di ricevere un'autentica educazione, che dia a ognuno il senso della propria dignità, dei propri diritti e doveri. Come non ricordare, nello stesso spirito, l'Opera degli Orfani Apprendisti di Auteuil, dal 1923 affidata alla vostra Congregazione? </p>\n<p align=\"left\"> Dopo l'impulso vigoroso dato dal beato Padre Daniel Brottier, e ora sotto la sua protezione, questa continua a vivere il vostro carisma missionario presso i giovani in grande difficoltà a causa della povertà, del disgregarsi della cellula familiare, dell'insuccesso scolastico e dell'emarginazione sociale. Restate attenti agli appelli dello Spirito, per raggiungere i poveri di oggi e annunciare la Buona Novella che è destinata loro:  è il segno stesso dell'avvento dei tempi messianici, come Gesù ha insegnato nella sinagoga di Nazareth (cfr <i>Lc</i> 4, 18). </p>\n<p align=\"left\"> 4. Sull'esempio dei vostri fondatori, avete riconosciuto nella spiritualità della consacrazione allo Spirito Santo una scuola di libertà evangelica e di disponibilità alla missione. \"Infatti, è sempre lo spirito che agisce sia quando vivifica la Chiesa e la spinge ad annunziare il Cristo, sia quando semina e sviluppa i suoi doni in tutti gli uomini e i popoli, guidando la Chiesa a scoprirli, promuoverli e recepirli mediante il dialogo... È lui il protagonista della missione!\" (<i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, nn. 29 e 30). Disceso sugli Apostoli il giorno di Pentecoste per fare di essi i primi missionari del Vangelo, lo Spirito continua ad animare la Chiesa e a inviarla ad annunciare la Buona Novella ai quattro angoli del mondo. Restate attaccati a questa devozione allo Spirito Santo, che caratterizza la vostra famiglia religiosa! </p>\n<p align=\"left\"> Lo Spirito che unisce la Chiesa e che da ovunque la raduna per fare di essa il popolo dell'Alleanza nuova, vi ha chiamati alla vita comunitaria. Che possiate essere attenti a vivere questa esperienza nella vostra vita quotidiana! La vita comune e fraterna è in effetti un aiuto prezioso lungo il cammino a volte difficile dei consigli evangelici e dell'impegno missionario. Inoltre, è per noi contemporanei una testimonianza dell'amore di Cristo:  \"Questo è il comandamento che abbiamo da lui:  chi ama Dio, ami anche il suo fratello\" (1 Gv 4, 21). </p>\n<p align=\"left\"> 5. Sulle vie dell'evangelizzazione le difficoltà non mancano. Voi soffrite, in particolare in alcuni Paesi, per la mancanza di vocazioni che indebolisce il vostro dinamismo. Questa prova non è specificamente vostra:  essa riguarda oggi molte Diocesi e famiglie religiose. Tuttavia, questa crisi vi tocca in modo particolare poiché avete sempre attribuito un posto importante alle vocazioni nella vostra stessa pastorale missionaria, creando seminari minori nelle giovani Chiese che vi erano state affidate. Questa attenzione particolare vi ha portato anche a ricevere la responsabilità del Seminario pontificio francese di Roma. Adoperatevi per aiutare i seminaristi a prepararsi al loro ministero, mediante una formazione umana, intellettuale, spirituale e pastorale che permetta loro di inserirsi nella vita ecclesiale delle proprie Diocesi. Tutto ciò presuppone una conoscenza precisa delle Chiese locali e un dialogo costante con i loro Pastori. Il calo nel numero dei seminaristi e delle vocazioni missionarie non deve pertanto attenuare la qualità del discernimento e neppure le esigenze, soprattutto spirituali e morali, richieste dal ministero sacerdotale. L'annuncio del Vangelo agli uomini e alle donne del nostro tempo esige in effetti testimoni fedeli, animati dallo Spirito di santità, che siano segni per i loro fratelli mediante la forza della loro parola e soprattutto l'autenticità della loro vita. </p>\n<p align=\"left\"> 6. Cari Fratelli in Cristo, non dimentico il vero nome della vostra Congregazione:  \"Congregazione del Spirito Santo, sotto la protezione del Cuore Immacolato di Maria\". Chiedo a Maria, Madre del Signore e Regina dei Missionari, la sua benevola intercessione per voi e anche per i numerosi membri della vostra Congregazione, dispersi nel mondo intero al servizio del Vangelo. Che la Vergine benedetta sia sempre un esempio e un modello spirituale per voi! Che il suo sì al Signore sia la regola della vostra vita! A tutti imparto di cuore una particolare Benedizione Apostolica. </p>\n<p> <i>Dal Vaticano 20 maggio 2002.</i> </p>\n<p align=\"center\"> <b>GIOVANNI PAOLO PP. II</b> </p>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"><i><b><font size=\"4\">MENSAGEM DO SANTO PADRE JOÃO PAULO II <br>AO SUPERIOR-GERAL<br/> DA CONGREGAÇÃO DO ESPÍRITO SANTO <br/>NO TERCEIRO CENTENÁRIO DE FUNDAÇÃO</br></font></b></i></p>\n<p align=\"left\" class=\"MsoNormal\"><i> </i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Ao Padre PIERRE SCHOUVER<br/> Superior-Geral da Congregação do Espírito Santo</i></p>\n<p align=\"left\" class=\"MsoNormal\">Desejo transmitir-lhe as minhas ardentes saudações, enquanto se encontra reunido em Roma, juntamente com os membros do Conselho Geral da Congregação do Espírito Santo, para preparar as festividades que, durante este ano e o próximo, marcarão a vida da vossa Família religiosa. Alegro-me pelo espírito com que desejais viver estes aniversários e revigorar o vosso carisma e o vosso compromisso no campo da missão.</p>\n<p align=\"left\" class=\"MsoNormal\">2. No póximo ano, celebrareis o terceiro centenário da Congregação, fundada no dia 27 de Maio de 1703, por um jovem diácono de vinte e quatro anos, Claude-François Poullart des Places. No início, tratava-se de um seminário dedicado ao Espírito Santo, que tinha a Virgem Maria como ponto de referência, aberto aos estudantes pobres que o vosso Fundador destinava para o serviço às paróquias mais esquecidas no Reino da França. A jovem Congregação encontrou imediatamente uma dimensão missionária, com o envio do primeiro sacerdote para a região do Quebeque e, depressa, outros partiram para a Cochinchina, o Senegal e a Guiana. Cerca de um século e meio mais tarde, em 1848, o Padre François Libermann, nascido numa família judaica da Alsácia e filho de um rabino, convertendo-se à fé cristã com a idade de vinte e quatro anos, tornou-se o segundo Fundador da Congregação, unindo-a à Congregação do Sagrado Coração de Maria, por ele mesmo fundada em 1841, e orientando-a de maneira prioritária para o serviço missionário no continente africano. Ainda durante o corrente ano, vós celebrastes também o segundo centenário do seu nascimento  e  o  sesquicentenário  da  sua morte.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Enquanto dou graças a Deus pela importante obra que a vossa Congregação realiza há três séculos, sobretudo no campo da evangelização na África, nas Antilhas e na América do Sul, convido-vos a permanecer fiéis à dúplice herança dos vossos Fundadores:  a atenção aos pobres, a todas as pessoas socialmente necessitadas ou desfavorecidas, e o serviço missionário, ou seja, o anúncio da Boa Nova de Cristo a todos os homens, de modo particular àqueles que ainda não acolheram a mensagem do Evangelho. Esta dupla fidelidade, reconfirmada pelas orientações do vosso último Conselho geral alargado, realizado em Pistburgo, levou-vos com frequência a começar a vossa obra missionária a partir da fundação de uma escola, em ordem a instruir os jovens e permitir-lhes que acedam ao conhecimento mas também, e sobretudo, que recebam uma educação autêntica, que dê a cada um o sentido da dignidade, dos direitos e dos deveres que lhes são próprios. Neste mesmo espírito, como deixar de recordar a Obra dos Órfãos Aprendizes, de Auteuil (1923), confiada à vossa Congregação? Depois do vigoroso impulso dado pelo Beato Padre Daniel Brottier, e agora sob a sua protecção, ela continua a viver o vosso carisma missionário junto dos jovens que passam por grandes dificuldades em virtude da pobreza, da desagregação da célula familiar, do mau êxito escolar e da marginalização social. Permanecei atentos aos apelos do Espírito, para chegar aos pobres de hoje e anunciar a Boa Notícia que lhes é destinada:  trata-se do próprio sinal do advento  dos  tempos  messiânicos,  como Jesus ensinou na sinagoga de Nazaré (cf. <i>Lc</i> 4, 18).</p>\n<p align=\"left\" class=\"MsoNormal\">4. No exemplo dos vossos Fundadores, reconhecestes na espiritualidade da consagração ao Espírito Santo uma escola de liberdade evangélica e de disponibilidade para a missão. \"[Com efeito], é sempre o Espírito que actua, quer quando dá vida à Igreja, impelindo-a a anunciar Cristo, quer quando semeia e desenvolve os seus dons em todos os homens e povos, conduzindo a Igreja à descoberta, promoção e acolhimento destes dons, através do diálogo... <i>Ele é o protagonista da missão!\" </i>(<i>Redemptoris missio, </i>29-30). Depois de ter descido sobre os Apóstolos no dia do Pentecostes, para fazer deles os primeiros missionários do Evangelho, o Espírito continua a animar a Igreja e a enviá-la para que anuncie a Boa Nova nos quatro cantos do mundo. Permanecei apegados a esta devoção ao Espírito Santo, que caracteriza a vossa Família religiosa.</p>\n<p align=\"left\" class=\"MsoNormal\">O Espírito que une a Igreja e que em toda a parte a reúne para fazer dela o povo da nova Aliança, chamou-vos para a vida comunitária. Que possais ser atentos à vivência desta experiência na vossa vida quotidiana! Com efeito, a vida comum e fraternal é uma ajuda preciosa ao longo do caminho, às vezes difícil, dos conselhos evangélicos e do compromisso missionário. Além disso, para nós, contemporâneos, constitui um testemunho do amor de Cristo:  \"Este é o mandamento que recebemos dele:  quem ama a Deus, ame também o seu irmão\" (<i>1 Jo</i> 4, 21).</p>\n<p align=\"left\" class=\"MsoNormal\">5. Não faltam dificuldades ao longo dos caminhos da evangelização. De modo especial nalguns países, vós sofreis em virtude da falta de vocações, que debilita o vosso dinamismo. Contudo, esta provação não é especificamente vossa:  hoje em dia, ela diz respeito a muitas Dioceses e Famílias religiosas. Todavia, esta crise toca-vos de maneira particular, porque sempre atribuístes um lugar importante às vocações, no contexto da vossa própria pastoral missionária, criando seminários menores nas Igrejas jovens que vos eram confiadas. Esta atenção especial levou-vos também a receber a responsabilidade do Seminário pontifício francês de Roma. Trabalhai em ordem a ajudar os seminaristas a preparar-se para o seu ministério, mediante uma formação humana, intelectual, espiritual e pastoral que lhes permita inserir-se na vida eclesial das suas próprias Dioceses. Tudo isto pressupõe um conhecimento específico das Igrejas locais e um diálogo constante com os seus Pastores. Consequentemente, a diminuição do número dos seminaristas e das vocações missionárias não deve atenuar a qualidade do discernimento e nem sequer as exigências, sobretudo espirituais e morais, necessárias para o ministério presbiteral. Com efeito, o anúncio do Evangelho aos homens e às mulheres do nosso tempo exige testemunhas fiéis, animadas pelo Espírito de santidade, que sejam sinais para os seus irmãos mediante a força da sua palavra e, acima de tudo, a autenticidade da sua vida.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Caros Irmãos em Cristo, não esqueço o verdadeiro nome da vossa Ordem:  \"Congregação do Espírito Santo, sob a protecção do Coração Imaculado de Maria\". Peço à Virgem, Mãe do Senhor e Rainha dos Missionários, a sua benévola intercessão para vós e inclusivamente para os numerosos membros da vossa Congregação, espalhados pelo mundo inteiro ao serviço do Evangelho. Que a Virgem bendita seja sempre um exemplo e um modelo espiritual para vós! Oxalá o seu \"sim\" ao Senhor constitua a regra da vossa vida! A todos concedo, do íntimo do coração, a Bênção apostólica.</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Vaticano, 20 de Maio de 2002.</i></p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>AL SUPERIOR GENERAL<br/>DE LA CONGREGACIÓN DEL ESPÍRITU SANTO</br></font></b></i></p>\n<p> </p>\n<p><i>Al padre PIERRE SCHOUVER<br/> Superior general de la<br/> Congregación del Espíritu Santo</i></p>\n<p>1. Quiero dirigirle mi cordial saludo en este momento en que está reunido en Roma con los miembros del consejo general de la Congregación del Espíritu Santo, para preparar las celebraciones que marcarán, este  año y el próximo, la vida de vuestra familia religiosa. Me alegra el espíritu  con el que deseáis vivir estos aniversarios y fortalecer vuestro carisma y vuestro compromiso misioneros.</p>\n<p>2. El próximo año celebraréis el tercer centenario de la Congregación, fundada el 27 de mayo de 1703 por un joven diácono de 24 años, Claude-François Poullart des Places. Al inicio, se trataba de un seminario consagrado al Espíritu Santo y que tenía a la Virgen María como guía, abierto a los estudiantes pobres que vuestro fundador destinaba a servir a las parroquias más olvidadas en el reino de Francia. Muy pronto, la joven congregación encontró una dimensión misionera con el envío del primer sacerdote a Quebec, seguido inmediatamente por otros a Cochinchina, Senegal y Guyana. Casi un siglo y medio después, en 1848, el padre François Libermann, nacido en una familia judía de Alsacia e hijo de un rabino, convertido a la fe cristiana a la edad de 24 años, se transformó en el segundo fundador de la Congregación, uniéndola a la Congregación del Sagrado Corazón de María, que él había fundado en 1841, y orientándola, de manera prioritaria, hacia el servicio misionero del continente africano. Este año habéis celebrado también el segundo centenario de su nacimiento y el 150° aniversario de su muerte.</p>\n<p>3. Dando gracias a Dios por la considerable obra realizada por vuestra congregación desde hace tres siglos, sobre todo en la evangelización de África, Antillas y América del sur, os invito a seguir siendo fieles a la doble herencia de vuestros fundadores:  la atención a los pobres, a todas las personas socialmente necesitadas o desfavorecidas, y el servicio misionero, es decir, el anuncio de la buena nueva de Cristo a todos los hombres, en particular a los que aún no han acogido el mensaje del Evangelio. Esta doble fidelidad, reafirmada en las orientaciones de vuestro último consejo general ampliado de Pittsburgh, os ha llevado frecuentemente a comenzar vuestro trabajo misionero con la fundación de una escuela, para instruir a la juventud y permitirle acceder al conocimiento, pero sobre todo para recibir una auténtica educación, que dé a cada uno el sentido de su dignidad, de sus derechos y sus deberes. ¿Cómo no recordar, con el mismo espíritu, la obra de los Huérfanos Aprendices de Auteuil, confiada a vuestra congregación desde 1923? Tras el vigoroso impulso dado por el beato padre Daniel Brottier, y ahora bajo su protección, sigue viviendo vuestro carisma misionero en medio de los jóvenes que tienen grandes dificultades a causa de la pobreza, de la fragmentación del núcleo familiar, del fracaso escolar y de la marginación social. Estad atentos a las llamadas del Espíritu, para llegar a los pobres de hoy y anunciarles la buena nueva, destinada a ellos:  es el signo de la llegada de los tiempos mesiánicos, como Jesús mismo lo enseñó en la sinagoga de Nazaret (cf. <i>Lc</i> 4, 18).</p>\n<p>4. A ejemplo de vuestros fundadores, habéis reconocido en la espiritualidad de la consagración al Espíritu Santo una escuela de libertad evangélica y de disponibilidad para la misión. \"Es siempre el Espíritu quien actúa, ya sea cuando vivifica la Iglesia y la impulsa a anunciar a Cristo, ya sea cuando siembra y desarrolla sus dones en todos los hombres y pueblos, guiando a la Iglesia a descubrirlos, promoverlos y recibirlos mediante el diálogo. (...) ¡Él es el protagonista de la misión!\" (<i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 29 y 30). El Espíritu Santo, que descendió sobre los Apóstoles el día de Pentecostés para convertirlos en los primeros misioneros del Evangelio, sigue animando a la Iglesia y enviándola a anunciar la buena nueva a todos los rincones del mundo. Conservad esta devoción al Espíritu Santo, que caracteriza a vuestra familia religiosa.</p>\n<p>El Espíritu que une a la Iglesia y la congrega de todas las partes para hacer de ella el pueblo de la nueva Alianza os ha llamado a la vida comunitaria. Estad atentos a vivir esta experiencia en vuestra vida diaria. En efecto, la vida común y fraterna es una ayuda valiosa en el camino a veces difícil de los consejos evangélicos y del compromiso misionero. Además, es para nuestros contemporáneos un testimonio del amor de Cristo:  \"Hemos recibido de él este mandamiento:  quien ama a Dios, ame también a su hermano\" (<i>1 Jn</i> 4, 21).</p>\n<p>5. En los caminos de la evangelización no faltan las dificultades. Sobre todo en ciertos países sufrís la falta de vocaciones, que debilita vuestro dinamismo. Esta prueba no es específicamente vuestra; afecta a muchas diócesis y familias religiosas hoy. Pero esta crisis os atañe especialmente a vosotros, que habéis atribuido siempre un lugar importante a las vocaciones en vuestra pastoral misionera, creando seminarios menores en las Iglesias jóvenes que se os han confiado. Esta atención particular os ha llevado también a recibir la responsabilidad del Pontificio seminario francés de Roma. Preocupaos por ayudar a los seminaristas a prepararse para su ministerio, mediante una formación humana, intelectual y pastoral que les permita insertarse en la vida eclesial de sus diócesis. Esto supone un conocimiento preciso de las Iglesias locales y un diálogo permanente con sus pastores. Por tanto, la disminución del número de seminaristas y de vocaciones misioneras no debe atenuar la calidad del discernimiento ni las exigencias, sobre todo espirituales y morales, requeridas para el ministerio sacerdotal. En efecto, el anuncio del Evangelio a los hombres y mujeres de nuestro tiempo exige testigos fieles, animados por el Espíritu de santidad, que sean signos para sus hermanos con la fuerza de su palabra y, sobre todo, con la autenticidad de su vida.</p>\n<p>6. Queridos hermanos en Cristo, no olvido el verdadero nombre de vuestra congregación:  \"Congregación del Espíritu Santo, bajo la protección del Corazón Inmaculado de María\". Pido a María, Madre del Señor y Reina de los misioneros, su benévola intercesión por vosotros y también por los numerosos miembros de vuestra congregación, esparcidos por todo el mundo al servicio del Evangelio. Que la Virgen bendita sea siempre un ejemplo y un modelo espiritual para vosotros.</p>\n<p>Que su sí al Señor sea la regla de vuestra vida. A todos imparto de corazón una particular bendición apostólica.</p>\n<p><i> Vaticano, 20 de mayo de 2002</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}