{
    "id": "hf_jp-ii_hom_19851224_messa-mezzanotte",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "24 December 1985, Midnight Mass",
    "excerpt": {
        "it": "1. “Et incarnatus estde Spirito Sancto ex Maria Virgine et homo factus est”."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1985/documents/hf_jp-ii_hom_19851224_messa-mezzanotte.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA DI MEZZANOTTE NELLA BASILICA DI SAN PIETRO</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Solennità del Santo Natale, 24 dicembre 1985</font></i></p>\n<p> </p>\n<p>1. “<i>Et incarnatus est</i> de Spirito Sancto ex Maria Virgine et homo factus est”. </p>\n<p>Ripeteremo tra breve queste parole, recitando il Credo, e <i>ci metteremo</i> tutti in ginocchio. </p>\n<p>In quest’ora di mezzanotte la Chiesa saluta l’inizio della solennità liturgica che celebra il momento in cui nella storia dell’umanità si sono compiute le parole appena menzionate. La solennità del Natale diventa di nuovo, ogni anno, un particolare <i>“oggi” del Mistero</i>, che professiamo con le parole dell’antico Simbolo di fede. </p>\n<p>Professiamo questo mistero - il mistero dell’Incarnazione - ogni giorno; tuttavia a mezzanotte del Natale esso diventa di nuovo un grande “oggi” della Chiesa. <i>La liturgia</i> non solo ricorda l’avvenimento, ma “rende presente”, “attualizza” il Mistero. </p>\n<p>2. Questo è un grande, inscrutabile mistero divino. <i>Mistero inscrutabile è Dio stesso nella sua divinità</i>. Mistero inscrutabile è il Padre e il Figlio e lo Spirito Santo nell’unità assoluta della natura divina e nella trinità delle Persone. </p>\n<p>Tuttavia le parole del nostro Credo testimoniano qualcosa di completamente nuovo. Qualcosa che è inscrutabile, anche sotto un altro aspetto: </p>\n<p><i>“Cur Deus homo?”</i> </p>\n<p>Perché Dio si è fatto uomo? Come è possibile che Dio sia diventato uomo? Così si chiedono i secoli e le generazioni. E molti si allontanano con questa domanda sulle labbra, si allontanano increduli. A volte con una comprensibile indignazione, con una obiezione riguardo a un evento che trascende la loro mente. </p>\n<p><i>È inconcepibile</i> che Dio sia Padre e Figlio . . . È inconcepibile che Egli diventi uomo . . . </p>\n<p>È un mistero difficile e inscrutabile come quello dell’unità e trinità di Dio. </p>\n<p>Noi tuttavia, credendo alla onnipotenza di Dio, sappiamo che niente gli è impossibile. Dio è onnipotenza. Ma soprattutto è Amore. Nulla <i>è impossibile all’onnipotenza, che è Amore.</i> </p>\n<p>E proprio questo crediamo: “per noi e per la nostra salvezza . . . si è fatto uomo”. </p>\n<p><i>Per noi </i>vuol dire: <i>per amore verso di noi</i>. </p>\n<p>3. Quando ci inginocchiamo durante la liturgia del Natale pronunciando le suddette parole del Credo, diventiamo <i>simili ai pastori di Betlemme</i>. Loro per primi si sono trovati nel raggio di questo mistero, che illumina le tenebre della storia dell’uomo sulla terra. </p>\n<p>Come leggiamo da Isaia: </p>\n<p><i>“Su coloro che abitavano in terra tenebrosa una luce rifulse”</i> (<i>Is</i> 9, 2). </p>\n<p>Questa luce viene definita più da vicino nel vangelo di San Luca.: “La gloria del Signore li avvolse di luce. Essi furono presi da grande spavento” (<i>Lc</i> 2, 9), scrive l’evangelista. </p>\n<p>Così dunque quella luce fu di natura misteriosa; fu destinata più allo spirito e al cuore dell’uomo che non ai suoi occhi. Mediante <i>questa luce</i> si è svelato, davanti ai pastori di Betlemme il <i>mistero inscrutabile</i>. È diventato accessibile a loro. Essi lo hanno accolto. Sono andati nella sua direzione, si sono avvicinati ad esso. Hanno trovato “un bambino avvolto in fasce, che giace in una mangiatoia” (<i>Lc</i> 2, 12): <i>nel visibile hanno riconosciuto l’Invisibile. </i></p>\n<p>Sono diventati i primi testimoni del mistero. Si sono uniti a Maria e a Giuseppe. La Natività del Signore si è legata innanzitutto alla loro testimonianza. Proprio questo la Chiesa desidera esprimere con la santa Messa, che si celebra a mezzanotte e che in taluni luoghi viene chiamata “dei pastori”. </p>\n<p>4. Da questa prima testimonianza fluisce ampiamente verso il mondo<i> l’invito</i>: “Christus natus est nobis, <i>venite adoremus</i>”. Adoremus. </p>\n<p>Il mistero di Dio invita all’adorazione. All’adorazione invita il mistero, che si svela alla luce della Rivelazione. <i>Invita all’adorazione il mistero di Dio, che si è fatto uomo. </i></p>\n<p>Il Verbo si fece carne. In questa notte la Chiesa intera fa suo l’invito, che proviene dal presepe di Betlemme. <i>Tutta la Chiesa si unisce</i> a Maria e Giuseppe. Si unisce ai pastori. “Venite adoremus”. Venite adoriamo. </p>\n<p>La luce, che li ha illuminati è “la gloria del Signore”. Dio “abita una luce inaccessibile” (cf. <i>1 Tm</i> 4, 16), e anche questo Dio, che giace nella mangiatoia, come un piccolo bambino, abita in tale luce, anzi vi dimora particolarmente. </p>\n<p>“Cur Deus homo?”. </p>\n<p>“Propter nos homines et propter nostram salutem”. </p>\n<p>Nella povertà della mangiatoia di Betlemme <i>trova il suo inizio la rivelazione</i> di quella onnipotenza che è soprattutto, “Amore”: la rivelazione dell’Amore che è il definitivo significato dell’onnipotenza. </p>\n<p>L’Amore che è la verità definitiva dell’essenza di Dio. Il suo definitivo nome. </p>\n<p>L’Onnipotenza sotto le forme di un Bambino. </p>\n<p>L’Onnipotenza come non-potenza. </p>\n<p><i>Non-potenza come Amore</i>, che supera tutto, <i>che a tutto dà senso</i>. </p>\n<p>5. La nascita del Signore è la luce del significato: la luce del significato ritrovato di tutte le cose. E soprattutto: del significato dell’uomo (“Cur Deus homo!”), del senso della vita umana. </p>\n<p>Proprio questo significa: Luce! </p>\n<p>La notte della luce. La luce della notte di Betlemme. Questo significato, questo ritrovato senso dell’umanità - e senso di tutte le cose - prorompe su tutta la terra con il canto: </p>\n<p>“Cantate al Signore un canto nuovo, / canta al Signore tutta la terra . . .”. </p>\n<p>A tutti voi, qui riuniti, a tutti i popoli e nazioni, a tutto il creato auguro di innalzare in questa notte di Betlemme tale canto: in tante lingue, in tante tradizioni, in tante culture:</p>\n<p><i>Il canto del Natale del Signore / Il canto che proclama il significato divino della vita umana.</i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}