{
    "id": "hf_jp-ii_spe_19910321_ambasciatore-colombia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "DISCURSO DEL SANTO PADRE JUAN PABLO II AL SEÑOR HERNANDO DURÁN DUSSÁN NUEVO EMBAJA",
    "excerpt": {
        "en": "1. Mister Ambassador,It is a great pleasure for me to receive the Letters of Credence accrediting you as Ambassador Extraordinary and Plenipotentiary of Colombia to the Holy See. In bidding you a cordial welcome to this act of presentation, I want to assure you of my esteem in the fulfilment of the lofty mission which your Government has entrusted to you, and express to you the profound affection which I have for all the beloved sons and daughters of your country.First of all, I want to reply to the sentiments of closeness and adhesion which the President of the Republic sent me through you and I ask you to be so kind as to express to him my deferential greeting and best wishes for peace and well-being.2. You come to represent before the See of Peter a nation which, throughout its history, has been considered Catholic. No one can deny that the Catholic community of Colombia has been, from the very origins and outset of your nation – and it continues to be – a very important element for the good of society in general. As the Second Vatican Council said, «the Church, because of her universality, can be a very close bond between the various communities of men and nations, provided they have trust in the Church and guarantee her true freedom to carry out her mission» (Gaudium et Spes, 42). On the other hand, we cannot forget that many social problems including political ones have their roots in the moral order and it is in this field that the Church carries out her work of forming Christian consciences and criteria by inspiring people with transcendent values and most of all, as an evangelizer. The Colombian Catholics, who are for the most part faithful to the teachings of the Gospel and the Church's Magisterium should always promote and defend justice and peace freedom and uprightness, full respect for life from conception to its natural end. Therefore, the respectful and loyal collaboration and understanding between the Church and civil authority could only be for the good of the Colombian society.3. The Church has no political ambitions. When she makes her specific contribution for the greatest, ever current problems of humanity, she does so in order to remain faithful to the mission her Founder entrusted to her. She does not present partial or transitory models of society, but is concerned about the conversion of hearts and minds so that people may discover and recognize in themselves the full truth of their humanity. And since her mission is moral and religious in nature, the Church respects the State's specific area of responsibility. At the same time, she encourages her members to accept their full responsibility as citizens so that, joining with others, they may contribute effectively to the common good and mankind's great causes.4. In your words, Mister Ambassador, I heard you mention the plague of internal violence afflicting your country. Indeed frequent murders and crime are continuing to leave their wake of suffering and death in so many Colombian homes. With the deep sorrow caused in my fatherly heart by the repeated reprobate acts which claim so many innocent victims, I once again make my own the repeated calls of the bishops of your nation, who have not ceased denouncing and forcefully condemning terroristic and guerilla violence, torture and kidnapping the abuse of power and the impunity of certain crimes, the use of drugs and the abominable crime of drug trafficking. The unavoidable problems and challenges of the present moment are certainly obstacles which are difficult to overcome. However, they do not have to be reason for discouragement or despondency because Colombia can count on the wealth of its solid Christian values which must give it new impulse in the construction of a more just, fraternal and peaceful society.5. I am following with special interest the important period your country is going through, where a process of constitutional reform is in progress. In this regard, I make my own the wishes expressed by the bishops' conference who in a recent joint document, expressed their desire for the care of the ethical principles which are the heritage of the Christian conscience of the Colombian people, «in such a way that they will open the way to a new and better society: a society that is more humane and Christian; more just and fraternal; more democratic and participative; freer and more responsible; where there is equality in diversity and the total common good is always promoted. A society which is ordered to the person and his or her good; a society in which the natural rights of the person and of all people are totally recognized and effectively guaranteed and promoted» (For a new social order with justice and solidarity, 22 February 1991).Colombia is a nation with a recognized Catholic tradition. In this regard I want to recall that the first visit of a Pope to Latin America was to Bogota, when in 1968 my predecessor, Paul VI, was able to experience the Colombian faith. I also in July 1986, in my meetings with the various social and cultural groups of your country - with the children, young people adults and elderly - was able to experience the enthusiasm of so many people who openly manifested their religious convictions in those profound celebrations of faith and love.6. Catholicism, in effect, is closely united to the history of your noble nation. In this regard, I am pleased to know that each year the President of the Republic consecrates the Colombian nation to the Sacred Heart of Jesus, in recognition that the Christian faith proclaimed by the Catholic Church has been a basic element in Colombian society and the social order. I am likewise pleased to point out the fact that the great majority of the members of the Parliament have publicly manifested their Catholic convictions.In this regard, a juridical order which properly safeguards the family will have positive repercussions on the common good, causing this institution to continue to be the nucleus upon which society is founded. The unity and indissolubility of marriage are also the guarantee of the stability and solidity of a nation's social life. In this regard I want to recall the teaching of the Second Vatican Council which taught that «civil authority should consider it a sacred duty to acknowledge the true nature of marriage and the family, to protect and foster them, to safeguard public morality and protect domestic prosperity» (Gaudium et Spes, 52).In this context of contributing to the common good from a proper juridical order, we cannot fail to mention also the important role of the Catholic school which, from primary education to universities, has contributed so much to the formation of an upright civic conscience and the consolidation of Christian principles, always protecting the freedom and rights of other confessions.In the exercise of their pastoral ministry the bishops of Colombia for their part have not ceased offering criteria and directives which can help the faithful better fulfil their civic responsibilities in this present period. Motivated by the desire to contribute to the common good and the better understanding among all the citizens and public authorities, they emphasized in a recent joint document that «the recognition and protection of the needs of the moral order - natural and Christian - would be an effective factor for the construction of a just, participative, solidary and democratic society» (Pastoral exhortation concerning the National Parliamentary Assembly, 22 February 1991).In the exercise of their pastoral ministry the bishops of Colombia for their part have not ceased offering criteria and directives which can help the faithful better fulfil their civic responsibilities in this present period. Motivated by the desire to contribute to the common good and the better understanding among all the citizens and public authorities, they emphasized in a recent joint document that «the recognition and protection of the needs of the moral order – natural and Christian – would be an effective factor for the construction of a just, participative, solidary and democratic society» (Pastoral exhortation concerning the National Parliamentary Assembly, 22 February 1991).That these sentiments may be a comforting reality in your country, through the intercession of Our Lady of Chiquinquira, I implore for the beloved Colombian people, their Government, and especially for Your Excellency and your family and collaborators, the constant divine protection.",
        "fr": "Monsieur l’Ambassadeur,1. C’est pour moi un grand plaisir de recevoir les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Colombie près le Saint-Siège. En accueillant chaleureusement cet acte de présentation, je désire vous assurer de mon estime pour la très haute mission que votre gouvernement vous a confiée, ainsi que vous renouveler le sentiment de profonde affection que j’éprouve pour tous les chers fils de votre pays.Avant tout, je désire répondre aux sentiments de proximité et de participation que Monsieur le Président de la République a voulu me faire parvenir par votre intermédiaire, et je vous prie de bien vouloir lui transmettre mes respectueuses salutations et mes meilleurs vœux de paix et de bonheur.2. Vous venez représenter près le Siège de Pierre une nation qui, tout au long de son histoire, s’est caractérisée comme étant catholique. il est évident que la présence et le rôle de la communauté catholique en Colombie a été un élément de grande importance pour le bien de la société en général, dès les origines de la nation colombienne, et jusqu'à nos jours. L'Église, en effet, fidèle au mandat de son divin Fondateur, concentre tous ses efforts au service de la noble cause de la promotion intégrale de l'homme et des peuples. Comme le Concile Vatican II l'indique: «Par cette universalité même, l'Église peut être un lien très étroit entre les différentes communautés humaines et entre les différentes nations, pourvu qu'elles lui fassent confiance et lui reconnaissent en fait une authentique liberté pour l'accomplissement de sa mission» (Gaudium et spes, 42). D'autre part, on ne peut pas oublier que de nombreux problèmes sociaux, et mêmes politiques, ont leur source dans l'ordre moral, et c'est dans ce domaine que l'Église mène à terme son œuvre de formation des consciences et des esprits, d'inspiration des valeurs transcendantes et, surtout, son œuvre d'évangélisation. Les catholiques colombiens auront le devoir, dans la mesure où ils sont fidèles aux enseignements de l'Évangile et au Magistère de l'Église, de promouvoir et défendre toujours la justice et la paix, la liberté et l'honnêteté, le plein respect de la vie depuis sa conception jusqu'à son terme naturel. Ainsi, la collaboration respectueuse et loyale, la compréhension entre l'Église et le pouvoir civil, ne pourront avoir que des effets bénéfiques pour la société colombienne.3. L'Église n'a pas d'ambitions politiques. Lorsqu'elle offre sa contribution spécifique dans la solution des grands problèmes toujours actuels de l'humanité, elle le fait dans le but d'être fidèle à la mission que son Fondateur lui a confiée. Elle ne présente pas des modèles de société incomplets et passagers, mais elle tend à la conversion des cœurs et des mentalités, afin que l'homme puisse se découvrir et se reconnaître dans toute la vérité spécifique de l'État. En même temps, elle encourage ses membres à assumer leur pleine responsabilité de citoyens, afin de contribuer efficacement, avec les autres, au bien commun et aux grandes causes de l'homme.4. Dans votre discours, Monsieur l'Ambassadeur, vous avez mentionné le fléau de la violence interne dont votre pays souffre. En effet, des attentats et des crimes fréquents continuent à avoir de tristes conséquences, causes de souffrances et de mort dans un grand nombre de foyers colombiens. Avec la douleur profonde suscitée dans mon cœur de Père par la répétition d'actes réprouvables qui provoquent tant de victimes innocentes, je fais mien une fois de plus les appels réitérés des Évêques de votre pays, qui ont toujours dénoncé et condamné résolument la violence des terroristes et de la guérilla, la torture et les enlèvements, l'abus de pouvoir et l'impunité de certains délits, l'usage de drogue et le crime abominable du trafic de stupéfiants. Les défis et les problèmes urgents posés par le moment présent ne sont sans doute pas des obstacles faciles à franchir. Mais cela ne doit pas être un motif de découragement ni d'abattement, puisque la Colombie peut compter sur la richesse de ses solides valeurs chrétiennes qui lui donneront un nouvel élan dans la construction d'une société plus juste, plus fraternelle et plus pacifique.5. Je suis avec un vif intérêt le moment important que vit votre pays, où un processus de réforme constitutionnelle est en cours. A ce propos, je fais miens les vœux exprimés par la Conférence épiscopale, qui manifeste dans un récent document collectif le souhait que les principes éthiques qui constituent le patrimoine de la conscience chrétienne du peuple colombien soient sauvegardés, «de façon à promouvoir une société nouvelle et meilleure: une société plus humaine et chrétienne; plus juste et fraternelle; plus démocratique et prévoyant une plus grande participation; plus libre et responsable; où règne l'égalité dans la différence et toujours prête à encourager le bien commun intégral. Une société subordonnée à la personne humaine et à son bien; une société reconnaissant intégralement, garantissant effectivement et promouvant les droits naturels de l'homme et tous les hommes» (Pour un nouvel ordre social, solidaire et juste, 22 février 1991).",
        "es": "Es para mí motivo de particular complacencia recibir las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de Colombia ante la Santa Sede. Al darle, pues, mi cordial bienvenida a este acto de presentación quiero asegurarle mi estima en el desempeño de la alta misión que su Gobierno le ha confiado, así como reiterar ante su persona el profundo afecto que siento por todos los amados hijos de su País."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1991/march/documents/hf_jp-ii_spe_19910321_ambasciatore-colombia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1991/march/documents/hf_jp-ii_spe_19910321_ambasciatore-colombia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1991/march/documents/hf_jp-ii_spe_19910321_ambasciatore-colombia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL SEÑOR HERNANDO DURÁN DUSSÁN <br/> NUEVO EMBAJADOR DE COLOMBIA ANTE LA SANTA SEDE* </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 21 de marzo de 1991</i></font></p>\n<p align=\"left\"> <br/> </p>\n<p><br/> 1. Mister Ambassador,<br/> It is a great pleasure for me to receive the Letters of Credence accrediting you as Ambassador Extraordinary and Plenipotentiary of Colombia to the Holy See. In bidding you a cordial welcome to this act of presentation, I want to assure you of my esteem in the fulfilment of the lofty mission which your Government has entrusted to you, and express to you the profound affection which I have for all the beloved sons and daughters of your country.<br/> <br/> First of all, I want to reply to the sentiments of closeness and adhesion which the President of the Republic sent me through you and I ask you to be so kind as to express to him my deferential greeting and best wishes for peace and well-being.<br/> <br/> 2. You come to represent before the See of Peter a nation which, throughout its history, has been considered Catholic. No one can deny that the Catholic community of Colombia has been, from the very origins and outset of your nation – and it continues to be – a very important element for the good of society in general. As the Second Vatican Council said, «the Church, because of her universality, can be a very close bond between the various communities of men and nations, provided they have trust in the Church and guarantee her true freedom to carry out her mission» (Gaudium et Spes, 42). On the other hand, we cannot forget that many social problems including political ones have their roots in the moral order and it is in this field that the Church carries out her work of forming Christian consciences and criteria by inspiring people with transcendent values and most of all, as an evangelizer. The Colombian Catholics, who are for the most part faithful to the teachings of the Gospel and the Church's Magisterium should always promote and defend justice and peace freedom and uprightness, full respect for life from conception to its natural end. Therefore, the respectful and loyal collaboration and understanding between the Church and civil authority could only be for the good of the Colombian society.<br/> <br/> 3. The Church has no political ambitions. When she makes her specific contribution for the greatest, ever current problems of humanity, she does so in order to remain faithful to the mission her Founder entrusted to her. She does not present partial or transitory models of society, but is concerned about the conversion of hearts and minds so that people may discover and recognize in themselves the full truth of their humanity. And since her mission is moral and religious in nature, the Church respects the State's specific area of responsibility. At the same time, she encourages her members to accept their full responsibility as citizens so that, joining with others, they may contribute effectively to the common good and mankind's great causes.<br/> <br/> 4. In your words, Mister Ambassador, I heard you mention the plague of internal violence afflicting your country. Indeed frequent murders and crime are continuing to leave their wake of suffering and death in so many Colombian homes. With the deep sorrow caused in my fatherly heart by the repeated reprobate acts which claim so many innocent victims, I once again make my own the repeated calls of the bishops of your nation, who have not ceased denouncing and forcefully condemning terroristic and guerilla violence, torture and kidnapping the abuse of power and the impunity of certain crimes, the use of drugs and the abominable crime of drug trafficking. The unavoidable problems and challenges of the present moment are certainly obstacles which are difficult to overcome. However, they do not have to be reason for discouragement or despondency because Colombia can count on the wealth of its solid Christian values which must give it new impulse in the construction of a more just, fraternal and peaceful society.<br/> <br/> 5. I am following with special interest the important period your country is going through, where a process of constitutional reform is in progress. In this regard, I make my own the wishes expressed by the bishops' conference who in a recent joint document, expressed their desire for the care of the ethical principles which are the heritage of the Christian conscience of the Colombian people, «in such a way that they will open the way to a new and better society: a society that is more humane and Christian; more just and fraternal; more democratic and participative; freer and more responsible; where there is equality in diversity and the total common good is always promoted. A society which is ordered to the person and his or her good; a society in which the natural rights of the person and of all people are totally recognized and effectively guaranteed and promoted» (For a new social order with justice and solidarity, 22 February 1991).<br/> <br/> Colombia is a nation with a recognized Catholic tradition. In this regard I want to recall that the first visit of a Pope to Latin America was to Bogota, when in 1968 my predecessor, Paul VI, was able to experience the Colombian faith. I also in July 1986, in my meetings with the various social and cultural groups of your country - with the children, young people adults and elderly - was able to experience the enthusiasm of so many people who openly manifested their religious convictions in those profound celebrations of faith and love.<br/> <br/> 6. Catholicism, in effect, is closely united to the history of your noble nation. In this regard, I am pleased to know that each year the President of the Republic consecrates the Colombian nation to the Sacred Heart of Jesus, in recognition that the Christian faith proclaimed by the Catholic Church has been a basic element in Colombian society and the social order. I am likewise pleased to point out the fact that the great majority of the members of the Parliament have publicly manifested their Catholic convictions.<br/> <br/> In this regard, a juridical order which properly safeguards the family will have positive repercussions on the common good, causing this institution to continue to be the nucleus upon which society is founded. The unity and indissolubility of marriage are also the guarantee of the stability and solidity of a nation's social life. In this regard I want to recall the teaching of the Second Vatican Council which taught that «civil authority should consider it a sacred duty to acknowledge the true nature of marriage and the family, to protect and foster them, to safeguard public morality and protect domestic prosperity» (Gaudium et Spes, 52).<br/> <br/> In this context of contributing to the common good from a proper juridical order, we cannot fail to mention also the important role of the Catholic school which, from primary education to universities, has contributed so much to the formation of an upright civic conscience and the consolidation of Christian principles, always protecting the freedom and rights of other confessions.<br/> <br/> In the exercise of their pastoral ministry the bishops of Colombia for their part have not ceased offering criteria and directives which can help the faithful better fulfil their civic responsibilities in this present period. Motivated by the desire to contribute to the common good and the better understanding among all the citizens and public authorities, they emphasized in a recent joint document that «the recognition and protection of the needs of the moral order - natural and Christian - would be an effective factor for the construction of a just, participative, solidary and democratic society» (Pastoral exhortation concerning the National Parliamentary Assembly, 22 February 1991).<br/> <br/> In the exercise of their pastoral ministry the bishops of Colombia for their part have not ceased offering criteria and directives which can help the faithful better fulfil their civic responsibilities in this present period. Motivated by the desire to contribute to the common good and the better understanding among all the citizens and public authorities, they emphasized in a recent joint document that «the recognition and protection of the needs of the moral order – natural and Christian – would be an effective factor for the construction of a just, participative, solidary and democratic society» (Pastoral exhortation concerning the National Parliamentary Assembly, 22 February 1991).<br/> <br/> That these sentiments may be a comforting reality in your country, through the intercession of Our Lady of Chiquinquira, I implore for the beloved Colombian people, their Government, and especially for Your Excellency and your family and collaborators, the constant divine protection.</p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano. Weekly edition in English</em>, n. 14 p.9.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL SEÑOR HERNANDO DURÁN DUSSÁN <br/> NUEVO EMBAJADOR DE COLOMBIA ANTE LA SANTA SEDE* </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 21 de marzo de 1991</i></font></p>\n<p align=\"left\"> <br/>  <br/>  <br/> Monsieur l’Ambassadeur,<br/> <br/> 1. C’est pour moi un grand plaisir de recevoir les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Colombie près le Saint-Siège. En accueillant chaleureusement cet acte de présentation, je désire vous assurer de mon estime pour la très haute mission que votre gouvernement vous a confiée, ainsi que vous renouveler le sentiment de profonde affection que j’éprouve pour tous les chers fils de votre pays.<br/> <br/> Avant tout, je désire répondre aux sentiments de proximité et de participation que Monsieur le Président de la République a voulu me faire parvenir par votre intermédiaire, et je vous prie de bien vouloir lui transmettre mes respectueuses salutations et mes meilleurs vœux de paix et de bonheur.<br/> <br/> 2. Vous venez représenter près le Siège de Pierre une nation qui, tout au long de son histoire, s’est caractérisée comme étant catholique. il est évident que la présence et le rôle de la communauté catholique en Colombie a été un élément de grande importance pour le bien de la société en général, dès les origines de la nation colombienne, et jusqu'à nos jours. L'Église, en effet, fidèle au mandat de son divin Fondateur, concentre tous ses efforts au service de la noble cause de la promotion intégrale de l'homme et des peuples. Comme le Concile Vatican II l'indique: «Par cette universalité même, l'Église peut être un lien très étroit entre les différentes communautés humaines et entre les différentes nations, pourvu qu'elles lui fassent confiance et lui reconnaissent en fait une authentique liberté pour l'accomplissement de sa mission» (Gaudium et spes, 42). D'autre part, on ne peut pas oublier que de nombreux problèmes sociaux, et mêmes politiques, ont leur source dans l'ordre moral, et c'est dans ce domaine que l'Église mène à terme son œuvre de formation des consciences et des esprits, d'inspiration des valeurs transcendantes et, surtout, son œuvre d'évangélisation. Les catholiques colombiens auront le devoir, dans la mesure où ils sont fidèles aux enseignements de l'Évangile et au Magistère de l'Église, de promouvoir et défendre toujours la justice et la paix, la liberté et l'honnêteté, le plein respect de la vie depuis sa conception jusqu'à son terme naturel. Ainsi, la collaboration respectueuse et loyale, la compréhension entre l'Église et le pouvoir civil, ne pourront avoir que des effets bénéfiques pour la société colombienne.<br/> <br/> 3. L'Église n'a pas d'ambitions politiques. Lorsqu'elle offre sa contribution spécifique dans la solution des grands problèmes toujours actuels de l'humanité, elle le fait dans le but d'être fidèle à la mission que son Fondateur lui a confiée. Elle ne présente pas des modèles de société incomplets et passagers, mais elle tend à la conversion des cœurs et des mentalités, afin que l'homme puisse se découvrir et se reconnaître dans toute la vérité spécifique de l'État. En même temps, elle encourage ses membres à assumer leur pleine responsabilité de citoyens, afin de contribuer efficacement, avec les autres, au bien commun et aux grandes causes de l'homme.<br/> <br/> 4. Dans votre discours, Monsieur l'Ambassadeur, vous avez mentionné le fléau de la violence interne dont votre pays souffre. En effet, des attentats et des crimes fréquents continuent à avoir de tristes conséquences, causes de souffrances et de mort dans un grand nombre de foyers colombiens. Avec la douleur profonde suscitée dans mon cœur de Père par la répétition d'actes réprouvables qui provoquent tant de victimes innocentes, je fais mien une fois de plus les appels réitérés des Évêques de votre pays, qui ont toujours dénoncé et condamné résolument la violence des terroristes et de la guérilla, la torture et les enlèvements, l'abus de pouvoir et l'impunité de certains délits, l'usage de drogue et le crime abominable du trafic de stupéfiants. Les défis et les problèmes urgents posés par le moment présent ne sont sans doute pas des obstacles faciles à franchir. Mais cela ne doit pas être un motif de découragement ni d'abattement, puisque la Colombie peut compter sur la richesse de ses solides valeurs chrétiennes qui lui donneront un nouvel élan dans la construction d'une société plus juste, plus fraternelle et plus pacifique.<br/> <br/> 5. Je suis avec un vif intérêt le moment important que vit votre pays, où un processus de réforme constitutionnelle est en cours. A ce propos, je fais miens les vœux exprimés par la Conférence épiscopale, qui manifeste dans un récent document collectif le souhait que les principes éthiques qui constituent le patrimoine de la conscience chrétienne du peuple colombien soient sauvegardés, «de façon à promouvoir une société nouvelle et meilleure: une société plus humaine et chrétienne; plus juste et fraternelle; plus démocratique et prévoyant une plus grande participation; plus libre et responsable; où règne l'égalité dans la différence et toujours prête à encourager le bien commun intégral. Une société subordonnée à la personne humaine et à son bien; une société reconnaissant intégralement, garantissant effectivement et promouvant les droits naturels de l'homme et tous les hommes» (Pour un nouvel ordre social, solidaire et juste, 22 février 1991).</p>\n<p>La Colombie est une nation dont la tradition catholique est reconnue. Je désire rappeler à ce sujet que la première visite d'un Pape en Amérique latine fut précisément effectuée à Bogotà, où mon prédécesseur, Paul VI, a pu se rendre compte en 1968 de la foi du peuple colombien. Moi-même, en juillet 1986, au cours de mes rencontres avec les différents groupes sociaux et culturels de votre pays, avec les enfants, des jeunes, des adultes et des personnes âgées, j'ai pu faire l'expérience de l'enthousiasme d'un si grand nombre de personnes qui manifestaient ouvertement leurs convictions religieuses au cours de ces chaleureuses célébrations de foi et d'amour.<br/> <br/> 6. Le catholicisme, en effet, est étroitement lié à l'histoire de votre noble pays... Dans cette perspective, une législation qui sauvegarde la famille de façon adéquate, aura des répercussions bénéfiques sur le bien commun, permettant à cette institution de poursuivre son rôle de base sur lequel la société est fondée. L'unité et l'indissolubilité du mariage sont aussi une garantie de la stabilité et de la solidité de la vie sociale de la nation. A cet égard, je désire rappeler la doctrine du Concile Vatican II, qui enseigne que «le pouvoir civil doit considérer comme une obligation sacrée le fait de reconnaître le véritable caractère naturel du mariage et de la famille, de la sauvegarder et de la promouvoir ainsi que d'assurer la moralité publique et d'encourager la prospérité domestique» (Gaudium et Spes, 52). </p>\n<p>Dans ce cadre de la contribution au bien commun, à partir d'une législation juste, il est nécessaire de rappeler le rôle joué par l'école catholique qui, de l'éducation primaire aux centres universitaires, a fourni une si grande contribution à la formation d'une honnête conscience de citoyen et à la consolidation des principes chrétiens, sans pour autant enfreindre la liberté et les droits des autres confessions. </p>\n<p>Les Évêques de Colombie, dans l'exercice de leur mission pastorale, ont bien proposé des critères et des orientations pouvant aider les fidèles à mieux remplir leurs responsabilités civiques au moment présent. Mus par le désir de contribuer au bien commun et à une meilleure compréhension entre tous les citoyens et le pouvoir public, ils ont mis en évidence dans un récent document collectif que «la reconnaissance et la sauvegarde des exigences de l'ordre moral naturel et chrétien, sera un facteur efficace dans la construction d'une société juste, prévoyant une participation, solidaire et démocratique» (Exhortation pastorale sur l'Assemblée nationale constituante, 22 février 1991).<br/>  <br/> Afin que ces désirs profonds puissent être une réalité réconfortante pour votre pays, par l'intercession de Notre-Dame de Chiquinquirà, j'invoque sur le très cher peuple colombien, sur ses dirigeants, et de façon particulière sur Votre Excellence ainsi que sur votre famille et vos collaborateurs, la constante protection divine.</p>\n<hr>\n<p>*<em>L'Osservatore Romano. Edition hebdomadaire en langue française</em> n. 15 p. 15.<br/>  <br/> <br/> <br/> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL NUEVO EMBAJADOR DE COLOMBIA ANTE LA SANTA SEDE</br></font>* </i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 21 de marzo de 1991</i></font></p>\n<p>  </p>\n<p> <i>Señor Embajador</i>: </p>\n<p> Es para mí motivo de particular complacencia recibir las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de Colombia ante la Santa Sede. Al darle, pues, mi cordial bienvenida a este acto de presentación quiero asegurarle mi estima en el desempeño de la alta misión que su Gobierno le ha confiado, así como reiterar ante su persona el profundo afecto que siento por todos los amados hijos de su País. </p>\n<p> Antes que nada, deseo corresponder a los sentimientos de cercanía y adhesión que el Señor Presidente de la República ha querido hacerme llegar por medio de Usted y le ruego que tenga a bien transmitirle mi deferente saludo y mis mejores votos de paz y bienestar. </p>\n<p> Viene Usted a representar ante la Sede de Pedro a una Nación que, a lo largo de su historia, se ha distinguido como católica. Es innegable que la presencia y actuación de la comunidad católica en Colombia ha sido, desde sus mismos orígenes y luego como Nación —y lo sigue siendo hoy— un elemento de importancia relevante para el bien de la sociedad en general. Pues la Iglesia, fiel al mandato de su divino Fundador, pone todo su empeño en servir a la noble causa de la promoción integral del hombre y de los pueblos. Como señala el Concilio Vaticano II, “la Iglesia, por ésta su universalidad, puede constituir un vínculo estrechísimo entre las naciones y comunidades humanas con tal de que éstas tengan confianza en ella y reconozcan efectivamente su verdadera libertad para cumplir su misión” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 42). Por otra parte, no se puede olvidar que muchos problemas sociales e incluso políticos tienen sus raíces en el orden moral, y es en este terreno donde la Iglesia lleva a cabo su labor como formadora de conciencias y criterios, como inspiradora de los valores transcendentes y, sobre todo, como evangelizadora. Los católicos colombianos, en la medida en que sean fieles a las enseñanzas del Evangelio y al Magisterio de la Iglesia, deberán promover y defender siempre la justicia y la paz, la libertad y la honradez, el respeto pleno de la vida desde su concepción a su término natural. Por ello, de la respetuosa y leal colaboración y entendimiento entre la Iglesia y la potestad civil no podrán sino seguirse bienes para la sociedad colombiana. </p>\n<p> La Iglesia no tiene ambiciones políticas. Cuando ofrece su contribución específica para los grandes y siempre actuales problemas de la humanidad, lo hace para ser fiel a la misión que su Fundador le ha confiado. Ella no presenta modelos parciales y pasajeros de sociedad, sino que tiende a la transformación de los corazones y de las mentes, para que el hombre pueda descubrirse y reconocerse a sí mismo en la plena verdad de su propia humanidad. Y por ser su misión de carácter moral y religioso, la Iglesia respeta el área específica de responsabilidad del Estado. Al mismo tiempo, alienta a sus miembros a asumir sus plenas responsabilidades como ciudadanos para, junto con los demás, contribuir eficazmente al bien común y a las grandes causas del hombre. </p>\n<p> En sus palabras, Señor Embajador, ha querido Usted hacer mención del flagelo de la violencia interna que sufre su País. En efecto, atentados y crímenes frecuentes siguen dejando su triste secuela de sufrimiento y muerte en tantos hogares colombianos. Con el profundo dolor que suscita en mi corazón de Padre el repetirse de actos reprobables que causan tantas víctimas inocentes, hago míos una vez más los reiterados llamados de los Obispos de su Nación, que no han dejado de denunciar y condenar enérgicamente la violencia terrorista y guerrillera, la tortura y los secuestros, el abuso de poder y la impunidad de ciertos delitos, el uso de la droga y el abominable crimen del narcotráfico. Los insoslayables problemas y desafíos del momento presente son ciertamente obstáculos no fáciles de superar. Pero ello no ha de ser motivo de desánimo ni desaliento, pues Colombia cuenta con la riqueza de sus sólidos valores cristianos que han de darle un impulso nuevo en la construcción de una sociedad más justa, fraterna y pacífica. </p>\n<p> Sigo con particular interés el importante momento que vive su País, donde está en curso un proceso de reforma Constitucional. A este propósito, hago míos los votos expresados por la Conferencia Episcopal, que, en un reciente documento colectivo, manifiesta el deseo de que sean tutelados los principios éticos que son patrimonio de la conciencia cristiana del pueblo colombiano, “de modo que se dé paso a una nueva y mejor sociedad: una sociedad más humana y cristiana; más justa y fraterna; más democrática y participativa; más libre y responsable; donde exista la igualdad dentro de la diversidad y siempre promotora del bien común integral. Una sociedad ordenada a la persona y a su bien; una sociedad donde se reconozca integralmente y se garanticen efectivamente y se promuevan los derechos naturales del hombre y de todos los hombres” (Conferencia Episcopal Colombiana, <i>Por un nuevo orden social, solidario y justo</i>, 22 de febrero de 1991). </p>\n<p> Colombia es una Nación de reconocida tradición católica. Deseo recordar a este respecto que la primera visita de un Papa a América Latina fue precisamente a Bogotá, donde mi predecesor, Pablo VI, pudo comprobar en 1968 la fe del pueblo colombiano. Yo mismo, en julio de 1986, en mis encuentros con los diversos grupos sociales y culturales de su patria, con niños, jóvenes, adultos y ancianos, pude experimentar el entusiasmo de tantas personas que manifestaban abiertamente sus convicciones religiosas en aquellas entrañables celebraciones de fe y amor. </p>\n<p> El catolicismo, en efecto, está estrechamente unido a la historia de su noble País. A este respecto, me complace saber que cada año el Señor Presidente de la República consagra la Nación colombiana al Sagrado Corazón de Jesús, como reconocimiento de que la fe cristiana proclamada por la Iglesia católica ha sido elemento fundamental en la convivencia y el orden social en Colombia. También me es grato señalar el hecho de que la gran mayoría de los Delegatarios de la Constituyente han manifestado públicamente sus convicciones católicas. </p>\n<p> A este propósito, un ordenamiento jurídico que tutele convenientemente la familia repercutirá positivamente en el bien común, haciendo que dicha institución continúe siendo el núcleo sobre el que se funda la sociedad. La unidad e indisolubilidad del matrimonio son también garantía de la estabilidad y solidez de la vida social de la Nación. Al respecto deseo recordar la doctrina del Concilio Vaticano II, la cual enseña que “el poder civil ha de considerar obligación suya sagrada reconocer la verdadera naturaleza del matrimonio y de la familia, protegerla y ayudarla, asegurar la moralidad pública y favorecer la prosperidad doméstica” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 52). </p>\n<p> En este marco de contribución al bien común, desde un recto ordenamiento jurídico, no podemos dejar de señalar también el papel desempeñado por la escuela católica que, desde la educación primaria hasta los centros universitarios, tanto ha aportado a la formación de una recta conciencia ciudadana y a la consolidación de los principios cristianos, salvos siempre la libertad y los derechos de otras confesiones. </p>\n<p> Los Obispos de Colombia, en el ejercicio de su misión pastoral, no han dejado de ofrecer por su parte criterios y orientaciones que puedan ayudar a los fieles al mejor desempeño de sus responsabilidades cívicas en la hora actual. Movidos por el deseo de contribuir al bien común y a un mejor entendimiento entre todos los ciudadanos y los poderes públicos, han puesto de relieve en un reciente documento colectivo que “el reconocimiento y protección de las exigencias de orden moral, natural y cristiano, será factor eficaz en la construcción de una sociedad justa, participativa, solidaria y democrática” (Conferencia Episcopal Colombiana, <i>Exhortación pastoral sobre la Asamblea Nacional Constituyente</i>, 22 de febrero de 1991). </p>\n<p> Para que estos sentidos deseos sean una confortadora realidad en su País, por intercesión de Nuestra Señora de Chiquinquirá, imploro sobre el querido pueblo colombiano, sobre sus gobernantes, y de modo particular sobre Vuestra Excelencia y su distinguida familia y colaboradores, la constante protección divina.</p>\n<hr>\n<p> *AAS 83 (1991),p. 1057-1060.</p>\n<p> <i>Insegnamenti</i> di Giovanni Paolo II, vol. XIV, 1 pp. 615-618.</p>\n<p> <i>L'Attività della Santa Sede</i> 1991 pp. 235-237.</p>\n<p> <i>L’Osservatore Romano</i> 22.3.1991 p.5.</p>\n<p> <i>L'Osservatore Romano</i>. Edición Semanal en lengua española, n.13 p.11 (p.167).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}