{
    "id": "hf_jp-ii_hom_19811220_seminario-minore",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "20 December 1981, Mass for the students of the Pontifical Roman Minor Seminary",
    "excerpt": {
        "it": "1. “Eccomi, sono la serva del Signore” (Lc1,38).",
        "pt": "1. \"Eis aqui a escrava do Senhor\" (Lc1, 38)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1981/documents/hf_jp-ii_hom_19811220_seminario-minore.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1981/documents/hf_jp-ii_hom_19811220_seminario-minore.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA PER GLI ALUNNI DEL <br>PONTIFICIO SEMINARIO ROMANO MINORE</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>OMELIA DI GIOVANNI PAOLO II</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cappella Paolina, 20 dicembre 1981</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. “Eccomi, sono la serva del Signore” (<i>Lc </i>1,38).</p>\n<p align=\"left\">Queste parole di Maria stanno al centro dell’odierna celebrazione liturgica della Quarta Domenica di Avvento.</p>\n<p align=\"left\">Siamo ormai vicinissimi alla Solennità del Natale, ed i nostri cuori si infiammano sempre più di desiderio e di amore per Colui che deve venire. Nelle domeniche, le letture della liturgia ci hanno proposto la figura austera di Giovanni il Battista, esempio luminoso di attesa nell’umiltà e nella chiaroveggenza.</p>\n<p align=\"left\">Oggi, invece, abbiamo davanti agli occhi la figura di Maria, così come ce la descrive l’evangelista Luca nella classica scena dell’Annunciazione. Pensiamo a quanti artisti hanno ritratto e interpretato quel sublime momento: quanti modi diversi di riprodurre la singolare esperienza e la decisività di quell’ora! Eppure tutti concordano, pur con varietà di stile e di dettagli, nel sottolineare la personalità di Maria davanti all’angelo, il suo profondo atteggiamento di ascolto e la sua risposta di totale disponibilità: “Eccomi, sono la serva del Signore, avvenga di me quello che hai detto”!</p>\n<p align=\"left\">2. Quello è stato il momento della vocazione di Maria. E da quel momento è dipesa la possibilità stessa del Natale. Senza il Sì di Maria, Gesù non sarebbe nato.</p>\n<p align=\"left\">Cari fratelli e sorelle! Miei cari ragazzi! Quale lezione è questa per tutti! Voi, qui presenti, siete seminaristi o amici del Seminario, e siete anche genitori e familiari di questi ragazzi. Ebbene, il Vangelo di oggi è veramente adatto a questo nostro incontro, per farci riflettere sul grande tema della vocazione.</p>\n<p align=\"left\">Infatti, senza il Sì di tante anime generose, non è possibile continuare a far nascere Gesù nel cuore degli uomini, cioè portarli alla fede che salva. Ma proprio questo è necessario: che l’“Eccomi” di Maria si ripeta sempre di nuovo, e quasi riviva, nella dedizione vostra e di tanti come voi, perché non manchi mai al mondo la possibilità e la gioia di trovare Gesù, di adorarlo e di lasciarsi guidare dalla sua luce, come già avvenne per i poveri pastori di Betlemme e per i Magi venuti da lontano.</p>\n<p align=\"left\">Questa infatti è la vocazione: una proposta, un invito, anzi una sollecitudine a portare il Salvatore al mondo d’oggi, che ne ha tanto bisogno. Un rifiuto significherebbe non solo respingere la parola del Signore, ma anche abbandonare molti nostri fratelli nell’orrore, nel non-senso, o nella frustrazione delle loro aspirazioni più segrete e più nobili, a cui non sanno e non possono da soli dare risposta.</p>\n<p align=\"left\">Noi oggi ringraziamo Maria per aver accolto la chiamata divina, poiché la sua pronta adesione è stata all’origine della nostra salvezza. Allo stesso modo, molti potranno ringraziare anche voi e benedirvi, perché, accettando la chiamata del Signore, porterete loro il Vangelo della grazia (cf. <i>At</i> 20,24), diventando, come scrive san Paolo, “collaboratori della loro gioia” (cf. <i>2Cor </i>1,24).</p>\n<p align=\"left\">3. Ma per far maturare una vocazione è necessario l’apporto della famiglia. Nella recente esortazione sui compiti della famiglia cristiana nel mondo di oggi, ho scritto che essa è “il primo e il miglior seminario della vocazione alla vita di consacrazione al Regno di Dio” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"><i>Familiaris Consortio</i></a>, 53); infatti, “il servizio svolto dai coniugi e dai genitori cristiani in favore del Vangelo è essenzialmente un servizio ecclesiale, rientra cioè nel contesto dell’intera Chiesa quale comunità evangelizzata ed evangelizzante” (<i>Ivi</i>).</p>\n<p align=\"left\">Cari genitori qui presenti, vi esorto vivamente a continuare sempre più ad essere di questi uomini e di queste donne, che sentono a fondo i problemi della vita della Chiesa, che se ne fanno carico e sanno anche trasmettere ai figli questa sensibilità, con la preghiera, la lettura della Parola di Dio, l’esempio vivo. Normalmente una vocazione nasce e matura in un ambiente familiare sano, responsabile, cristiano. Proprio lì essa affonda le sue radici e di lì trae la possibilità di crescere e diventare un albero robusto e carico di frutti saporosi. Certo sarà necessario cooperare in armonia col Seminario diocesano e procedere di pari passo nel delicato compito dell’educazione e della formazione degli aspiranti al Presbiterio. In effetti, il Seminario svolge un ruolo unico e determinante. Ma tutto parte dalla famiglia e tutto è condizionato in ultima istanza da essa.</p>\n<p align=\"left\">Perciò, anche voi, cari familiari, partecipate della vocazione di questi ragazzi. Anche voi, in un certo senso, potete e dovete rispondere al Signore: “Eccomi,... avvenga di me quello che hai detto”, concedendo a Lui e anzi donandogli il frutto del vostro amore reciproco. E siate certi che per il Signore e per la sua Chiesa vale la pena di impegnarsi fino a questo punto.</p>\n<p align=\"left\">4. L’angelo disse a Maria: “Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell’Altissimo” (<i>Lc </i>1,35). Ebbene, io vi raccomando di cuore a questa “potenza” divina e ad essa vi affido, poiché “nulla è impossibile a Dio” (<i>Lc</i> 1,37); al contrario, con la sua grazia si possono operare “grandi cose”, come la Madonna stessa cantò nel Magnificat (cf. <i>Lc </i>1,49).</p>\n<p align=\"left\">Il Natale che viene sia ricco di luce e di forza per tutti voi: perché possiate scorgere bene il cammino che siete chiamati a percorrere in questa vita terrena, possiate intraprenderlo con generosa determinazione, e possiate sostenerlo con perseveranza ed entusiasmo incessante. Amen!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"><br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISSA PARA OS ALUNOS DO SEMINÁRIO MENOR DE ROMA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Capela Paulina<br>Domingo, 20 de Dezembro de 1981</br></i></font></p>\n<p> </p>\n<p align=\"left\">1. \"<i>Eis aqui a escrava do Senhor</i>\" (<i>Lc</i> 1, 38).</p>\n<p align=\"left\">Estas palavras de Maria estão no centro da celebração litúrgica de hoje, Quarto Domingo do Advento.</p>\n<p align=\"left\">Estamos já muito próximo da solenidade do Natal, e os nossos corações inflamam-se cada vez mais de desejo e de amor por Aquele que está para vir. Aos Domingos, as Leituras da Liturgia propuseram-nos a figura austera de João o Baptista, exemplo luminoso de expectativa na humildade e na clarividência. Hoje, por sua vez, temos diante dos olhos a figura de Maria, tal como no-la descreve o Evangelista Lucas na clássica cena da Anunciação. Pensamos em quantos Artistas retrataram e interpretaram aquele momento sublime: quantos modos diversos de reproduzir a singular experiência e o que há de decisivo naquela hora! E apesar disso todos concordam, embora com variedade de estilo e de pormenores, em salientar a personalidade de Maria diante do anjo, a sua profunda atitude de escuta e a sua resposta de total disponibilidade: \"Eis aqui a escrava do Senhor, faça-se em mim segundo a tua palavra\"!</p>\n<p align=\"left\">2. Aquele foi o momento da vocação de Maria. E daquele momento dependeu a possibilidade mesma do Natal. Sem o Sim de Maria, Jesus não teria nascido.</p>\n<p align=\"left\">Caros Irmãos e Irmãs! Meus caros jovens! Que lição é esta para todos! Vós, aqui presentes, sois Seminaristas ou amigos do Seminário, e sois também Pais e Familiares destes jovens. Pois bem, o Evangelho de hoje é verdadeiramente adequado a este nosso encontro, para nos fazer reflectir sobre o tema da vocação.</p>\n<p align=\"left\">De facto, sem o Sim de tantas almas generosas, não é possível continuar a fazer nascer Jesus no coração dos homens, isto é levá-los à fé que salva. Mas precisamente isto é necessário: que o \"Eis-me\" de Maria se repita sempre de novo, e quase reviva, na vossa dedicação e na de tantos como vós, para que não faltem nunca ao mundo a possibilidade e a alegria de encontrar Jesus, de o adorar e de se deixar guiar pela sua luz, como já aconteceu com os pobres pastores de Belém e com os Magos vindos de longe. Esta de facto é a vocação: uma proposta, um convite, aliás uma solicitude para levar o Salvador ao mundo que tanto necessita dele. Uma recusa significaria não só repelir a palavra do Senhor, mas também abandonar muitos nossos irmãos no erro, no não-senso, ou na frustração das suas aspirações mais secretas e mais nobres, a que não sabem e não podem sozinhos dar resposta.</p>\n<p align=\"left\">Nós hoje agradecemos a Maria ter escutado a chamada divina, porque a sua pronta adesão esteve na origem da nossa salvação. Do mesmo modo, muitos poderão agradecer-vos também a vós e bendizer-vos, porque, aceitando a chamada do Senhor, levar-lhes-eis a Boa Nova da graça (cf. <i>Act</i> 20, 24), tornando-vos, como escreve São Paulo, \"colaboradores da alegria deles\" (cf. <i> 2 Cor</i> 1, 24).</p>\n<p align=\"left\">3. Mas para fazer maturar uma vocação é necessário o contributo da família. Na recente Exortação sobre a função da família cristã no mundo de hoje, escrevi que ela é \"o primeiro e o melhor seminário da vocação à vida consagrada ao Reino de Deus\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 53); de facto, \"o serviço dos cônjuges e pais cristãos a favor do Evangelho é essencialmente um serviço eclesial, isto é, reentra no contexto da Igreja inteira, qual comunidade evangelizada e evangelizadora\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">ib</a></i>.).</p>\n<p align=\"left\">Caros pais aqui presentes, exorto-vos vivamente a continuardes cada vez mais a ser destes homens e destas mulheres, que sentem profundamente os problemas da vida da Igreja, que os fazem próprios e sabem também transmitir aos filhos esta sensibilidade, com a oração, a leitura da Palavra de Deus e o exemplo vivo. Normalmente uma vocação nasce e amadurece num ambiente familiar são, responsável e cristão. Precisamente ali aprofunda ela as suas raízes e dali adquire a possibilidade de crescer e de se tornar uma árvore forte e carregada de frutos saborosos. Certamente será necessário cooperar de harmonia com o Seminário diocesano e proceder a par e passo na delicada tarefa da educação e da formação dos aspirantes ao Presbitério. De facto, o Seminário desempenha um papel único e determinante. Mas tudo parte da família e tudo está condicionado em última instância a ela.</p>\n<p align=\"left\">Por conseguinte, também vós, caros Familiares, participais na vocação destes rapazes. Também vós, em certo sentido, podeis e deveis responder ao Senhor: \"Eis-me,... faça-se em mim segundo a tua palavra\", concedendo-Lhe e dando-Lhe o fruto do vosso amor recíproco. E estai certos que pelo Senhor e pela sua Igreja vale a pena comprometer-se até a este ponto.</p>\n<p align=\"left\">4. O anjo disse a Maria: \"O Espírito Santo virá sobre ti e a força do Altíssimo estenderá sobre ti a Sua sombra\" (<i>Lc</i> 1, 35). Pois bem, recomendo-vos de coração a esta \"sombra\" divina e confio-vos a ela, porque \"nada é impossível a Deus\" (<i>ib</i>. 1, 37); pelo contrário, com a sua graça podem realizar-se \"grandes coisas\", como Nossa Senhora mesma cantou no <i> Magnificat</i> (cf. <i>ib</i>. 1, 49).</p>\n<p align=\"left\">O Natal que vem seja rico de luz e de força para todos vós: para que possais ver bem o caminho que sois chamados a percorrer nesta vida terrena, possais empreendê-lo com generosa determinação, e possais suportá-lo com perseverança e entusiasmo incessante. Amém!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}