{
    "id": "hf_jp-ii_hom_31101999",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "Rome",
    "title": "31 October 1999,Visit to St Benedict Joseph Labre Parish, Torraccia",
    "excerpt": {
        "en": "1.\"You have one master, the Christ\" (Mt23: 10). The Gospel passage we heard a few moments ago recounts Jesus' dispute with the scribes and Pharisees. Echoing the voice of the Old Testament prophets (cf.Mal2: 1-10), Jesus condemns their hypocrisy based on the presumption of being righteous before God. This is an attitude that removes man from the path of good. And it is an attitude that can lurk today in the human heart.",
        "it": "1. \"Uno solo è il vostro Maestro, il Cristo\" (Mt23, 10).",
        "pt": "1. \"Um só é o vosso Guia: o Messias\" (Mt23, 10). O trecho evangélico que acabámos de escutar refere-se ao debate de Jesus com os escribas e os fariseus. Fazendo-se eco da voz dos profetas do Antigo Testamento (cf.Ml2, 1-10), Jesus estigmatiza a hipocrisia deles, fundada na presunção de serem justos diante de Deus. Esta é uma atitude que afasta o homem do caminho do bem. Trata-se de um comportamento que também hoje pode inserir-se no coração humano.",
        "es": "1. «Uno solo es vuestro Maestro, Cristo» (Mt23, 10). El pasaje evangélico que acabamos de escuchar narra la disputa de Jesús con los escribas y los fariseos. Haciéndose eco de los profetas del Antiguo Testamento (cf.Ml2, 1-10), Jesús condena su hipocresía, fundada en la presunción de ser justos ante Dios. Esa actitud, que aleja al hombre del camino del bien, puede anidar también hoy en el corazón del hombre."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1999/documents/hf_jp-ii_hom_31101999.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1999/documents/hf_jp-ii_hom_31101999.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1999/documents/hf_jp-ii_hom_31101999.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1999/documents/hf_jp-ii_hom_31101999.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PASTORAL VISIT TO ST BENEDICT JOSEPH LABRE PARISH IN ROME</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>HOMILY OF THE HOLY FATHER JOHN PAUL II</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Sunday, 31 October 1999</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <br>1. <i> \"You have one master, the Christ</i>\" (<i>Mt</i> 23: 10). The Gospel passage we heard a few moments ago recounts Jesus' dispute with the scribes and Pharisees. Echoing the voice of the Old Testament prophets (cf. <i> Mal</i> 2: 1-10), Jesus condemns their hypocrisy based on the presumption of being righteous before God. This is an attitude that removes man from the path of good. And it is an attitude that can lurk today in the human heart.</br></p>\n<p align=\"left\"> Jesus' words warn us against every \"Pharisaism\", that is, from the concern for appearances, from the easy compromise with falseness and the temptation to assert ourselves independently of the divine will. Before man's proud pretence of being able to do without God, Jesus, the real Master, addresses a pressing invitation to receive the action of divine grace with humble openness: \"Whoever exalts himself will be humbled, and whoever humbles himself will be exalted\" (<i>Mt</i> 23: 12).</p>\n<p align=\"left\"> 2. Dear brothers and sisters of St Benedict Joseph Labre Parish, I greet you all with affection, with a special thought for the Cardinal Vicar, for the Auxiliary of the area, Bishop Enzo Dieci, for your parish priest, Fr Francesco Troiani, and for everyone who assists him in the pastoral care of this young parish community.</p>\n<p align=\"left\"> Yes, yours is a young community. Young because of its date of birth: the first families came to this new neighbourhood in 1993. Young because of its make-up: the majority of the community consists of young families who came to live in this area called \"La Torraccia\" after their wedding and who now welcome into these new homes the gift of children with which God wished to bless their marriage. In this regard, I know that over 200 Baptisms are administered in this parish every year and that there are many children enrolled in catechism classes. To you, dear children, to your parents, catechists and teachers goes my cordial greeting and encouragement to continue generously with your active participation in the life of the parish community and in your joyous witness to Christian values.</p>\n<p align=\"left\"> 3. While we thank God for the fundamental role that the family based on marriage and enriched with the gift of children has in the Church and in society, we cannot fail to be concerned today about the many family units that are unfortunately in difficulty and couples - even while happily married - who do not have the courage to open themselves to the gift of life. May the Lord touch the hearts of our brothers and sisters and enable them to persevere in married life and to be generous in welcoming children.</p>\n<p align=\"left\"> Today's pastoral visit to your parish offers me the occasion to make my own the appeal addressed a few days ago by the Bishops of Lazio to the political and institutional authorities and to all citizens (cf. <i>L'Osservatore Romano, </i>22 October 1999, p. 8). I once again ask the civil authorities to spare no effort in promoting and protecting the family based on marriage, without allowing it to be confused with other and quite different forms of union. I urge the ecclesial communities and every individual believer to work with every greater zeal for the family and the values it bears, convinced that these efforts effectively contribute to the common good.</p>\n<p align=\"left\"> In this regard, I hope that even in your recently built neighbourhood there soon may be those essential structures that support the families who reside here, enabling them to open themselves with greater generosity to the gift of life and to lead tranquil married lives. I am thinking of the necessity for day-care centres, kindergartens and all those structures which help parents in their educational task.</p>\n<p align=\"left\"> 4. Dear brothers and sisters, in coming here among you this morning I realized that your new parish church is basically the only meeting place in the neighbourhood. The parish structures must therefore be open to receive whoever knocks at the door in search of spiritual and material help.</p>\n<p align=\"left\"> I know that in this parish pastoral activity began in an itinerant form, due to the lack of a fixed place of worship and parish structures. I congratulate you for transforming this initial inconvenience into an occasion of authentic Gospel witness, following the example of your patron, St Benedict Joseph Labre. As you know, he was a pilgrim. Called the \"French saint\", he came from beyond the Alps to Rome and lived without a fixed abode, trusting only in God and being abundantly nourished by his Word and the Eucharist. Roman by adoption, he died in sanctity in a butcher's poor back-shop, just a short distance from the Colosseum, where he lived among the ruins.</p>\n<p align=\"left\"> Following the example of St Benedict Joseph Labre, may you too preserve the enthusiasm and style of the early years of your parish community, which was characterized by taking the Gospel message from house to house and by the celebration of the Eucharist in the entrance halls of the apartment buildings. This must remain your pastoral style, even if now you can enjoy this lovely new parish church, while pursuing the objectives and goals of the City Mission. <br/> <br/>5. The Holy Year of 2000 is fast approaching! It will be an intensely \"Eucharistic\" year, especially during the month of June, when the International Eucharistic Congress will be held here in Rome.</p>\n<p align=\"left\"> As I invite the entire Christian community to prepare for this great faith event with faith and devotion, I urge everyone to rediscover the precious gift of the Eucharistic Bread, which is \"the strength of the weak, the support of the sick, the balm that heals wounds, and the viaticum for those leaving this world. It is the strength of the faithful who work in environments and circumstances in which their presence is the only possibility of proclaiming the Gospel\" (<i>Basic Text, </i>47th International Eucharistic Congress, 2 June 1999, n. 11). May the celebration of the International Eucharistic Congress give the Christians of Rome and of the whole world the strength to live ever more intensely that missionary spirit which must animate the Church of the third millennium.</p>\n<p align=\"left\"> 6. All the disciples of Christ are bearers of a message of salvation that comes from God and is meant for the whole world. It is not a word based on mere human authority; rather, it posseses an authority that comes directly from God. This is what St Paul tells us in the second reading this Sunday: <i>\"When you received the word of God which you heard from us, you accepted it not as the word of men but as what it really is, the word of God, which is at work in you believers\" </i>(1 <i> Thes</i> 2: 13).</p>\n<p align=\"left\"> Be mindful of the great treasure of the Word of God entrusted in its entirety to the Church and to each individual believer. Let yourselves be evangelized by the Word of Christ, to become in turn evangelizers for your brothers and sisters.</p>\n<p align=\"left\"> May Mary, Star of evangelization, who was the first to welcome humbly into her womb the Word of God in order to offer him to the whole world, make us attentive listeners to the Word and courageous witnesses of her Son, Jesus, the only Master and Saviour of the world. </p>\n<p align=\"left\"> Amen!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\"> </font>\n<center>\n<p>VISITA PASTORALE ALLA PARROCCHIA ROMANA DI <br>SAN BENEDETTO GIUSEPPE LABRE</br></p>\n<font face=\"Times New Roman\" size=\"3\"> <p><i><b><font color=\"#663300\" size=\"+1\">OMELIA DI GIOVANNI PAOLO II</font></b></i></p><p> <font color=\"#663300\"><i>Domenica, 31 ottobre 1999</i></font></p><p> </p></font>\n</center>\n<p>1. \"<i>Uno solo è il vostro Maestro, il Cristo</i>\" (<i>Mt</i> 23, 10). </p>\n<p>Il brano evangelico che abbiamo poc'anzi ascoltato riporta la disputa di Gesù con gli scribi ed i farisei. Facendosi eco della voce dei profeti dell'Antico Testamento (cfr <i>Ml</i> 2, 1-10), Gesù stigmatizza la loro ipocrisia fondata nella presunzione di essere giusti di fronte a Dio. E' un atteggiamento, questo, che allontana l'uomo dalla via del bene. Ed è un atteggiamento che può annidarsi anche oggi nel cuore dell'uomo.</p>\n<p>Le parole di Gesù mettono in guardia da ogni \"fariseismo\", cioè dalla ricerca delle apparenze, dal facile compromesso con la falsità e dalla tentazione di affermare se stessi indipendentemente dalla volontà divina. Di fronte a questa orgogliosa pretesa dell'uomo di poter fare a meno di Dio, Gesù, il vero Maestro, rivolge un pressante invito ad accogliere con umile disponibilità l'azione della grazia divina: \"Chi si innalzerà sarà abbassato e chi si abbasserà sarà innalzato\" (<i>Mt</i> 23, 11). </p>\n<p>2. Carissimi Fratelli e Sorelle della Parrocchia di san Benedetto Giuseppe Labre! Vi saluto tutti con affetto, con un particolare pensiero al Cardinale Vicario, al Vescovo Ausiliare del Settore, Mons. Enzo Dieci, al vostro caro Parroco, Don Francesco Troiani, ed a tutti coloro che collaborano con lui nell'animazione pastorale di questa giovane Comunità parrocchiale.</p>\n<p>Sì, la vostra è una Comunità giovane! Giovane per la sua data di nascita: infatti le prime famiglie sono arrivate in questo nuovo quartiere nel 1993. Giovane per la sua composizione: la maggior parte della popolazione è formata da famiglie giovani, venute ad abitare in questa zona detta \"La Torraccia\" subito dopo il matrimonio e che ora accolgono in queste nuove abitazioni il dono dei figli, col quale Dio ha voluto benedire la loro unione sponsale. A tale proposito, so che in Parrocchia vengono amministrati annualmente oltre duecento battesimi e che sono numerosi i bambini iscritti al catechismo. A voi, cari ragazzi, ai vostri genitori, catechisti ed educatori, va il mio cordiale saluto ed incoraggiamento a proseguire generosamente nell'attiva partecipazione alla vita della comunità parrocchiale e nella gioiosa testimonianza dei valori cristiani.</p>\n<p>3. Mentre ringraziamo Dio per il fondamentale ruolo che ha nella Chiesa e nella società la famiglia fondata sul matrimonio e arricchita dal dono dei figli, non possiamo oggi non pensare con preoccupazione ai tanti nuclei familiari che sono purtroppo in difficoltà e a quanti - pur felicemente sposati - non hanno il coraggio di aprirsi al dono della vita. Possa il Signore toccare i cuori di questi nostri fratelli e renderli capaci di perseveranza nella vita matrimoniale e di generosità nell'accoglienza dei figli.</p>\n<p>L'odierna Visita pastorale alla vostra Parrocchia mi offre l'occasione per far mio l'appello rivolto alcuni giorni fa dai Vescovi del Lazio ai responsabili politici e istituzionali ed a tutti i cittadini (cfr <i>L'Osservatore Romano</i>, 22 ottobre 1999, p. 8). Alle Autorità civili chiedo ancora una volta di adoperarsi affinché la famiglia fondata sul matrimonio sia promossa e tutelata, senza venir confusa con altre e ben diverse forme di unione. Esorto le Comunità ecclesiali ed ogni singolo credente ad impegnarsi sempre più a favore della famiglia e dei valori di cui è portatrice, nella certezza di contribuire in tal modo efficacemente al bene comune.</p>\n<p>A questo proposito, esprimo l'augurio che anche in questo vostro quartiere di recente costruzione possano sorgere presto quelle indispensabili strutture a sostegno delle famiglie qui residenti, che permettano loro di aprirsi con maggiore generosità al dono della vita e di condurre con serenità la loro esperienza matrimoniale. Penso alla necessità di asili nido, di scuole materne e di tutte quelle strutture che aiutano i genitori nel loro compito educativo.</p>\n<p>4. Carissimi Fratelli e Sorelle! Venendo questa mattina in mezzo a voi mi sono reso conto che la vostra nuova chiesa parrocchiale costituisce in pratica l'unico centro aggregativo del quartiere. Le strutture parrocchiali devono perciò essere aperte ad accogliere chi bussa alla porta in cerca di aiuto spirituale e materiale.</p>\n<p>So che in questa Parrocchia l'attività pastorale è iniziata in forma itinerante, a motivo della mancanza di un luogo di culto stabile e delle strutture parrocchiali. Mi compiaccio con voi per aver saputo trasformare questa iniziale condizione di disagio in occasione di testimonianza autenticamente evangelica, sull'esempio del vostro Patrono, san Benedetto Giuseppe Labre. Come è noto, egli era un pellegrino. Chiamato il \"Santo francese\", venne d'oltralpe a Roma e visse senza fissa dimora, confidando soltanto in Dio e nutrendosi abbondantemente della sua Parola e dell'Eucaristia. Romano di adozione, morì santamente nel povero retrobottega di un macellaio, a pochi passi dal Colosseo, dove abitava tra i ruderi.</p>\n<p>Sull'esempio di san Benedetto Giuseppe Labre, anche voi sappiate conservare l'entusiasmo e lo stile dei primi anni di vita della vostra Comunità parrocchiale, caratterizzato dall'annuncio evangelico pellegrinante di casa in casa e dalla celebrazione dell'Eucaristia negli androni dei palazzi. Questo deve rimanere il vostro stile pastorale, anche se ora potete gioire per questa bella e nuova chiesa parrocchiale, proseguendo negli intenti e nei metodi della Missione cittadina.</p>\n<p>5. L'Anno Santo del 2000 si avvicina a grandi passi! Sarà un anno intensamente \"eucaristico\", in particolare durante il mese di giugno, quando si celebrerà qui a Roma il Congresso Eucaristico Internazionale. Mentre invito tutta la comunità cristiana a predisporsi a vivere con fede e devozione questo grande evento di fede, esorto tutti a riscoprire il dono prezioso del Pane eucaristico, che è \"la forza dei deboli, il sostegno dei malati, il balsamo che risana i feriti, il viatico di chi parte da questo mondo. E' il vigore dei fedeli che operano in ambienti e circostanze in cui la loro presenza è l'unica possibilità di annuncio del Vangelo\" (<i>Documento preparatorio al Congresso Eucaristico Internazionale del 2000</i>, n. 11). La celebrazione del Congresso Eucaristico Internazionale dia ai cristiani di Roma e del mondo intero la forza di vivere sempre più intensamente quello spirito missionario che deve animare la Chiesa del Terzo Millennio.</p>\n<p>6. Tutti i discepoli di Cristo, infatti, sono portatori di un messaggio di salvezza che proviene da Dio ed è destinato al mondo intero. Non si tratta di una parola che ha semplicemente un'autorevolezza umana; essa possiede invece un'autorità che deriva direttamente da Dio. E' quanto ricorda san Paolo nella seconda lettura di questa Domenica: \"<i>Avendo ricevuto da noi la parola divina della predicazione, l'avete accolta non quale parola di uomini, ma, come è veramente, quale Parola di Dio, che opera in voi che credete</i>\" (<i>1 Ts</i> 2, 13).</p>\n<p>Siate consapevoli del grande tesoro della Parola di Dio affidato alla Chiesa nella sua interezza e ad ogni singolo fedele. Lasciatevi evangelizzare dalla Parola di Cristo, per divenire a vostra volta evangelizzatori per i vostri fratelli.</p>\n<p>Maria, Stella dell'evangelizzazione, che per prima ha accolto docilmente nel suo grembo il Verbo di Dio per offrirlo al mondo intero, ci renda attenti ascoltatori della Parola e coraggiosi testimoni del Figlio suo Gesù, unico Maestro e Salvatore del mondo. </p>\n<p>Amen!</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILIA DO PAPA JOÃO PAULO II<br>NA MISSA CELEBRADA NA PARÓQUIA ROMANA<br/>DE SÃO BENTO JOSÉ LABRE</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>31 de Outubro de 1999</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"></p>\n<p align=\"left\">1. \"<i>Um só é o vosso Guia: o Messias</i>\" (<i>Mt</i> 23, 10). O trecho evangélico que acabámos de escutar refere-se ao debate de Jesus com os escribas e os fariseus. Fazendo-se eco da voz dos profetas do Antigo Testamento (cf. <i>Ml</i> 2, 1-10), Jesus estigmatiza a hipocrisia deles, fundada na presunção de serem justos diante de Deus. Esta é uma atitude que afasta o homem do caminho do bem. Trata-se de um comportamento que também hoje pode inserir-se no coração humano.</p>\n<p align=\"left\">As palavras de Jesus alertam contra qualquer \"farisaísmo\", isto é, contra a busca das aparências, do fácil compromisso com a falsidade e da tentação de afirmar-se independentemente da vontade divina. Perante esta orgulhosa pretensão que o homem tem de poder viver sem Deus, Jesus o verdadeiro Mestre dirige um premente convite a acolher com disponibilidade humilde a acção da graça divina: \"<i>Quem se elevar será humilhado e quem se humilhar será elevado\" (Mt 23, 11).</i></p>\n<p align=\"left\">2. Caríssimos Irmãos e Irmãs da Paróquia de São Bento José Labre! Saúdo todos vós com afecto, com um particular pensamento para o Cardeal Vigário, o Bispo Auxiliar deste Sector D. Enzo Dieci, o vosso estimado Pároco Pe. Francesco Troiani, e todas as pessoas que colaboram com ele na animação pastoral desta jovem Comunidade paroquial.</p>\n<p align=\"left\">Sim, a vossa Comunidade é jovem! Jovem pela data do seu nascimento: com efeito, as primeiras famílias chegaram a este novo bairro em 1993. Jovem pela sua composição: a maioria da população é formada por famílias jovens, que vieram habitar neste bairro, chamado \"La Torraccia\", imediatamente depois do matrimónio e agora acolhem nestas novas habitações o dom dos filhos, com o qual Deus quis abençoar a sua união esponsal. A este propósito, sei que na Paróquia anualmente são administrados mais de 200 baptismos e há numerosas crianças inscritas no catecismo. A vós, queridos jovens, catequistas e educadores, dirige-se a minha cordial saudação e encorajamento a continuardes com generosidade a participação activa na vida da comunidade paroquial e no jubiloso testemunho dos valores cristãos.</p>\n<p align=\"left\">3. Enquanto agradeço a Deus o papel fundamental que tem, na Igreja e na sociedade, a família fundada no matrimónio e enriquecida pela dádiva dos filhos, hoje não podemos deixar de pensar com solicitude nos inúmeros núcleos familiares que infelizmente vivem em dificuldades e nas pessoas que embora sejam felizes no matrimónio não têm a coragem de abrir-se à vida. Possa o Senhor sensibilizar os corações destes nossos irmãos e torná-los capazes da perseverança na vida conjugal e da generosidade no acolhimento da prole.</p>\n<p align=\"left\">A hodierna Visita pastoral à vossa Paróquia proporciona-me a ocasião de fazer meu o apelo que há alguns dias os Bispos do Lácio dirigiram aos responsáveis políticos e institucionais, bem como a todos os cidadãos. Peço mais uma vez às Autoridades civis que se comprometam a fim de que a família fundada sobre o matrimónio seja promovida e tutelada, sem ser confundida com outras e muito diferentes formas de união. Exorto as Comunidades eclesiais e cada fiel a empenharem-se cada vez mais em benefício da família e dos valores de que esta é portadora, na certeza de contribuir assim de modo eficaz para o bem comum.</p>\n<p align=\"left\">A este propósito, exprimo os bons votos por que também neste vosso bairro de recente construção possam surgir com prontidão as indispensáveis estruturas de apoio às famílias aqui residentes, que lhes permitam abrir-se com maior abnegação ao dom da vida e continuar com serenidade a sua experiência esponsal. Penso na necessidade de jardins-de-infância, de escolas infantis e de todas as estruturas que auxiliam os pais na sua tarefa educativa.</p>\n<p align=\"left\">4. Dilectos Irmãos e Irmãs! Ao vir hoje de manhã ao meio de vós, dei-me conta de que a vossa nova igreja paroquial constitui praticamente o único centro agregativo deste bairro. Por este motivo, as estruturas paroquiais devem abrir-se à recepção de quem bate à porta em busca de assistência espiritual e material.</p>\n<p align=\"left\">Sei que nesta Paróquia a actividade pastoral iniciou de forma itinerante, em virtude da falta de um lugar de culto estável e de estruturas paroquiais. Alegro-me convosco por terdes sabido transformar esta inicial condição de incomodidade numa ocasião de testemunho autenticamente evangélico, segundo o exemplo do seu Padroeiro, São Bento José Labre. Como se sabe, ele era um peregrino. Denominado o \"Santo francês\", veio a Roma de além dos Alpes e aqui viveu desprovido de uma morada fixa, confiando apenas em Deus e nutrindo-se abundantemente com a sua Palavra e a Eucaristia. Romano de adopção, faleceu piedosamente no mísero armazém de um açougueiro, a poucos passos do Coliseu, onde morava no meio das ruínas.</p>\n<p align=\"left\">A exemplo de São Bento José Labre, também vós sabei conservar o entusiasmo e o estilo dos primeiros anos de vida da vossa Comunidade paroquial, caracterizados pelo anúncio evangélico peregrinante de casa em casa e pela celebração da Eucaristia nos pátios dos edifícios. Este deve ser o vosso estilo pastoral, não obstante agora possais alegrar-vos por esta bonita e nova igreja paroquial, dando continuidade às intenções e aos métodos da Missão da Cidade.</p>\n<p align=\"left\">5. O Ano Santo 2000 aproxima-se a largos passos! Será um ano intensamente \"eucarístico\", em particular durante o mês de Junho, quando aqui em Roma se celebrará o Congresso Eucarístico internacional. Enquanto convido toda a comunidade cristã a predispor-se a viver com confiança e devoção este grande evento de fé, exorto todos a redescobrirem o precioso dom do Pão eucarístico, que constitui \"a força dos fracos, o sustento dos enfermos, o bálsamo que cura os feridos, o viático de quem parte deste mundo. É o vigor dos fiéis que trabalham em ambientes e circunstâncias em que a sua presença é a única possibilidade de anúncio do Evangelho\" (<i>Documento preparatório para o Congresso Eucarístico internacional de 2000</i>, n. 11). A celebração do Congresso Eucarístico internacional conceda aos cristãos de Roma e do mundo inteiro a força de viverem cada vez mais intensamente aquele espírito missionário que deve animar a Igreja do terceiro milénio.</p>\n<p align=\"left\">6. Com efeito, todos os discípulos de Cristo são portadores de uma mensagem de salvação que provém de Deus e tem como destinatário o mundo inteiro. Não se trata de uma palavra dotada de uma autoridade apenas humana; pelo contrário, ela possui uma autoridade que deriva directamente de Deus. É o que recorda São Paulo na segunda leitura deste Domingo: \"Quando ouvistes a Palavra de Deus que vos anunciámos, acolheste-la não como palavra humana, mas como ela realmente é, como Palavra de Deus, que age com eficácia em vós que acreditais\" (1 <i>Ts</i> 2, 13).<br/> Estai conscientes do grande tesouro da Palavra de Deus, confiado à Igreja na sua integridade e a cada um dos fiéis. Deixai-vos evangelizar pela Palavra de Cristo, a fim de vos tornardes por vossa vez evangelizadores dos vossos irmãos.</p>\n<p align=\"left\">Maria, Estrela da Evangelização, que foi a primeira a acolher docilmente no seu seio o Verbo de Deus para O oferecer ao mundo inteiro, nos torne atentos ouvintes da Palavra e corajosas testemunhas de seu Filho Jesus, único Mestre e Salvador do mundo.</p>\n<p align=\"left\">Amém!</p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p></font>\n<font face=\"Times New Roman\"> <font color=\"#663300\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font> </font>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA A LA PARROQUIA ROMANA DE SAN BENITO JOSÉ LABRE </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DEL PAPA JUAN PABLO II</font></b></i><br><br/><i> Domingo 31 de octubre de 1999</i></br></font></p>\n<p> </p>\n<p>1. «Uno solo es vuestro Maestro, Cristo» (<i>Mt</i> 23, 10). El pasaje evangélico que acabamos de escuchar narra la disputa de Jesús con los escribas y los fariseos. Haciéndose eco de los profetas del Antiguo Testamento (cf. <i>Ml</i> 2, 1-10), Jesús condena su hipocresía, fundada en la presunción de ser justos ante Dios. Esa actitud, que aleja al hombre del camino del bien, puede anidar también hoy en el corazón del hombre.</p>\n<p>Las palabras de Jesús ponen en guardia frente a cualquier «fariseísmo», es decir, frente a la búsqueda de las apariencias, a la fácil componenda con la mentira y a la tentación de afirmarse a sí mismo independientemente de la voluntad divina. Ante esta orgullosa pretensión del hombre de prescindir de Dios, Jesús, el verdadero Maestro, dirige una apremiante invitación a acoger con humilde disponibilidad la acción de la gracia divina: «El que se enaltece será humillado, y el que se humilla será enaltecido» (<i>Mt</i> 23, 11).</p>\n<p>2. Amadísimos hermanos y hermanas de la parroquia de San Benito José Labre, os saludo con afecto a todos y, de modo particular, al cardenal vicario, al obispo auxiliar del sector, monseñor Enzo Dieci, a vuestro querido párroco, don Francesco Troiani, y a todos los que colaboran con él en la animación pastoral de esta joven comunidad parroquial.</p>\n<p>Sí, vuestra comunidad es joven por su fecha de nacimiento, ya que las primeras familias llegaron a este nuevo barrio en 1993. Y es joven también por su composición: la mayor parte de la población está formada por familias jóvenes, que vinieron a vivir a esta zona, llamada «La Torraccia», inmediatamente después de haberse casado, y ahora acogen en estos nuevos hogares el don de sus hijos, con el que Dios ha querido bendecir su unión matrimonial. A este propósito, sé que en la parroquia se celebran anualmente más de doscientos bautizos, y que son numerosos los niños inscritos en el catecismo. A vosotros, queridos muchachos, a vuestros padres, catequistas y educadores, va mi cordial saludo y mi aliento a proseguir participando generosa y activamente en la vida de la comunidad parroquial y en el gozoso testimonio de los valores cristianos.</p>\n<p>3. Al mismo tiempo que damos gracias a Dios por el papel fundamental que desempeña en la Iglesia y en la sociedad la familia fundada en el matrimonio y enriquecida con el don de los hijos, no podemos menos de pensar hoy con preocupación en los numerosos núcleos familiares que, por desgracia, pasan dificultades, y en los que, a pesar de estar felizmente casados, no tienen el valor de abrirse al don de la vida. Que el Señor toque el corazón de estos hermanos y les ayude a perseverar en la vida matrimonial, acogiendo con generosidad a los hijos.</p>\n<p>Esta visita pastoral a vuestra parroquia me brinda la ocasión de hacer mío el llamamiento que dirigieron hace algunos días los obispos del Lacio a los responsables políticos e institucionales y a todos los ciudadanos (cf. <i>L'Osservatore Romano</i>, 22 de octubre de 1999, p. 8). A las autoridades civiles les pido, una vez más, que traten de promover y tutelar la familia fundada en el matrimonio, sin confundirla con otras formas de unión muy diferentes. Exhorto a las comunidades eclesiales y a todos los creyentes a comprometerse cada vez más en favor de la familia y de los valores que entraña, conscientes de que así contribuyen eficazmente al bien común.</p>\n<p>A este propósito, expreso mi deseo de que también en vuestro barrio de reciente construcción surjan muy pronto las estructuras indispensables para sostener a las familias que habitan en la zona y permitirles abrirse con mayor generosidad al don de la vida y vivir con serenidad su experiencia matrimonial. Pienso en la necesidad de jardines de infancia, de escuelas maternas y de todas las estructuras que ayudan a los padres en su tarea educativa.</p>\n<p>4. Amadísimos hermanos y hermanas, al venir esta mañana, me he dado cuenta de que vuestra nueva iglesia parroquial constituye prácticamente el único centro de reunión del barrio. Por eso, los locales parroquiales deben estar abiertos para acoger a quien llama a la puerta en busca de ayuda espiritual y material.</p>\n<p>Sé que en esta parroquia la actividad pastoral comenzó de forma itinerante, por la falta de un lugar estable de culto y de instalaciones parroquiales. Os felicito por haber sabido transformar esa condición inicial de incomodidad en una ocasión de testimonio auténticamente evangélico, a ejemplo de vuestro patrono, san Benito José Labre, que, como es sabido, era un peregrino. Llamado el «santo francés», vino de Francia a Roma y vivió sin tener residencia fija, confiando sólo en Dios y alimentándose abundantemente de su Palabra y de la Eucaristía. Romano por elección, murió santamente en la pobre trastienda de un carnicero, a poca distancia del Coliseo, donde vivía entre las ruinas.</p>\n<p>Siguiendo el ejemplo de san Benito José Labre, conservad también vosotros el entusiasmo y el estilo de los primeros años de vida de vuestra comunidad parroquial, caracterizado por el anuncio evangélico itinerante, de casa en casa, y por la celebración de la Eucaristía en los patios de los edificios. Ése debe continuar siendo vuestro estilo pastoral, aunque ahora disfrutéis de esta hermosa y nueva iglesia parroquial, prosiguiendo las metas y los métodos de la Misión ciudadana.</p>\n<p>5. El Año santo del 2000 se acerca a grandes pasos. Será un año intensamente «eucarístico», especialmente durante el mes de junio, cuando se celebre aquí en Roma el Congreso eucarístico internacional. A la vez que invito a toda la comunidad cristiana a prepararse para vivir con fe y devoción ese gran acontecimiento de fe, exhorto a todos a redescubrir el don precioso del Pan eucarístico, que es «la fuerza de los débiles, el apoyo de los enfermos, el bálsamo que sana las heridas, el viático del que deja este mundo. Es el vigor de los fieles que trabajan en ambientes y circunstancias en las que su presencia es la única posibilidad de proclamación del Evangelio» (Texto base del Congreso eucarístico internacional del año 2000, n. 11: <i>L'Osservatore Romano</i>, edición en lengua española, 4 de junio de 1999, p. 10). Quiera Dios que la celebración del Congreso eucarístico internacional dé a los cristianos de Roma y del mundo entero la fuerza para vivir cada vez más intensamente el espíritu misionero que debe animar a la Iglesia del tercer milenio.</p>\n<p>6. En efecto, todos los discípulos de Cristo son portadores de un mensaje de salvación que proviene de Dios y está destinado a todo el mundo. No se trata de una palabra que tiene simplemente autoridad humana; al contrario, posee una autoridad que deriva directamente de Dios. Nos lo recuerda san Pablo en la secunda lectura de este domingo: «Al recibir la palabra de Dios, que os predicamos, la acogisteis no como palabra de hombre, sino, cual es en verdad, como palabra de Dios, que permanece operante en vosotros los creyentes» (<i>1 Ts</i> 2, 13).</p>\n<p>Sed conscientes del gran tesoro de la palabra de Dios confiado a la Iglesia en su totalidad y a cada uno de los fieles. Dejaos evangelizar por la palabra de Cristo para ser, también vosotros, evangelizadores de vuestros hermanos.</p>\n<p>María, Estrella de la evangelización, la primera que acogió dócilmente en su seno al Verbo de Dios para ofrecerlo a todo el mundo, nos ayude a escuchar atentamente la Palabra y a ser testigos valientes de su hijo Jesús, único Maestro y Salvador del mundo. Amén.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}