{
    "id": "hf_jp-ii_spe_19920530_basilicata",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-05-30",
    "title": "To Pilgrims of Basilicata",
    "excerpt": {
        "it": "1. Siete venuti quest’oggi a incontrarmi per ricambiare la visita che ho avuto la gioia di effettuare alle Comunità ecclesiali della cara Basilicata il 27 e 28 aprile dello scorso anno. Quel viaggio apostolico, che, a causa delle condizioni meteorologiche, dovette essere differito di alcuni giorni, ha lasciato nel mio cuore una profonda impressione e di esso conservo un gradito ricordo. Vi sono vivamente riconoscente per l’odierno gesto di affetto, che molto apprezzo, e desidero ancora rinnovare le espressioni della più sentita gratitudine per la calorosa accoglienza avuta in quei giorni di intensa spiritualità. Rivedo volentieri i vostri volti e porgo a tutti il mio cordiale saluto. Rivolgo un particolare pensiero ai Pastori, che reggono con amore e dedizione le sei Diocesi della Lucania: Monsignor Giuseppe Vairo, Arcivescovo di Potenza-Muro Lucano-Marsico Nuovo, che si è fatto interprete dei vostri comuni sentimenti di fedele attaccamento alla Sede apostolica; Monsignor Ennio Appignanesi, Arcivescovo di Matera-Irsina; Monsignor Michele Scandiffio, Arcivescovo di Acerenza; Monsignor Rocco Talucci, Vescovo di Tursi Lagonegro; Monsignor Vincenzo Cozzi, Vescovo di Melfi-Rapolla-Venosa; Monsignor Francesco Zerrillo, Vescovo di Tricarico. Porgo il mio deferente saluto agli Onorevoli Parlamentari e alle altre Autorità qui presenti e, attraverso di loro, a quanti, nei vari settori della Pubblica Amministrazione, hanno la grave responsabilità dell’ordine e dello sviluppo, e volentieri rinnovo a ciascuno l’augurio di un lavoro sempre più efficace e incisivo. Saluto tutti voi, cari fratelli e sorelle della Basilicata, terra generosa e accogliente. In questo vostro soggiorno romano, che vi offre l’opportunità di sostare in comune preghiera presso la tomba del Principe degli Apostoli, possiate sperimentare la presenza consolatrice dello Spirito Santo: presenza che rinvigorisce l’entusiasmo della fede e incoraggia ad affrontare senza paura gli impegnativi compiti della nuova evangelizzazione. Una parola tutta speciale rivolgo a voi, cari ammalati, che avete affrontato la fatica del viaggio per manifestare al Papa la vostra devozione e assicurare il sostegno della vostra sofferente solidarietà. Vi sono, per questo, molto riconoscente e vi ricordo nella preghiera."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/may/documents/hf_jp-ii_spe_19920530_basilicata.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PELLEGRINI DELLA BASILICATA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 30 maggio 1992</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Carissimi fratelli e sorelle! </i></p>\n<p>1. Siete venuti quest’oggi a incontrarmi per ricambiare la visita che ho avuto la gioia di effettuare alle Comunità ecclesiali della cara Basilicata il 27 e 28 aprile dello scorso anno. Quel viaggio apostolico, che, a causa delle condizioni meteorologiche, dovette essere differito di alcuni giorni, ha lasciato nel mio cuore una profonda impressione e di esso conservo un gradito ricordo. Vi sono vivamente riconoscente per l’odierno gesto di affetto, che molto apprezzo, e desidero ancora rinnovare le espressioni della più sentita gratitudine per la calorosa accoglienza avuta in quei giorni di intensa spiritualità. Rivedo volentieri i vostri volti e porgo a tutti il mio cordiale saluto. Rivolgo un particolare pensiero ai Pastori, che reggono con amore e dedizione le sei Diocesi della Lucania: Monsignor Giuseppe Vairo, Arcivescovo di Potenza-Muro Lucano-Marsico Nuovo, che si è fatto interprete dei vostri comuni sentimenti di fedele attaccamento alla Sede apostolica; Monsignor Ennio Appignanesi, Arcivescovo di Matera-Irsina; Monsignor Michele Scandiffio, Arcivescovo di Acerenza; Monsignor Rocco Talucci, Vescovo di Tursi Lagonegro; Monsignor Vincenzo Cozzi, Vescovo di Melfi-Rapolla-Venosa; Monsignor Francesco Zerrillo, Vescovo di Tricarico. Porgo il mio deferente saluto agli Onorevoli Parlamentari e alle altre Autorità qui presenti e, attraverso di loro, a quanti, nei vari settori della Pubblica Amministrazione, hanno la grave responsabilità dell’ordine e dello sviluppo, e volentieri rinnovo a ciascuno l’augurio di un lavoro sempre più efficace e incisivo. Saluto tutti voi, cari fratelli e sorelle della Basilicata, terra generosa e accogliente. In questo vostro soggiorno romano, che vi offre l’opportunità di sostare in comune preghiera presso la tomba del Principe degli Apostoli, possiate sperimentare la presenza consolatrice dello Spirito Santo: presenza che rinvigorisce l’entusiasmo della fede e incoraggia ad affrontare senza paura gli impegnativi compiti della nuova evangelizzazione. Una parola tutta speciale rivolgo a voi, cari ammalati, che avete affrontato la fatica del viaggio per manifestare al Papa la vostra devozione e assicurare il sostegno della vostra sofferente solidarietà. Vi sono, per questo, molto riconoscente e vi ricordo nella preghiera. </p>\n<p>2. È ancora vivo nella mia memoria il ricordo dei tanti incontri avuti durante quel pur breve soggiorno pastorale: la visita ai “Sassi” di Matera; la sosta nella Chiesa di “Santa Maria delle Virtù”; la solenne Santa Messa, celebrata nella Piazza Aldo Moro-Matteotti, con la benedizione della “prima pietra” della nuova chiesa parrocchiale, intitolata alla “Sacra Famiglia”, e di altre sei chiese parrocchiali della Diocesi; la visita agli ospiti dell’Istituto “Brancaccio” e l’incontro con i lavoratori presso gli stabilimenti Enichem di Pisticci Scalo. Nella città di Potenza, poi, ho avuto la gioia di partecipare all’Assemblea del Sinodo Diocesano, momento privilegiato per approfondire e intensificare la comunione ecclesiale tra le varie componenti del popolo cristiano. Mi ritorna alla mente l’incontro con gli Amministratori pubblici e i Responsabili della società civile nel Teatro Stabile e quello con il mondo della cultura all’Università. Ricordo la suggestiva celebrazione eucaristica nella zona industriale di Tito Scalo per i fedeli dell’intera Basilicata, l’appuntamento con le Religiose, l’inaugurazione del nuovo Seminario di Potenza e, soprattutto, la grandiosa manifestazione giovanile nello Stadio “Viviani”, che ha chiuso il mio viaggio apostolico. Le attese dei giovani, la loro fiduciosa e aperta aspirazione a un mondo più giusto e solidale, la loro voglia di esigente impegno apostolico debbono costituire uno stimolo costante per la comunità ad ascoltare, a riflettere, ad agire. Riallacciandomi a quanto ebbi a dire a conclusione di quella indimenticabile festa giovanile, vorrei ripetere, questa mattina, a voi pellegrini lucani: “Siate ottimisti! Non lasciatevi mai sopraffare dallo scoraggiamento e dalla paura! Non cedete alla tentazione della mediocrità e dell’abitudine! Coltivate nell’animo desideri alti e generosi! Seguite le orme del Divin Maestro, che vuol fare di voi i suoi testimoni! Vi sostiene e vi sorregge la speranza cristiana”. Sì, il Signore chiama ciascuno di voi ad essere realizzatore infaticabile del suo disegno di salvezza, che cambia i cuori. Cristo ha bisogno di voi per fare della vostra Regione una terra di pace e di speranza. </p>\n<p>3. Viviamo nella società attuale una situazione instabile, caratterizzata dalla frammentarietà delle scelte. Mancano spesso, o non sono sufficientemente delineati, validi punti di riferimento a cui ispirare la propria esistenza. Diviene, pertanto, sempre più importante costruire l’edificio della propria vita e il complesso delle relazioni sociali sulla roccia stabile della “Parola di Dio” e sulle direttive del Magistero della Chiesa, che fedelmente la interpreta. Si comprende sempre più l’importanza determinante dell’affermazione di Gesù: “Chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sulla roccia” (<i>Mt</i> 7, 24-25). Come agli Apostoli, Egli ripete ancor oggi a voi: “Non sia turbato il vostro cuore e non abbia timore” (<i>Gv</i> 14, 27), Egli è con noi, agisce potentemente con la forza del suo Spirito. Ci invita a crescere nella fiducia e nell’abbandono alla sua volontà, nella consapevolezza della nostra vocazione e nello sforzo di diventare adulti nella fede, nella speranza e nella carità. Ma adulto, come ricordavo nel recente incontro con i Vescovi italiani, riuniti in Assemblea Generale, non è colui che non soggiace a nessuno e che di nessuno necessita nel suo fare e produrre, Secondo la dottrina del Vangelo, “adulto”, e cioè “grande” e “maturo”, è colui che si fa piccolo, umile e servo. È urgente, perciò, preoccuparsi di formare le coscienze alla luce della verità rivelata, È indispensabile riaffermare con vigore il primato di Dio, da cui trae senso e spinta ogni umano progetto, anche per quanto concerne l’edificazione della città terrena (cf. <i>Sal</i> 127, 1). </p>\n<p>4. La società moderna attende dai credenti una convinta, sincera e credibile testimonianza di fede, sempre più unita all’impegno della carità. Per mezzo della carità, infatti, anche anime lontane o apparentemente avverse riescono ad avvicinarsi alla verità e convertirsi all’amore misericordioso del Padre celeste. A questo proposito come non esprimere il mio vivo compiacimento per il lavoro che la Caritas regionale svolge in favore del popolo albanese? Questi nostri fratelli ricevono, grazie alla vostra disponibilità, non solo un soccorso materiale, ma sperimentano soprattutto il calore di una famiglia solidale, che attraverso il gemellaggio con il distretto Girocastro, nell’Albania meridionale, li aiuta a superare la loro difficile situazione e permette loro di sperimentare l’amore di Cristo per ogni uomo, in particolare per chi è nel bisogno. Sono pure lieto di apprendere che tra breve inizieranno i lavori di costruzione della “Casa del sorriso”, di cui benedissi il progetto lo scorso anno. Essa sorgerà nel rione Lucania a Potenza, accanto alla parrocchia San Giuseppe, per tener desta la speranza, dando consistenza alle aspirazioni più volte ribadite durante la mia Visita pastorale. </p>\n<p>5. Cari fratelli e sorelle della Basilicata! Voi siete e resterete presenti nel mio pensiero, nell’affetto e nella preghiera. Come feci nel corso del mio pellegrinaggio nella vostra terra, affido a Maria Santissima, quest’oggi, voi e le vostre Comunità. Perseverate con Lei nell’orazione; con Lei camminate sulle strade della fede e della carità; vivete e proclamate con Lei il Vangelo della speranza. </p>\n<p>Vi accompagna, carissimi fratelli e sorelle, la benedizione, che con grande affetto vi imparto, estendendola a tutti i vostri cari.  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}