{
    "id": "hf_jp-ii_spe_19820927_ordine-francescano",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-09-27",
    "title": "To members of the General Council of the Franciscan Order",
    "excerpt": {
        "it": "1. Porgo il mio cordiale benvenuto a voi, membri del Consiglio Generale dell’Ordine Francescano Secolare, riunito in Assemblea qui a Roma, ed a voi, partecipanti tutti al Congresso Internazionale, ed in voi, desidero estendere il mio saluto a tutti i francescani secolari, già terziari francescani, ai laici e sacerdoti del mondo intero ed ai loro Assistenti spirituali.",
        "pt": "1. Apresento-vos as minhas cordiais boas-vindas, membros do Conselho Geral da Ordem Franciscana Secular, reunidos em assembleia aqui em Roma, e a vós, participantes todos no Congresso Internacional, e em vós, desejo fazer extensiva a minha saudação a todos os franciscanos seculares, outrora terceiros franciscanos, aos leigos e aos sacerdotes do mundo inteiro, e aos seus Assistentes espirituais."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/september/documents/hf_jp-ii_spe_19820927_ordine-francescano.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/september/documents/hf_jp-ii_spe_19820927_ordine-francescano.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL CONSIGLIO GENERALE <br/>DELL'ORDINE FRANCESCANO SECOLARE (OFS)</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Lunedì, 27 settembre 1982</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi fratelli e sorelle. </i></p>\n<p align=\"left\"> 1. Porgo il mio cordiale benvenuto a voi, membri del Consiglio Generale dell’Ordine Francescano Secolare, riunito in Assemblea qui a Roma, ed a voi, partecipanti tutti al Congresso Internazionale, ed in voi, desidero estendere il mio saluto a tutti i francescani secolari, già terziari francescani, ai laici e sacerdoti del mondo intero ed ai loro Assistenti spirituali. </p>\n<p align=\"left\"> So che questo incontro da voi tanto desiderato intende manifestare il vostro affetto ed attaccamento alla Sede Apostolica e chiedere una parola di orientamento e di conferma, com’è nella vostra tradizione, da quando l’umile Francesco venne dal Papa a Roma per comunicare quanto il Signore aveva cominciato a fare per mezzo suo (<i>Tre Compagni</i>, can. 12; <i>Fonti Francescane</i>, p. 1100). </p>\n<p align=\"left\"> Nel corso dei secoli - da Nicolò IV, con la Bolla Supra Montem del 1289, al Papa Paolo VI, di felice memoria, che approvò la nuova Regola con il breve “Inter Spirituales Familias” - i miei predecessori hanno costantemente e benevolmente accolto questi desideri e vi hanno offerto stimoli e conferme nel vostro proposito di vita evangelica. </p>\n<p align=\"left\"> Sono lieto di potervi, io pure, confermare la mia sincera stima ed il mio profondo affetto in quest’anno tanto caro a tutta la Famiglia Francescana, nel quale, commossi, ricordiamo gli 800 anni di “vita nella Chiesa” del Poverello di Assisi. </p>\n<p align=\"left\"> Vive ancora la sua opera: vivono il suo primo, secondo e terzo Ordine, ricchi di numerosi ed inestimabili santi, che camminarono dietro a Francesco, guidati da Maria, Madre della Chiesa e dell’Ordine, e modello incomparabile d’ogni virtù evangelica. </p>\n<p align=\"left\"> 2. Siete raccolti qui e vi attendete una parola beneaugurante dal Papa, successore di Pietro. </p>\n<p align=\"left\"> Ebbene, la mia esortazione è questa: 1) studiate; 2) amate; 3) vivete la Regola dell’Ordine Francescano Secolare, approvata per voi dal mio predecessore Paolo VI. Essa è un autentico tesoro nelle vostre mani, sintonizzata allo spirito del Concilio Vaticano II e rispondente a quanto la Chiesa attende da voi. </p>\n<p align=\"left\"> Amate, studiate e vivete questa vostra “<i>Regola</i>”, perché i valori in essa contenuti sono eminentemente evangelici. Vivete questi valori in fraternità e viveteli nel mondo, nel quale, per la stessa vostra vocazione secolare, siete coinvolti e radicati. Vivete questi valori evangelici nelle vostre famiglie, trasmettendo la fede con la preghiera, l’esempio e l’educazione e vivete le esigenze evangeliche dell’amore vicendevole, della fedeltà e del rispetto alla vita (<i>Regula</i>, n. 17). </p>\n<p align=\"left\"> Cristo, povero e crocifisso, sia per voi, come lo fu per Francesco di Assisi, “l’ispiratore ed il centro della vita con Dio e con gli uomini” (<i>Regula</i>, n. 4). </p>\n<p align=\"left\"> Siate innanzitutto testimoni del Padre e del suo disegno di amore per gli uomini e “fate della preghiera e della contemplazione l’anima del vostro essere e del vostro operare” (<i>Ivi</i>. n. 8). </p>\n<p align=\"left\"> “La Chiesa ha bisogno di voi per fare sì che il mondo possa riscoprire il primato dei valori spirituali” (cf. <i>Insegnamenti di Giovanni Paolo II</i>, III,1 [1980] 945). </p>\n<p align=\"left\"> La vostra presenza porti dappertutto un messaggio ricco di gioia, di letizia e di fede profonda, di concordia e di pace: sarete così annunciatori di Cristo e del Regno di Dio con la vita e con la parola. </p>\n<p align=\"left\"> 3. Avete scelto come tema del vostro Congresso: “Francesco segno di speranza”. Nella mia recente lettera “Radiabat velut stella”, indirizzata ai Ministri Generali degli Ordini Francescani, ho rievocato i fondamenti della gioia, della libertà, della speranza in Francesco di Assisi: approfondite questi fondamenti ed i segni dello Spirito nella vita della Chiesa e sarete voi stessi un segno di speranza nel mondo attuale. </p>\n<p align=\"left\"> Accanto poi ai valori evangelici, ma pur insiti in essi, emergono dalla medesima Regola, con caratteri incisivi, i valori umani, per i quali, voi vi assumete, come cittadini della città terrena e, nello stesso tempo, come cristiani, impegni temporali e sociali, intendendo così di essere fermento nelle realtà terrene, nelle quali vi sentite, per vocazione profonda, come in casa vostra, come in un campo proprio e nativo. Memori che in voi, per il battesimo, c’è un sacerdozio regale, ritenete per certo che nessuno può proibirvi l’ingresso in ogni realtà terrena, sociale, umana, essendo, proprio voi, chiamati a dare un’anima cristiana ed umana a tutte queste cose. </p>\n<p align=\"left\"> Accettate poi l’invito, da me rivolto a tutti gli uomini di buona volontà, perché al <i>lavoro umano</i> sia riconosciuta la sua dignità che ha davanti a Dio e perché, nelle presenti gravi circostanze, sia concesso ad ogni uomo di realizzare se stesso e di poter collaborare serenamente all’opera della creazione ed al bene della società con un lavoro degno dell’uomo (cf. Giovanni Paolo II, <i><a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>, 24). </p>\n<p align=\"left\"> Ciò facendo, vi porrete a servizio della promozione globale dell’uomo; vi farete promotori di giustizia, portatori di pace, memori che tutte le vie della Chiesa conducono all’uomo, redento da Cristo (cf. Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor Hominis</a></i>, 14). </p>\n<p align=\"left\"> Verso quest’uomo, vostro fratello, siate umili e cortesi, ricercando sempre le vie del dialogo e della riconciliazione (cf. <i>Regula</i>, nn. 13 et 19; cf. etiam Nicolò IV, <i>Supra Montem</i>). </p>\n<p align=\"left\"> Abbiate sempre davanti a voi l’esempio di Francesco, fratello di tutti e “uomo di frontiera”, per cui, egli non cessa di esercitare un fascino straordinario anche presso i lontani (cf. AAS 74 [1982] 580). </p>\n<p align=\"left\"> 4. I vostri sodalizi, infine, sono chiamati “<i>fraternità</i>”. Siano segno visibile della Chiesa, che è una comunità d’amore. Siano vere comunità ecclesiali, costruite sul Vangelo ed in viva ed attiva comunione con le Chiese locali e, mediante esse, con la Chiesa universale. Vivete “in piena comunione con il Papa ed i Vescovi in un dialogo aperto di creatività apostolica” (<i>Regula</i>, n. 6). </p>\n<p align=\"left\"> Continuatori poi di quel movimento di vita evangelica, che abbracciarono i “poenitentes de Assisio”, sappiate vivere questa vostra vocazione, nel vostro ambito secolare, quali “fratelli e sorelle <i>della</i> <i>penitenza</i>” con un senso illuminato di conversione e di rinnovamento costante. </p>\n<p align=\"left\"> Ed ora, per quanti hanno responsabilità specifiche nell’Ordine Francescano Secolare, auspico un’unità d’intenti ed una precisa volontà, perché possano essere animatori e guide illuminate, precedendo i fratelli nell’amore al Vangelo e nella fedeltà alla Chiesa. </p>\n<p align=\"left\"> Vi ringrazio per quanto avete fatto fino ad ora in favore della medesima fraternità, e con voi ringrazio i Padri Ministri Generali e i Padri Assistenti che sono vostri Maestri e guide. </p>\n<p align=\"left\"> A tutti imparto con gioia profonda una speciale benedizione apostolica, estensibile anche ai vostri familiari, congiunti ed amici.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"> <font color=\"#663300\" size=\"4\"> <em><strong><span class=\"style3\">DISCURSO DO PAPA JOÃO PAULO II<br>  AOS MEMBROS DO CONSELHO GERAL DA ORDEM FRANCISCANA SECULAR <br/> E AOS PARTICIPANTES NO CONGRESSO INTERNACIONAL</br></span></strong></em></font></p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\"> <em>Segunda-feira, 27 de Setembro de 1982</em></font></p>\n<p align=\"left\">  </p>\n<p><font><em>Caríssimos Irmãos e Irmãs</em></font></p>\n<p><font>1. Apresento-vos as minhas cordiais boas-vindas, membros do Conselho Geral da Ordem Franciscana Secular, reunidos em assembleia aqui em Roma, e a vós, participantes todos no Congresso Internacional, e em vós, desejo fazer extensiva a minha saudação a todos os franciscanos seculares, outrora terceiros franciscanos, aos leigos e aos sacerdotes do mundo inteiro, e aos seus Assistentes espirituais.</font></p>\n<p><font>Sei que este encontro por vós tão desejado pretende manifestar o vosso afecto e dedicação à Sé Apostólica e pedir uma palavra que vos oriente e confirme, como é vossa tradição, desde que o humilde Francisco veio ao Papa, a Roma, para comunicar o que o Senhor tinha começado a fazer por meio dele</font><font> (<em>Tre Compagni</em>, c. 12; <em>Fonti francescane</em>, p. 1100).</font></p>\n<p><font>No decurso dos séculos — desde Nicolau IV, com a Bula <em>Supra Montem</em> de 1289, até ao Papa Paulo VI, de feliz memória, que aprovou a nova Regra com o breve <em>Inter Spirituales Famílias</em> — os meus Predecessores acolheram constante e benevolamente estes desejos, e ofereceram-vos estímulos e apoio no vosso propósito de vida evangélica.</font></p>\n<p><font>É-me grato poder, também eu, confirmar-vos a minha sincera estima e o meu profundo afecto neste ano tão caro a toda a Família Franciscana, no qual, comovidos, recordamos os 800 anos de \"vida na Igreja\" do Pobrezinho de Assis.</font></p>\n<p><font>Vive ainda a sua obra: vivem a sua primeira, segunda e terceira Ordem, ricas de numerosos e inestimáveis santos, que seguiram atrás de Francisco, guiados por Maria, Mãe da Igreja e da Ordem, e modelo incomparável de toda a virtude evangélica.</font></p>\n<p><font>2. Estais reunidos aqui e aguardais uma palavra de bons votos do Papa, sucessor de Pedro.</font></p>\n<p><font>Pois bem, a minha exortação é esta:</font></p>\n<p><font>1) estudai<br/> 2) amai<br/> 3) vivei a REGRA da Ordem Franciscana Secular, aprovada para vós pelo meu predecessor Paulo VI. Ela é um autêntico tesouro nas vossas mãos, sintonizada no espírito do Concílio Vaticano II e correspondente ao que a Igreja espera de vós.</font></p>\n<p><font>Amai, estudai e vivei esta vossa </font><font>Regra,</font><font> porque os valores nela contidos são eminentemente evangélicos. Vivei estes valores em fraternidade e vivei-os no mundo, no qual, pela vossa mesma vocação secular, estais envolvidos e radicados. Vivei estes valores evangélicos nas vossas famílias, transmitindo a fé com a oração, o exemplo e a educação, e vivei as exigências evangélicas do amor recíproco, da fidelidade e do respeito à vida (<em>Regola</em>, n. 17).</font></p>\n<p><font>Cristo, pobre e crucificado, seja para vós, como foi para Francisco de Assis, \"o inspirador e o centro da vida com Deus e com os homens\" (<em>Regola</em>, n. 4).</font></p>\n<p><font>Sede antes de tudo testemunhas do Pai e do seu desígnio de amor pelos homens e \"fazei da prece e da contemplação a alma do vosso ser e do vosso actuar\" (<em>Regola</em>, n. 8).</font></p>\n<p><font>\"A Igreja tem necessidade de vós para fazer com que o mundo possa descobrir de novo o primado dos valores espirituais\" (cf. <em>Insegnamenti di Giovanni Paolo II</em>, III, 1, 1980, p. 945).</font></p>\n<p><font>A vossa presença leve a toda a parte uma mensagem rica de alegria, de júbilo e de fé profunda, de concórdia e de paz: sereis assim anunciadores de Cristo e do Reino de Deus com a vida e a palavra.</font></p>\n<p><font>3. Escolhestes como tema do vosso Congresso: \"Francisco sinal de esperança\". Na minha recente <a href=\"/content/john-paul-ii/pt/letters/1982/documents/hf_jp-ii_let_19820815_ordini-francescani.html\">Carta \"Radiabat velut Stella\" dirigida aos Ministros-Gerais das Ordens Franciscanas</a>, reevoquei os fundamentos da alegria, da liberdade e da esperança em Francisco de Assis: aprofundai estes fundamentos e os sinais do Espírito na vida da Igreja e sereis vós mesmos um sinal de esperança no mundo actual.</font></p>\n<p><font>Ao lado, ainda, dos valores evangélicos, mas também ínsitos neles, emergem da mesma Regra, com caracteres incisivos, os valores humanos, pelos quais vós assumis, como cidadãos da cidade terrena e, ao mesmo tempo, como cristãos, compromissos temporais e sociais, propondo-vos assim ser fermento nas realidades terrenas, nas quais vos sentis, por vocação profunda, como em vossa casa, como num campo próprio e nativo. Recordando que em vós, pelo baptismo, há um sacerdócio real, considerais sem dúvida que ninguém pode proibir-vos a entrada em cada realidade terrena, social, humana, dado serdes, precisamente vós, chamados a dar uma alma cristã e humana a todas estas coisas.</font></p>\n<p><font>Aceitai pois o convite, por mim dirigido a todos os homens de boa vontade, a que ao</font><font> trabalho humano </font><font>seja reconhecida a dignidade que tem diante de Deus e a que, nas presentes graves circunstâncias, seja concedido a cada homem realizar-se a si mesmo e poder colaborar serenamente na obra da criação e no bem da sociedade com um trabalho digno do homem (cf. <em> <a href=\"http://www.vatican.va/edocs/POR0068/_INDEX.HTM\">Laborem exercens</a></em>, 24).</font></p>\n<p><font>Assim fazendo, colocar-vos-eis ao serviço da promoção global do homem; far-vos-eis promotores de justiça, portadores de paz, recordados de que todos os caminhos da Igreja conduzem ao homem, remido por Cristo (cf.<em><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\"> Redemptor hominis</a></em>, c. 3, 14).</font></p>\n<p><font>Para com este homem, vosso irmão, sede humildes e cordiais, procurando sempre os caminhos do diálogo e da reconciliação (cf. <em>Regra</em>, </font> <font>nn. 13 e 19; cf. também a Bula <em>Supra Montem</em> de Nicolau IV).</font></p>\n<p><font>Tende sempre diante de vós o exemplo de Francisco, irmão de todos e \"homem de fronteira\", pelo que ele não cessa de exercer um fascínio extraordinário também nos que estão distante (cf. <em>AAS</em> 74, 1982, p. 580).</font></p>\n<p><font>4. As vossas reuniões, por fim, são chamadas <em>fraternidade</em>. Sejam sinal visível da Igreja, que é comunidade de amor. Sejam verdadeiras comunidades eclesiais, construídas sobre o Evangelho e em viva e activa comunhão com as Igrejas locais e, mediante elas, com a Igreja universal.</font></p>\n<p><font>Vivei \"em plena comunhão com o Papa e os Bispos num diálogo aberto de criatividade apostólica\"</font><font> (<em>Regra</em>, n. </font><font>6).</font></p>\n<p><font>Sede além disso continuadores daquele movimento de vida evangélica, que abraçaram os \"poenitentes de Assisio\", sabei viver esta vossa vocação, no vosso âmbito secular, como \"irmãos e irmãs</font><font> da <em>penitência</em>\" com sentido iluminado de conversão e de renovamento constante.</font></p>\n<p><font>E agora, para aqueles que têm responsabilidades específicas na Ordem Franciscana Secular, desejo uma unidade de intentos e uma precisa vontade, a fim de poderem ser animadores e guias iluminados, precedendo os irmãos no amor ao Evangelho e na fidelidade à Igreja.</font></p>\n<p><font>Agradeço-vos o que fizestes até agora em favor da mesma fraternidade, e ao mesmo tempo que a vós agradeço aos Padres Ministros-Gerais e aos Padres Assistentes que são vossos Mestres e guias.</font></p>\n<p><font>A todos concedo com profunda alegria , uma especial Bênção Apostólica, extensiva também aos vossos familiares, parentes e amigos.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}