{
    "id": "hf_jp-ii_spe_20030315_esercizi-spirituali",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-03-15",
    "title": "Remarks at the end of the week of Spiritual Exercises",
    "excerpt": {
        "fr": "1. Au terme de cette semaine d'intense prière et de réflexion, je ressens le besoin de rendre grâce au Seigneur d'avoir pu avoir un entretien prolongé et intime avec Lui, en votre compagnie, chers Cardinaux et collaborateurs de la Curie romaine.",
        "de": "1. Zum Abschluß dieser Woche des intensiven Gebets und der Betrachtung empfinde ich das Bedürfnis, dem Herrn dafür zu danken, daß ich zusammen mit euch, liebe Kardinäle und Mitarbeiter der Römischen Kurie, in einem langen und innigen Gespräch mit Ihm verweilen durfte.",
        "it": "1.Al termine di questa settimana di intensa preghiera e riflessione, sento il bisogno di rendere grazie al Signore per aver potuto restare in prolungato e intimo colloquio con Lui, insieme a voi, cari Cardinali e Collaboratori della Curia Romana.",
        "pt": "1. No final desta semana de intensa oração e reflexão, sinto a necessidade de dar graças ao Senhor por ter podido permanecer em prolongado e íntimo colóquio com Ele, juntamente convosco, queridos Cardeais e Colaboradores da Cúria Romana.",
        "es": "1. Al final de esta semana de intensa oración y reflexión, siento la necesidad de dar gracias al Señor por haber podido permanecer en prolongado e íntimo coloquio con él, juntamente con vosotros, queridos cardenales y colaboradores de la Curia romana."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/march/documents/hf_jp-ii_spe_20030315_esercizi-spirituali.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/march/documents/hf_jp-ii_spe_20030315_esercizi-spirituali.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/march/documents/hf_jp-ii_spe_20030315_esercizi-spirituali.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/march/documents/hf_jp-ii_spe_20030315_esercizi-spirituali.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/march/documents/hf_jp-ii_spe_20030315_esercizi-spirituali.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"4\"><i><b>   <font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DE JEAN-PAUL II<br> </br></font></b></i></font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">AU TERME DES EXERCISES SPIRITUELS </font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\"> Chapelle \"Redemptoris Mater\"</font></i><i><font color=\"#663300\"><br/>Samedi 15 mars 2003</font></i><br/>  </font></p>\n<p align=\"left\">   </p>\n<p align=\"left\">  </p>\n<p align=\"left\">1. Au terme de cette semaine d'intense prière et de réflexion, je ressens le besoin de rendre grâce au Seigneur d'avoir pu avoir un entretien prolongé et intime avec Lui, en votre compagnie, chers Cardinaux et collaborateurs de la Curie romaine. </p>\n<p align=\"left\">Le Seigneur nous a adressé une fois de plus son invitation:  <i>\"Venite seorsum in desertum locum et requiescite pusillum\"</i> (<i>Mc</i> 6, 31). Le lieu, en vérité, n'est pas si écarté et désert, mais nous avons toutefois également eu l'opportunité d'un temps de silence et de contemplation qui s'est révélé une occasion privilégiée de rencontrer le Seigneur. Nous lui en sommes avant tout reconnaissants, lui qui nous a comblés de ses dons au cours de ces journées. </p>\n<p align=\"left\">2. J'adresse ensuite un remerciement cordial au très cher Mgr Angelo Comastri, qui, avec un tact pastoral, une richesse d'indications ascétiques, une sagesse et une pieuse inspiration, a  guidé  nos pas  vers la rencontre avec le Dieu de l'amour et de la miséricorde. </p>\n<p align=\"left\">Au nom de toutes les personnes présentes, je vous adresse, cher frère, mes profonds remerciements! Avec vous, nous avons reparcouru de nombreuses pages de l'Ecriture, en y découvrant des perspectives nouvelles et fascinantes, jusqu'à la dernière, ce matin, sur le prophète Jonas, qui apporte avec lui, de façon indirecte, l'annonce de la Pâque. Nous avons écouté, en outre, des exemples et des témoignages de notre temps, qui nous ont renforcés dans notre décision de nous abandonner avec confiance entre les bras de Dieu, dont la miséricorde <i> \"s'étend de génération en génération\"</i>. </p>\n<p align=\"left\">Vous avez porté notre attention de façon opportune sur la Madone, l'indiquant comme la créature la plus fidèle car la plus humble. Dans la Vierge de Nazareth, l'expérience de Dieu a atteint son sommet:  grâce à son <i>\"fiat\"</i> à la volonté divine. Nous confions les fruits de ces Exercices spirituels à la Très Sainte Vierge Marie. </p>\n<p align=\"left\">Je voudrais également remercier tous ceux qui nous ont aidés en ces jours, en s'occupant de la liturgie, des chants et des rencontres dans cette<i> Chapelle Redemptoris Mater</i>, où les mosaïques nous font sentir proches dans la prière de nos frères orientaux. </p>\n<p align=\"left\">Je voudrais enfin faire parvenir un remerciement particulier, à travers vous, vénéré frère, à tous ceux qui ont été proches de nous en ces jours à travers leurs prières. Qu'ils sachent que le Pape leur est reconnaissant pour ce soutien spirituel et qu'il les bénit de tout coeur. </p>\n<p align=\"left\">3. Nous retournons à présent à notre travail quotidien, en repartant, comme nous y a exhortés Mgr Comastri, de la <i> \"belle nouvelle\"</i>:  Dieu est amour. Soutenus par la force de l'Esprit Saint, qui nous a été donnée en abondance au cours de la prédication, de la prière et de l'adoration eucharistique, nous voulons continuer à être des témoins du Christ dans notre monde, qui a tant besoin de la <i> \"belle nouvelle\"</i> de l'amour de Dieu. </p>\n<p align=\"left\">Merci à tous et bon travail! </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i> </i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">WORTE VON JOHANNES PAUL II.<br>ZUM ABSCHLUß DER GEISTLICHEN EXERZITIEN</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>K</i></font><font face=\"Times\" size=\"3\"><i><font color=\"#663300\">apelle \"Redemptoris Mater\"</font></i><i><font color=\"#663300\"><br/>Samstag, 15. März 2003</font></i><br/>  </font></p>\n<p align=\"left\">   </p>\n<p align=\"left\">1. Zum Abschluß dieser Woche des intensiven Gebets und der Betrachtung empfinde ich das Bedürfnis, dem Herrn dafür zu danken, daß ich zusammen mit euch, liebe Kardinäle und Mitarbeiter der Römischen Kurie, in einem langen und innigen Gespräch mit Ihm verweilen durfte.</p>\n<p align=\"left\">Von neuem hat der Herr seine Einladung an uns gerichtet: »Venite seorsum in desertum locum et requiescite pusillum – Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus« (<i>Mk</i> 6, 31). Der Ort ist zwar nicht besonders entlegen und einsam, aber es wurde uns trotzdem die Möglichkeit zu einer Pause der Stille und Kontemplation gegeben, die sich als bevorzugte Gelegenheit zur Begegnung mit dem Herrn erwiesen hat. Dankbar sind wir dafür in erster Linie Ihm, der uns in diesen Tagen mit seinen Gaben reich beschenkt hat. </p>\n<p align=\"left\">2. Mein herzlicher Dank gilt dem verehrten Herrn Erzbischof Angelo Comastri, der mit seelsorglichem Feingefühl, mit einer Fülle asketischer Hinweise, mit Weisheit und frommer Eingebung unsere Schritte zur Begegnung mit dem Gott der Liebe und des Erbarmens geführt hat.</p>\n<p align=\"left\">Auch im Namen aller Anwesenden sage ich Ihnen: Herzlichen Dank, lieber Bruder! Zusammen mit Ihnen sind wir auf zahlreiche Abschnitte aus dem Evangelium eingegangen und haben dabei neue und faszinierende Aspekte entdeckt, bis hin zur Betrachtung am heutigen Morgen über den Propheten Jona, der indirekt die Verkündigung des Osterereignisses in sich trägt. Zudem haben wir Beispiele und Zeugnisse aus unserer Zeit gehört; sie haben uns in unserem festen Entschluß bestärkt, uns vertrauensvoll den Armen Gottes, dessen Erbarmen »sich von Generation zu Generation erstreckt«, zu überlassen. </p>\n<p align=\"left\">Zu Recht haben Sie unsere Aufmerksamkeit auf die Muttergottes gelenkt und sie als das treueste, weil demütigste Geschöpf bezeichnet. In der Jungfrau von Nazaret hat die Gotteserfahrung ihren Höhepunkt erreicht: dies geschah dank ihres »<i>fiat</i>« gegenüber dem Willen Gottes. Der allerseligsten Jungfrau Maria empfehlen wir die Früchte dieser geistlichen Exerzitien. </p>\n<p align=\"left\">Außerdem möchte ich all jenen danken, die uns in diesen Tagen geholfen haben durch die Gestaltung der Liturgie, der Gesänge und der Veranstaltungen hier in der Kapelle »<i>Redemptoris Mater</i>«, in der die Mosaiken uns die Verbundenheit im Gebet mit unseren orientalischen Brüdern spüren lassen. </p>\n<p align=\"left\">Meinen besonderen Dank möchte ich schließlich durch Sie, verehrter Bruder, an alle Menschen richten, die uns in den vergangenen Tagen mit ihrem Gebet zur Seite standen. Sie sollen wissen, daß der Papst ihnen für diese geistliche Unterstützung dankbar ist und sie von Herzen segnet. </p>\n<p align=\"left\">3. Kehren wir nun zu unserer gewohnten Arbeit zurück, indem wir – wie uns Erzbischof Comastri aufgefordert hat – von der »guten Nachricht« ausgehen: Gott ist Liebe. Gestärkt von der Kraft des Heiligen Geistes, die uns in der Verkündigung, im Gebet und in der eucharistischen Anbetung überreich geschenkt ist, wollen wir auch künftig Zeugen Christi in dieser unserer Welt sein, die der »guten Nachricht« von der Liebe Gotte so dringend bedarf. </p>\n<p align=\"left\">Vielen Dank an alle und gute Wünsche für eure Arbeit!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>A CONCLUSIONE DEGLI ESERCIZI SPIRITUALI</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\"> Cappella \"Redemptoris Mater\"</font></i><i><font color=\"#663300\"><br/>Sabato, 15 marzo 2003</font></i><br/>  </font></p>\n<p align=\"left\">   </p>\n<p align=\"left\"> 1.<i> </i>Al termine di questa settimana di intensa preghiera e riflessione, sento il bisogno di rendere grazie al Signore per aver potuto restare in prolungato e intimo colloquio con Lui, insieme a voi, cari Cardinali e Collaboratori della Curia Romana. </p>\n<p align=\"left\"> Ancora una volta il Signore ci ha rivolto il suo invito:<i> \"Venite seorsum in desertum locum et requiescite pusillum\" </i> (<i>Mc</i> 6, 31). Il luogo, in verità, non è così appartato e deserto, ma ci è stata data ugualmente l'opportunità di una pausa di silenzio e di contemplazione, che si è rivelata occasione privilegiata per incontrare il Signore. Ne siamo grati anzitutto a Lui, che in questi giorni ci ha colmati dei suoi doni. </p>\n<p align=\"left\"> 2. Il mio cordiale ringraziamento va, poi, al carissimo Mons. Angelo Comastri che, con tatto pastorale, con ricchezza di indicazioni ascetiche, con sapienza e devoto afflato, ha guidato i nostri passi all'incontro con il Dio dell'amore e della misericordia. </p>\n<p align=\"left\"> A nome anche di tutti i presenti Le dico tantissime grazie, caro Fratello! Insieme con Lei abbiamo ripercorso numerose pagine della Scrittura, scoprendovi prospettive nuove e affascinanti, fino a questa ultima di stamane sul profeta Giona, il quale porta con sé, indirettamente, l'annuncio della Pasqua. Abbiamo ascoltato inoltre esempi e testimonianze del nostro tempo, che ci hanno rinvigorito nella decisione di abbandonarci con fiducia nelle braccia di Dio, la cui misericordia \"si estende di generazione in generazione\". </p>\n<p align=\"left\"> Opportunamente, Lei ha portato la nostra attenzione sulla Madonna, additandola come la creatura più fedele perché la più umile. Nella Vergine di Nazareth l'esperienza di Dio è giunta al vertice: grazie al suo<i> </i>\"<i>fiat</i>\" alla volontà divina. A Maria Santissima affidiamo i frutti di questi Esercizi Spirituali. </p>\n<p align=\"left\"> Vorrei poi ringraziare coloro che ci hanno aiutato in questi giorni, curando la liturgia, i canti e gli incontri in questa Cappella<i> Redemptoris Mater</i>, dove i mosaici ci fanno sentire vicini nella preghiera i nostri fratelli orientali. </p>\n<p align=\"left\"> Un grazie particolare, infine, vorrei far giungere, attraverso di Lei, venerato Fratello, a tutti coloro che ci sono stati vicini in questi giorni con la loro preghiera. Sappiano che il Papa è loro riconoscente per questo spirituale sostegno e li benedice di cuore. </p>\n<p align=\"left\"> 3. Ritorniamo ora al nostro consueto lavoro, ripartendo, come ci ha esortati Mons. Comastri, dalla \"bella notizia\": Dio è amore. Sorretti dalla forza dello Spirito Santo, abbondantemente donataci nella predicazione, nella preghiera e nell'adorazione eucaristica, vogliamo continuare ad essere testimoni di Cristo in questo nostro mondo, che della \"bella notizia\" dell'amore di Dio ha tanto bisogno. </p>\n<p align=\"left\"> Grazie a tutti e buon lavoro! </p>\n<p align=\"left\"> <i> </i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II<br>NO ENCERRAMENTO DOS EXERCÍCIOS ESPIRITUAIS<br/> QUARESMAIS DA CÚRIA ROMANA</br></font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>Sábado, 15 de Março de 2003</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. No final desta semana de intensa oração e reflexão, sinto a necessidade de dar graças ao Senhor por ter podido permanecer em prolongado e íntimo colóquio com Ele, juntamente convosco, queridos Cardeais e Colaboradores da Cúria Romana.</font></p>\n<p align=\"left\" class=\"MsoNormal\">Uma vez mais, o Senhor dirigiu-nos o seu convite:  <i>\"Venite seorsum in desertum locum et requiescite pusillum\" </i>(<i>Mc</i> 6, 31). Na verdade, este lugar não é muito isolado e deserto, mas foi-nos dada igualmente a possibilidade de uma pausa de silêncio e de contemplação, que se revelou como uma ocasião privilegiada para encontrar o Senhor. Estamos-Lhe gratos que, nestes dias, derramou sobre nós os seus dons.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Além disso, dirijo o meu agradecimento cordial ao caríssimo D. Ângelo Comastri que, com sensibilidade pastoral, com riqueza de indicações ascéticas, com sabedoria e devota espiritualidade, orientou os nossos passos rumo ao encontro com o Deus do amor e da misericórdia.</p>\n<p align=\"left\" class=\"MsoNormal\">Também em nome de todos os presentes, lhe digo muito obrigado, estimado Irmão! Juntamente com Vossa Excelência, voltámos a percorrer numerosas páginas da Escritura, descobrindo as suas novas e fascinantes perspectivas, até à última, lida hoje de manhã, sobre o profeta Jonas que, indirectamente, traz consigo o anúncio da Páscoa. Além disso, escutámos exemplos e testemunhos do nosso tempo, que nos fortaleceram na decisão de nos abandonarmos com confiança nos braços de Deus, cuja misericórdia \"se estende de geração em geração\".</p>\n<p align=\"left\" class=\"MsoNormal\">Oportunamente, Vossa Excelência chamou a nossa atenção para Nossa Senhora, indicando-a como a criatura mais fiel, porque é a mais humilde. Na Virgem de Nazaré, a experiência de Deus alcançou o seu ápice, graças ao seu <i>\"fiat\" </i>à vontade divina. Confiemos os frutos destes Exercícios espirituais a Maria Santíssima. Em seguida, gostaria de agradecer àqueles que nos ajudaram durante estes dias, preparando a liturgia, os cânticos e os encontros nesta Capela <i>\"Redemptoris Mater\" </i>onde, mediante a oração, os mosaicos nos fazem sentir mais próximos dos nossos irmãos orientais.</p>\n<p align=\"left\" class=\"MsoNormal\">Por fim, através de Vossa Excelência, venerável Irmão, gostaria de dirigir um agradecimento especial a todos aqueles que, com as suas preces, estiveram próximos de nós durante estes dias. Saibam, também eles, que o Papa lhes está reconhecido por este apoio espiritual e os abençoa do íntimo do coração.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Agora, voltemos ao nosso trabalho recomeçando, como nos exortou D. Comastri, a partir da \"boa nova\":  Deus é Amor. Sustentados pelo poder do Espírito Santo, que nos foi concedido de maneira abundante na pregação, na oração e na adoração eucarística, queremos continuar a ser testemunhas de Cristo neste nosso mundo, que tem muita necessidade da \"boa nova\" do amor de Deus.</p>\n<p align=\"left\" class=\"MsoNormal\">Obrigado a todos e bom trabalho!</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><font size=\"4\"><b>ALOCUCIÓN DE SU SANTIDAD JUAN PABLO II <br>AL CONCLUIR LOS EJERCICIOS ESPIRITUALES<br/></br></b></font> <br/>Capilla  Redemptoris Mater <br/>Sábado 15 de marzo de 2003</font></i></p>\n<p> </p>\n<p>1. Al final de esta semana de intensa oración y reflexión, siento la necesidad de dar gracias al Señor por haber podido permanecer en prolongado e íntimo coloquio con él, juntamente con vosotros, queridos cardenales y colaboradores de la Curia romana.</p>\n<p>Una vez más el Señor nos ha dirigido su invitación:  <i>\"Venite seorsum in desertum locum et requiescite pusillum\" </i>(<i>Mc</i> 6, 31). El lugar, en verdad, no es tan apartado y desierto, pero hemos tenido igualmente la oportunidad de una pausa de silencio y de contemplación, que ha sido una ocasión privilegiada para encontrarnos con el Señor. Le damos gracias ante todo a él, que durante estos días nos ha colmado de sus dones.</p>\n<p>2. Mi cordial agradecimiento va, además, al amadísimo monseñor Angelo Comastri, quien, con tacto pastoral, con riqueza de indicaciones ascéticas, con sabiduría y fervor, ha guiado nuestros pasos al encuentro con el Dios del amor y de la misericordia.</p>\n<p>En nombre de todos los presentes le digo ¡muchísimas gracias, querido hermano! Juntamente con usted hemos recorrido numerosas páginas de la Escritura, descubriendo en ellas perspectivas nuevas y fascinantes, hasta la última de esta mañana sobre el profeta Jonás, el cual lleva consigo, indirectamente, el anuncio de la Pascua. Hemos escuchado, asimismo, ejemplos y testimonios de nuestro tiempo, que nos han fortalecido en la decisión de abandonarnos con confianza en los brazos de Dios, cuya misericordia \"se extiende de generación en generación\".</p>\n<p>Oportunamente, ha centrado nuestra atención en la Virgen, indicándola como la criatura más fiel, por ser la más humilde. En la Virgen de Nazaret la experiencia de Dios llegó a su cumbre:  gracias a su <i>fiat</i> a la voluntad divina. A María santísima encomendamos los frutos de estos ejercicios espirituales.</p>\n<p>Quisiera también dar las gracias a quienes nos han ayudado durante estos días, organizando la liturgia, los cantos y los encuentros en esta capilla <i>Redemptoris Mater</i>, cuyos mosaicos nos hacen sentir muy cerca de nuestros hermanos orientales en la oración.</p>\n<p>Por último, a través de usted, venerado hermano, quisiera expresar mi gratitud a todos los que nos han acompañado durante estos días con su oración. Sepan que el Papa les está agradecido por este apoyo espiritual, y los bendice de corazón.</p>\n<p>3. Volvemos ahora a nuestro trabajo habitual, recomenzando, como nos ha exhortado monseñor Comastri, desde la \"buena nueva\":  Dios es amor. Sostenidos por la fuerza del Espíritu Santo, que se nos ha dado abundantemente en la predicación, en la oración y en la adoración eucarística, queremos seguir siendo testigos de Cristo en nuestro mundo, que tanto necesita la \"buena nueva\" del amor de Dios.</p>\n<p>¡Gracias a todos y buen trabajo!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}