{
    "id": "hf_jp-ii_spe_19850815_conf-episcopale-zaire",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-08-15",
    "title": "To the Episcopal Conference of Zaire in Kinshasa",
    "excerpt": {
        "fr": "1. Notre rencontre couronne une journée véritablement historique pour l’Eglise au Zaïre. Je suis heureux de passer cette soirée avec vous, pour partager l’action de grâce des Pasteurs devant le don de Dieu manifesté par la béatification de votre sœur Marie-Clémentine Anwarite.",
        "it": "1. Il nostro incontro corona una giornata veramente storica per la Chiesa dello Zaire. Sono felice di trascorrere questa serata con voi, per condividere l’azione di grazia dei pastori dinanzi al dono di Dio manifestato dalla beatificazione della vostra sorella Marie-Clementine Anuarite. Il vostro Presidente, Monsignor Monsengwo Pasinya, ha or ora espresso la vostra fervida gioia; lo ringrazio di queste parole pronunciate in nome di tutti voi e vi assicuro che partecipo profondamente alla letizia di questo giorno nel quale la beata Anuarite ci conferma nella speranza."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/august/documents/hf_jp-ii_spe_19850815_conf-episcopale-zaire.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/august/documents/hf_jp-ii_spe_19850815_conf-episcopale-zaire.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1985/trav_africa.html\">VOYAGE APOSTOLIQUE AU TOGO, EN C<font face=\"Times New Roman\">ÔTE D'IVOIRE, AU CAMEROUN I, <br>EN RÉPUBLIQUE CENTRAFRICAINE, AU ZAÏRE II, AU KENYA II, AU MAROC</br></font></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE JEAN-PAUL II <br/> <font face=\"Times New Roman\">À LA CONFÉRENCE EPISCOPALE</font></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Kinshasa </font></i> <font color=\"#663300\"><i>(Za<font face=\"Times New Roman\">ïre</font>)<br/> Jeudi, 15 août 1985</i></font></p>\n<p align=\"center\">  </p>\n<p><i>Chers Frères dans l’épiscopat, </i></p>\n<p>1. Notre rencontre couronne une journée véritablement historique pour l’Eglise au Zaïre. Je suis heureux de passer cette soirée avec vous, pour partager l’action de grâce des Pasteurs devant le don de Dieu manifesté par la béatification de votre sœur Marie-Clémentine Anwarite. </p>\n<p>Votre Président, Monseigneur Monsengwo Pasinya, vient de dire votre joie fervente; je le remercie de ces paroles prononcées en votre nom à tous et je vous assure que je communie profondément à l’allégresse de ce jour où la bienheureuse Anwarite nous confirme dans l’espérance. </p>\n<p>2. Oui, la première zaïroise élevée sur les autels nous inspire une profonde action de grâce. Voici présenté au regard de ses frères et de ses sœurs le fruit admirable du baptême de ce peuple. Voici qu’au terme de plus d’un siècle de patients efforts des bâtisseurs, l’édifice de l’Eglise sur cette terre se trouve consolidé. Les travaux de l’évangélisation, accomplis dans la patience et une générosité surnaturelle par tant d’hommes et de femmes venus d’ailleurs, aboutissent à la vitalité d’une communauté au sein de laquelle le Seigneur a appelé ses pasteurs. De grand cœur je m’associe à l’hommage que vous avez rendu aux missionnaires pionniers venus de loin et j’apprécie votre détermination à unir dans le même corps d’ouvriers apostoliques prêtres, religieux et religieuses, Africains ou non, car ils servent l’unique Seigneur et Sauveur Jésus Christ. N’est-il pas impressionnant qu’Anwarite ait été guidée dans la vie religieuse successivement par une maîtresse des novices venue de Belgique, puis par une supérieure originaire de son pays, tandis qu’un évêque missionnaire, qui la conseillait et l’écoutait avec confiance, fut dessaisi de sa propre vie quelques jours avant elle! </p>\n<p>Toute proche des générations présentes, cette humble religieuse de la Jamaa Takatifu prend au cœur de son peuple le relais des saints qu’elle-même vénérait. Par sa vie religieuse équilibrée et généreuse, par sa fidélité jusqu’à la mort à la virginité offerte au Seigneur, Anwarite est parmi vous un signe providentiel de la présence de Dieu dans son Eglise: elle témoigne de la grandeur de la foi, elle montre quelle admirable transfiguration la grâce de Dieu accomplit dans l’être humain qui lui est uni dans le saint baptême. Ensevelie avec le Christ dans la mort et entrée avec lui dans la vie nouvelle de son Règne, puise-t-elle entraîner ses frères et ses sœurs dans son sillage de sainteté! Puisse cette martyre, élue de Dieu, rayonner vivement sa lumière sur tous vos diocèses! </p>\n<p>3. Parmi vous, Anwarite rend particulièrement présent cet appel universel à la sainteté que déjà, lors du centenaire de l’évangélisation du Zaïre, nous avions médité. Vous vous rappelez sans doute souvent ce moment émouvant de votre ordination épiscopale où l’on invoque les saints Apôtres, Ses martyrs et tous les saints de l’histoire en faveur de celui qui, prostré à terre, se dispose à être chargé de la plénitude du sacerdoce. Evêques, nous sommes les premiers appelés à conduire le peuple de Dieu sur les routes de la sainteté; nous sommes nous mêmes appelés à nous conformer à la sainteté de l’Esprit qui consacre tout notre être. Que notre prière, que toute notre vie s’inspire de l’ardeur de l’Apôtre Paul, impatient de s’engager tout entier dans l’imitation du Christ: “Le connaître, lui avec la puissance de sa résurrection et la communion à ses souffrances, lui devenir conforme dans sa mort, afin de parvenir si possible à ressusciter d’entre les morts. Non que je sois déjà parvenu au but, ni devenu parfait; mais je poursuis ma course pour tacher de saisir, ayant été saisi moi-même par le Christ Jésus” (<i>Phil</i>. 3, 10-12). </p>\n<p>Pasteurs, nous le sommes à la suite du Bon Pasteur qui “donne sa vie pour ses brebis” (<i>Io</i>. 10, 11), “avec la sainteté et la pureté qui viennent de Dieu” (<i>2 Cor.</i> 1, 12). Nous confions à l’intercession d’Anwarite, fidèle jusqu’à l’extrême, la sanctification de ceux qui ont reçu mission d’être pour son peuple les médiateurs de la sainteté qui vient de Dieu. Et, en ce jour de son Assomption, nous invoquons Marie, Mère de l’Eglise, à qui Jésus sur la croix a dit que nous étions ses fils; assurés de son appui, nous pouvons porter notre charge dans la paix. </p>\n<p>4. Investi de la plénitude du sacerdoce, évêque accomplit l’acte central de sa mission lorsqu’il célèbre le sacrifice du Christ. Officiant majeur de l’Eglise locale, il lui est donné en vérité d’agir <i>in persona Christi</i>. Prêtre participant au sacerdoce du Christ, il unit son peuple au sacrifice et à l’action de grâce de Jésus, livrant tout son être au Père pour que la multitude soit réconciliée et sauvée. Successeur des Apôtres, évêque est celui qui permet à la communauté diocésaine de communier au pain de vie, d’être nourrie du Corps du Seigneur et ainsi intégrée à ce Corps unique aux membres innombrables dont le Christ est la Tète. </p>\n<p>L’Eucharistie et l’ensemble des sacrements constituent le centre du service sacerdotal. Ils sont les signes véritables qui portent la vivante présence du Seigneur. Célébrer le baptême, la confirmation, la réconciliation, qui disposent les chrétiens à participer pleinement à l’Eucharistie, - sanctifier les couples par le mariage, réconforter les malades par la grâce de l’onction, - tous ces actes mettent en oeuvre les dons de la sainteté confiés par le Christ à son Eglise. C’est une tache admirable que de permettre aux fidèles la rencontre du Seigneur dans la liturgie sacramentelle. Il appartient d’abord à l’évêque d’aider les chrétiens à recevoir les sacrements et la liturgie de l’Eglise dans la fidélité à leur institution et aussi dans la beauté de la prière exprimée par le peuple avec toutes les richesses de son âme. La sainte liturgie est comme le nœud qui relie toutes les lignes diverses de l’action pastorale; car les sacrements jalonnent et réunissent les routes de la sainteté. </p>\n<p>5. Votre ministère d’évêques se prolonge dans celui des prêtres qui y participent par l’ordination que vous avez la charge de leur conférer. Avec vous, ils assurent la cohésion de la communauté diocésaine, ils font entendre le même appel à la sainteté, ils préparent et permettent la rencontre des fidèles avec le Seigneur. Leur lien avec vous est fort, car c’est vous qui les envoyez en mission avec l’autorité dont vous êtes investis. Aussi est-ce une des premières et des plus belles taches de l’évêque que d’assurer l’unité du presbyterium, dans sa légitime diversité. La solidarité spirituelle se prolonge tout naturellement dans des relations humaines confiantes qui représentent un soutien nécessaire pour des prêtres qui ont une tache ardue. L’appui qu’ils trouvent auprès de leur évêque les rend libres et disponibles pour être eux-mêmes les pasteurs dévoués et les évangélisateurs assidus de la communauté où ils sont envoyés. </p>\n<p>Il vous appartient de veiller comme un père à ce que les prêtres demeurent fidèles à leurs engagements, qu’ils disposent des moyens de ressourcement spirituel et intellectuel leur permettant d’avancer sans cesse dans le service désintéressé du Seigneur et de leurs frères. Dans votre pays, des jeunes nombreux répondent actuellement à la vocation au sacerdoce, et c’est un signe positif de vitalité de l’Eglise. Je sais les efforts que vous déployez pour opérer le discernement nécessaire et prévoir une formation solide. Vous qui avez la responsabilité de l’appel au sacerdoce, vous savez qu’il n’est rien de plus utile que de soutenir les candidats dans un approfondissement spirituel nourri par la prière, pour qu’ils assimilent une bonne synthèse du message évangélique éclairé par la Tradition de toute l’Eglise, pour qu’une vie exigeante les prépare aux renoncements nécessaires à leur fidélité. Le peuple de Dieu mérite des prêtres qui mettent en œuvre généreusement dans leur propre vie ce qu’ils accomplissent dans leur ministère, comme le demande le rituel de l’ordination. </p>\n<p>6. Comment ne pas évoquer aussi votre responsabilité auprès des religieux et des religieuses, alors que nous venons de vivre la béatification d’Anwarite! Les personnes consacrées donnent un témoignage irremplaçable de la primauté de la prière, de la valeur de la virginité, du prix de la vie communautaire, du dévouement à l’Eglise, de la disponibilité à l’entraide vis-à-vis des plus pauvres et des plus désorientés des hommes. Tous et toutes manifestent par leur vie offerte et désintéressée la beauté de l’appel du Seigneur, les uns se vouant davantage au service de la louange et de l’intercession dans des monastères rayonnants, d’autres en faisant la part plus large aux services souvent humbles et discrets de la charité et de l’éducation. En respectant les charismes et les structures propres des instituts, à la suite des évêques fondateurs que vous avez vous-mêmes évoqués, veillez à ce que les religieux et les religieuses reçoivent tout l’appui spirituel et toute la formation qui peuvent leur permettre de répondre, par toute leur vie donnée sans partage, à la grandeur des vœux par lesquels ils se sont engagés envers le Seigneur dans l’Eglise. </p>\n<p>7. Dans vos communautés diocésaines, les activités, les préoccupations, sont nombreuses. Des animateurs, prêtres, religieux ou laïcs, comme nous les avons rencontrés ensemble cet après midi à la cathédrale, poursuivent des objectifs complémentaires au sein de nombreux groupes ou mouvements. Vous avez exprimé plusieurs de vos soucis pastoraux à cet égard, en mettant en évidence l’étendue de vos responsabilités. Je garde cela très présent à ma pensée. D’ailleurs, nous avions abordé ensemble plusieurs de ces thèmes lors de nos rencontres de travail, il y a deux ans à Rome. Ce soir, je voudrais simplement dire qu’il revient à l’évêque de coordonner tous les efforts et de les orienter vers ce but premier qui est l’unité de toute la vie humaine transfigurée par la lumière de l’Evangile. Que l’on œuvre dans le domaine caritatif que l’on travaille à promouvoir la justice dans la société, que l’on se dévoue pour l’éducation des jeunes, que l’on soutienne la vie des familles, que l’on défende la dignité de toute personne humaine, l’éclairage premier de l’action des chrétiens c’est celui de l’Alliance que Dieu scelle avec les hommes par le don de son Fils, pour que son nom soit sanctifié et pour la sanctification de ceux qu’il aime. La doctrine sociale, la morale familiale, notamment, présentent les exigences nécessaires pour accomplir la volonté de Dieu. On ne peut renoncer à les exposer et à les expliquer, quand on a reconnu la beauté de l’homme uni au Christ qui le rend fort et soutient sa fidélité, à Celui qui est venu au nom du Seigneur pour chercher et sauver ce qui était perdu. “Oui, nous dit saint Paul, cherchez à imiter Dieu, comme des enfants bien-aimés, et suivez la voie de l’amour, à l’exemple du Christ qui nous a aimés et s’est livré pour s’offrant” (<i>Eph</i>. 4. 30-31). grâce mosaïque qu’ils prolongent sa mission dans le monde auprès de ceux qui, grâce à leur parole, croiraient en lui, afin que tous soient un (Cfr. <i>Io</i>. 17, 17-20).</p>\n<p>8. Evêques d’aujourd’hui, vous êtes, au nom du Christ, les serviteurs de l’unité de l’Eglise qui poursuit et renouvelle l’œuvre de l’évangélisation. Solidaires de tous les successeurs des Apôtres à travers le monde, unis au successeur de Pierre comme le manifeste notre rencontre de ce soir, c’est votre mission et aussi votre charisme, d’unir l’Eglise qui est au Zaïre avec l’Eglise qui vit dans tous les continents. Votre Eglise a beaucoup reçu. Désormais elle est illuminée et soutenue par la sainteté de la première de ses filles présentée au monde comme un fruit inestimable de sa maturité. A votre Eglise, il est maintenant beaucoup demandé, pour qu’elle suive le Christ avec l’ardeur fidèle qu’Anwarite a montrée en communiant à la passion pour entrer dans la vie bienheureuse des rachetés. </p>\n<p>Frères dans l’épiscopat, je prie avec vous pour que le Christ qui vous a choisis vous donne sa joie complète (Cfr. <i>Io</i>. 17, 13). Soyez les disciples porteurs de la Parole sainte, de la bonne nouvelle pour le monde; forts dans la foi, ardents dans la charité, témoins de l’espérance du Royaume à venir, en traversant courageusement les obscurités et les épreuves. Partageant avec vos frères l’inépuisable don de Dieu, soyez heureux de contribuer à la vraie réussite des hommes élevés à la dignité de fils de Dieu, réunis sous un seul chef, le Christ. J’invoque pour vous le Dieu vivant dans son insondable amour trinitaire, le Dieu miséricordieux et fidèle, pour qu’il vous comble de ses Bénédictions.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1985/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN TOGO, COSTA D'AVORIO II, CAMERUN I, <br>REPUBBLICA CENTRO-AFRICANA, ZAIRE II, KENYA II, MAROCCO</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br/>ALLA CONFERENZA EPISCOPALE</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Kinshasa (Zaire) - Giovedì, 15 agosto 1985</font></i></p>\n<p align=\"left\">  </p>\n<p> <i>Cari Fratelli nell’episcopato. </i></p>\n<p> 1. Il nostro incontro corona una giornata veramente storica per la Chiesa dello Zaire. Sono felice di trascorrere questa serata con voi, per condividere l’azione di grazia dei pastori dinanzi al dono di Dio manifestato dalla beatificazione della vostra sorella Marie-Clementine Anuarite. Il vostro Presidente, Monsignor Monsengwo Pasinya, ha or ora espresso la vostra fervida gioia; lo ringrazio di queste parole pronunciate in nome di tutti voi e vi assicuro che partecipo profondamente alla letizia di questo giorno nel quale la beata Anuarite ci conferma nella speranza. </p>\n<p> 2. Sì, la prima zairese innalzata sugli altari ci ispira una profonda azione di grazie. Ecco presentata allo sguardo dei suoi fratelli e delle sue sorelle il frutto ammirevole del Battesimo di questo popolo. Ecco che dopo più di un secolo di pazienti sforzi dei costruttori, l’edificio della Chiesa in questa terra si trova consolidato. Le opere di evangelizzazione, compiute con una pazienza e una generosità eccezionali da tanti uomini e donne venuti da altri Paesi, hanno dato esito a una comunità vitale, in seno alla quale il Signore ha chiamato i propri pastori. Di tutto cuore mi associo all’omaggio che avete reso ai pionieri missionari venuti da lontano, e apprezzo la vostra determinazione di unire in uno stesso corpo di operai apostolici sacerdoti, religiosi e religiose, africani o no, poiché tutti servono un’unica fede nell’unico Signore e Salvatore Gesù Cristo. Quanto è significativo il fatto che nella vita religiosa Anuarite sia stata guidata prima da una direttrice spirituale venuta dal Belgio, poi da una superiora originaria del suo Paese, mentre un vescovo missionario, che la consigliava e l’ascoltava con fiducia, venne a mancare qualche giorno prima di lei! </p>\n<p> Vicinissima alle generazioni attuali, questa umile religiosa dello Jamaa Takatifu prende tra il suo popolo il posto dei santi che essa stessa venerava. Grazie alla sua vita religiosa equilibrata e generosa, alla sua devozione fino alla morte e alla verginità offerta al Signore, Anuarite è tra di voi un segno provvidenziale della presenza di Dio nella sua Chiesa: essa testimonia della grandezza della fede, mostra quale ammirevole trasfigurazione compia la grazia di Dio nell’essere umano a lui unito nel santo Battesimo. Unita a Cristo nella morte ed entrata con lui nella vita nuova del suo regno, possa essa trascinare i propri fratelli e sorelle nella via di santità da lei tracciata! Possa questa martire eletta da Dio diffondere vivamente la propria luce su tutte le vostre diocesi! </p>\n<p> 3. Tra di voi, Anuarite rende particolarmente presente quell’appello universale alla santità sul quale avevamo già meditato in occasione del centenario dell’evangelizzazione dello Zaire. Senza dubbio vi torna spesso alla mente quel momento commovente dell’ordinazione episcopale nel quale si invocano i santi apostoli, i martiri e tutti i santi della storia a favore di chi, prostrato a terra, si prepara a essere incaricato della plenitudine del sacerdozio. Vescovi, noi siamo i primi chiamati a condurre il popolo di Dio sulle vie della santità; siamo chiamati a conformare noi stessi alla santità dello Spirito che consacra tutto il nostro essere. Che la nostra preghiera, che tutta la nostra vita s’ispiri all’ardore dell’apostolo Paolo impaziente d’impegnare tutto se stesso a imitare Cristo: “E questo perché io possa conoscere lui, la potenza della sua risurrezione, la partecipazione alle sue sofferenze, diventandogli conforme nella morte, con la speranza di giungere alla risurrezione dai morti. Non però che io abbia già conquistato il premio o sia ormai arrivato alla perfezione, solo mi sforzo di correre per conquistarlo, perché anch’io sono stato conquistato da Gesù Cristo” (<i>Fil</i> 3, 10-12). </p>\n<p> Pastori, noi seguiamo il Buon Pastore che “offre la vita per le pecore” (<i>Gv</i> 10, 11), “con la santità e sincerità che vengono da Dio” (<i>2 Cor</i> 1, 12). Noi affidiamo all’intercessione di Anuarite, fedele fino all’estremo, la santificazione di coloro che hanno avuto la missione di essere per il suo popolo gli intermediari della santità che viene da Dio. E in questo giorno dell’Assunzione invochiamo Maria, Madre della Chiesa, alla quale Gesù sulla croce ha detto che siamo suoi figli; certi del suo appoggio, possiamo svolgere nella pace il nostro compito. </p>\n<p> 4. Investito della plenitudine del sacerdozio, il vescovo adempie l’atto centrale della propria missione quando celebra il sacrificio di Cristo. Ufficiante supremo della Chiesa locale, in realtà gli è dato agire “in persona Christi”. Sacerdote partecipante al sacerdozio di Cristo egli unisce il suo popolo al sacrificio e all’azione di grazie di Gesù, offrendo tutto il proprio essere al Padre affinché la moltitudine sia riconciliata e salvata. Successore degli apostoli, il vescovo è colui che permette alla comunità diocesana di comunicare col pane di vita, di nutrirsi del corpo del Signore e così integrarsi a quel solo corpo composto di innumerevoli membri di cui Cristo è a capo. </p>\n<p> L’Eucaristia e l’insieme dei sacramenti costituiscono il fulcro del servizio sacerdotale. Essi sono i veri segni della presenza vivente del Signore. Celebrare il Battesimo, la Cresima, il perdono, che dispongono i cristiani a partecipare pienamente all’Eucaristia, santificare le coppie attraverso il matrimonio, confortare i malati attraverso la grazia dell’Unzione: tutti questi atti sono un elargire i doni della santità affidati da Cristo alla sua Chiesa. È compito ammirevole quello di permettere ai fedeli l’incontro col Signore nella liturgia sacramentale. </p>\n<p> Compete innanzitutto al vescovo aiutare i cristiani a ricevere i sacramenti e la liturgia della Chiesa nella devozione alla loro istituzione e anche nella bellezza della preghiera espressa dal popolo con tutte le ricchezze della propria anima. La santa liturgia è come il nodo che raccorda tutte le diverse linee dell’azione pastorale; i sacramenti, infatti, segnano e unificano le vie della santità. </p>\n<p> 5. Il vostro ministero di vescovi si prolunga in quello dei sacerdoti che ad esso partecipano attraverso l’ordinazione che voi avete il compito di conferire loro. Insieme a voi, essi assicurano la coesione della comunità diocesana, fanno sentire il medesimo appello alla santità, preparano e permettono l’incontro dei fedeli col Signore. Il loro legame con voi è ben stretto, poiché siete voi che li mandate in missione con l’autorità della quale siete rivestiti. Dunque uno dei primi e dei più bei compiti del vescovo è quello di assicurare l’unità del presbiterio, nella sua legittima diversità. La solidarietà spirituale si estende in modo del tutto naturale nei rapporti umani pieni di fiducia, che costituiscono un sostegno indispensabile per i sacerdoti il cui compito è arduo. L’appoggio che essi trovano nel loro vescovo li rende liberi e disponibili in modo da essere pastori devoti e evangelizzatori assidui della comunità nella quale sono mandati. </p>\n<p> È vostro compito vegliare come un padre a che i sacerdoti rimangano fedeli ai loro impegni, che dispongano dei mezzi di sostentamento spirituale e intellettuale che permettano loro di progredire incessantemente nel servizio disinteressato del Signore e dei propri fratelli. Oggi nel vostro Paese numerosi giovani rispondono alla vocazione al sacerdozio, e questo è un segno positivo della vitalità della Chiesa. Conosco gli sforzi che mettete in atto per effettuare la cernita necessaria e prevedere una solida formazione. Voi che avete la responsabilità dell’appello al sacerdozio, sapete che non vi è nulla di più utile che il sostenere i candidati in un approfondimento spirituale nutrito dalla preghiera, affinché assimilino una giusta sintesi del messaggio evangelico illuminato dalla tradizione di tutta la Chiesa, e siano preparati da una vita esigente alle rinunce necessarie alla loro fedeltà. Il popolo di Dio merita sacerdoti che compiano generosamente nella propria vita ciò che adempiono nel loro ministero, come richiede il rituale dell’ordinazione. </p>\n<p> 6. Come non ricordare anche, ora che abbiamo appena vissuto la beatificazione di Anuarite, la vostra responsabilità nei confronti dei religiosi e delle religiose! Le persone consacrate offrono una testimonianza insostituibile dell’importanza della preghiera, del valore della verginità, del bene costituito dalla vita comunitaria, della devozione alla Chiesa, dalla disponibilità all’aiuto verso gli uomini più poveri e più disorientati. Tutti, uomini e donne, testimoniano attraverso la propria vita offerta e disinteressata la bellezza dell’appello del Signore, gli uni dedicandosi più al rendere lodi e all’intercessione in monasteri da cui esse si irradiano, altri assegnando un posto preminente ai servizi spesso umili e discreti nel campo della carità e dell’educazione. Rispettando i carismi e le strutture proprie di ciascun istituto, seguendo i vescovi fondatori da voi stessi ricordati, vegliate affinché i religiosi e le religiose ricevano tutto l’appoggio spirituale e tutta la formazione che permettano loro di rispondere, attraverso tutta la loro vita offerta senza chiedere nulla in contraccambio, alla grandezza dei voti attraverso i quali si sono impegnati col Signore in seno alla Chiesa. </p>\n<p> 7. Nelle vostre comunità diocesane, le attività, le preoccupazioni sono numerose. Animatori, sacerdoti, religiosi o laici, che abbiamo incontrato insieme questo pomeriggio nella Cattedrale, perseguono obiettivi complementari in seno a svariati gruppi o movimenti. Voi avete espresso molte delle vostre preoccupazioni pastorali a questo riguardo, mettendo in evidenza l’ampiezza delle vostre responsabilità. Le tengo tutte molto presenti. Del resto avevamo già affrontato insieme molti di questi temi in occasione dei nostri incontri di lavoro due anni fa a Roma. Questa sera, mi limiterò a dire che è compito del vescovo coordinare tutti gli sforzi e orientarli verso l’obiettivo primo che è l’unità di tutta la vita umana trasfigurata dalla luce del Vangelo. Sia che ci si adoperi nel campo della carità, sia che si lavori a promuovere la giustizia della società, sia che ci si dedichi all’educazione dei giovani, che si sostenga la vita della famiglia o che si difenda la dignità di ogni persona umana, la luce principale dell’azione dei cristiani è quella dell’alleanza che Dio stringe con gli uomini attraverso il dono del proprio Figlio, affinché siano santificati il suo nome e coloro che egli ama. La dottrina sociale, e in particolare la morale familiare, presentano delle esigenze indispensabili per adempiere la volontà di Dio. Non si può rinunciare a esporle e a spiegarle, una volta riconosciuta la bellezza dell’uomo unito a Cristo, che lo rende forte e sostiene la sua fedeltà a colui che è venuto in nome del Signore a cercare e salvare chi si era perso. Sì, ci dice San Paolo: “fatevi dunque imitatori di Dio, quali figli carissimi, e camminate nella carità, nel modo in cui anche Cristo vi ha amato e ha dato se stesso per noi, offrendosi a Dio in sacrificio di soave odore” (<i>Ef</i> 5,  1-2). I membri del popolo di Dio nella loro diversità rispecchiano, ciascuno secondo la propria vocazione, la presenza di Cristo nella loro vita, grazie alla luce dello Spirito. Insieme, essi formano come un grande mosaico di tessere di colore diverso che formano l’ammirevole immagine di Cristo che comprende tutta l’umanità. È questa Chiesa che Gesù ha affidato al proprio Padre prima di morire. Egli ha pregato affinché i suoi discepoli fossero consacrati nella verità, affinché continuassero la sua missione nel mondo presso coloro che, grazie alla loro parola, avrebbero creduto in lui, affinché tutti fossero una cosa sola (cf. <i>Gv</i> 17, 17-20). </p>\n<p> 8. Vescovi di oggi, voi siete, in nome di Cristo, i servitori dell’unità della Chiesa che prosegue e rinnova l’opera di evangelizzazione. Solidali con tutti i successori degli apostoli in ogni angolo del mondo, uniti al successore di Pietro, come testimonia il nostro incontro di questa sera, è vostra missione e anche vostro carisma unire la Chiesa dello Zaire alla Chiesa che vive in tutti i continenti. La vostra Chiesa ha molto ricevuto. Ormai essa è illuminata e sostenuta dalla santità della prima delle sue figlie, presentata al mondo quale inestimabile frutto della sua maturità. Alla vostra Chiesa ora viene chiesto molto, perché segua Cristo con il devoto ardore testimoniato da Anuarite nell’unirsi alla passione al fine di entrare nella vita beata dei redenti. </p>\n<p> Fratelli nell’episcopato, prego con voi perché Cristo che vi ha scelti vi dia la pienezza della sua gioia (cf. <i>Gv</i> 17, 13). Siate i discepoli portatori della parola santa, della buona novella per il mondo; saldi nella fede, ardenti nella carità, testimoni della speranza del regno futuro, superate coraggiosamente difficoltà e prove. Condividendo coi vostri fratelli l’inesauribile dono di Dio, siate felici di contribuire all’autentica formazione degli uomini elevati alla dignità di figli di Dio riuniti sotto un solo capo, Cristo. Invoco per voi il Dio vivente e trino nel suo incommensurabile amore, il Dio misericordioso e fedele, affinché vi colmi delle sue benedizioni.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}