{
    "id": "hf_jp-ii_hom_12121999",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "12 December 1999, Visit to Sts Urban and Lawrence Parish, Prima Porta, Rome",
    "excerpt": {
        "en": "1.\"The Spirit of the Lord God is upon me, because the Lord has anointed me to bring good tidings to the afflicted ... to proclaim the year of the Lord's favour\" (Is61: 1-2).",
        "it": "1. \"Lo Spirito del Signore Dio è su di me perché il Signore mi ha consacrato con l'unzione; mi ha mandato a portare il lieto annunzio ai poveri . . . a promulgare l'anno di misericordia del Signore\" (Is61, 1-2).",
        "pt": "1.\"O Espírito do Senhor Javé está sobre mim, porque Javé me ungiu. Ele enviou-me para dar a boa notícia aos pobres... para promulgar o ano da graça de Javé\" (Is61, 1-2).",
        "es": "1.\"El Espíritu del Señor está sobre mí, porque el Señor me ha ungido. Me ha enviado para dar la buena noticia a los pobres, (...) para proclamar el año de gracia del Señor\"(Is61, 1-2)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1999/documents/hf_jp-ii_hom_12121999.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1999/documents/hf_jp-ii_hom_12121999.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1999/documents/hf_jp-ii_hom_12121999.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1999/documents/hf_jp-ii_hom_12121999.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b>PASTORAL VISIT TO STS URBAN AND LAURENCE PARISH IN ROME</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"></font><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">HOMILY OF JOHN PAUL II</font></i></b></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"> <i>Sunday, 12 December 1999</i> </font> </p></font>\n<p align=\"left\">    <font face=\"Times New Roman\" size=\"3\"> <i> <br/></i>1. <i> \"The Spirit of the Lord God is upon me, because the Lord has anointed me to bring good tidings to the afflicted ... to proclaim the year of the Lord's favour</i>\" (<i>Is</i> 61: 1-2). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> These words, spoken by the prophet Isaiah so many centuries ago, sound quite timely to us, today, as we rapidly approach the Great Jubilee of the Year 2000. They are words that rekindle hope, prepare souls to receive the Lord's salvation and announce the inauguration of a special time of grace and deliverance. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> Advent is a liturgical season that highlights the expectation, the hope and the preparation for the Lord's coming. Today's liturgy invites us to undertake this task by presenting the person and preaching of John the Baptist. As we heard in the Gospel text, he is the one who was sent to prepare men and women for their meeting with the promised Messiah. <i>\"Make straight the way of the Lord\" </i>(<i>Jn</i> 1: 23). The Baptist's invitation is meant for us all; let us accept it! With a joyful heart, let us hasten to the Great Jubilee, to the year of grace in which the whole Church will resound with a great hymn of praise to God the Father, Son and Holy Spirit. <br/> <br/>2. Dear brothers and sisters of Sts Urban and Laurence Parish at Prima Porta! The long pilgrimage I began in the first months of my service as Bishop of Rome, and which has enabled me to visit so many parishes of our Diocese, today brings me here to Prima Porta, for the last Pastoral Visit to a parish community of Rome before the opening of the Holy Year. I am pleased to be among you today and I greet you all with affection. I extend a particular greeting to the Cardinal Vicar, to the Auxiliary of this area, Bishop Enzo Dieci, to your zealous parish priest, Fr Fernando Altieri, to the dear Oblate Sons of Our Lady of Divine Love, who are entrusted with the care of this community, and to the priests who assist in the pastoral ministry. I greet the women religious in the parish:  the Daughters of St Mary of Leuca, the Handmaids of the Lord and the Daughters of St Vincent. The witness of the consecrated persons working in your parish shows how the consecrated life is a great spiritual and pastoral resource for the community. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> I greet the members of the Pastoral Council, those who actively participate in the various parish committees, the leaders and members of the parish groups, the children who attend catechism classes and all the residents of this neighbourhood. I do not want to forget the young people, the elderly and the sick. An affectionate and fraternal greeting also goes to dear Cardinal Gilberto Agustoni, who has resided for many years in the parish territory and since 1994 has been the Cardinal Deacon of Sts Urban and Laurence Church. I also cordially greet Archbishop emeritus Dino Trabalzini of Cosenza-Bisignano. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">3. This morning I am at Prima Porta, the area named after the arch next to a recently restored ancient temple dating back to the time of Emperor Augustus, so my thoughts naturally turn to the time when the Word was made flesh and dwelt among us. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> In recalling the great event of the Incarnation, we cannot fail to think that our God is very close to us; indeed, he entered our history to redeem it from within. Yes! In Jesus of Nazareth, God came to live among us, \"to bring good tidings to the afflicted ... to bind up the brokenhearted ... to proclaim the year of the Lord's favour\" (<i>Is</i> 61: 1-2). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">4. Dear parishioners of Sts Urban and Laurence, the cemetery of Prima Porta, which I was able to visit eight years ago on the Solemnity of All Saints, is part of your parish. During our Eucharistic assembly, we will remember in a special way all the faithful who are buried there, entrusting them to the infinite mercy of God. Our thoughts for those who have gone before us in the kingdom of God must always accompany us. The cross which will be erected in the cemetery to recall my visit will be an eloquent reminder of the glorious death of the Lord, the source of the hope of salvation for everyone. May your entire community, made up of about 2,000 families and spread over an area that covers many kilometres along the Flaminia and Tiberina roads, always be guided by the mystery of Christ. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> I know that the majority of the population stayed in this area even after the heavy flooding in 1965 and rebuilt their homes with courage and tenacity. I also know that many of the inhabitants are elderly. Often they welcome into their home their married children who have difficulty in finding a home elsewhere. In this way a great and rich family community is created, where grandparents, children and grandchildren live together. I hope that this shared life will foster not only mutual material aid, but also the transmission of those human and Christian values which form the precious heritage of the beloved Italian nation. The elderly are the guardians of our collective memory and the witnesses to a wisdom rooted in Christian values (cf. <i>Letter to the Elderly, </i>nn. 9-10). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Rejoice in the Lord always; again I say rejoice! </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">5. Dear brothers and sisters, on this Third Sunday of Advent, the Day for New Churches is celebrated throughout the Diocese of Rome. Through the direct concern of my venerable Predecessor, the Servant of God Pope Paul VI, you have had a new church for many years now. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">You can therefore well understand how important it is for a community to have a worship and meeting centre that is open and welcoming to all:  to families living in the area for some time, to the newly arrived immigrants from other parts of Italy or from countries outside the European Community, and to all who in any way need to be encouraged to walk the paths of faith. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Let us pray to the Lord that in every area of Rome that still lacks a suitable parish centre, a worthy place of worship may be built, thanks to everyone's contribution. Let us also pray that every parish will always be, especially during the imminent Jubilee Year, a community able to bear witness to the Gospel, attentive to the problems of the people, open and hospitable. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">6. <i>\"Brethren, ... rejoice always\"</i> (1 <i> Thes</i> 5: 16). I would like to conclude with this invitation to joy, addressed by St Paul to the Christians of Thessalonica. It characterizes this Sunday, commonly called \"Gaudete\". It is an exhortation to the joy that resounds from the very first words of the Entrance Antiphon:  \"Rejoice in the Lord always; again I say, rejoice! The Lord is near\". </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Yes, dear brothers and sisters, we are glad because the Lord is near. In a few days, on Christmas Eve, we will joyfully celebrate the 2,000 years since his birth. May this joy penetrate every aspect of our lives. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> Let us ask Mary, she who was the first to hear the angel's invitation:  \"Hail, full of grace, the Lord is with you\" (<i>Lk</i> 1: 28), to sustain us in this programme of Christian life, while never forgetting that every believer's vocation is one of bearing witness to joy. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">May Mary, the Mother of Divine Love, be for us all the cause of our true and deep joy. Amen!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1999 - Libreria Editrice Vaticana</font><br/><br/>    </font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p><font color=\"#663300\"><b>VISITA PASTORALE ALLA PARROCCHIA ROMANA <br>DEI SANTI URBANO E LORENZO A PRIMA PORTA</br></b></font></p>\n<a name=\"top\"></a>\n<p><i><b><font color=\"#663300\" size=\"+1\">OMELIA DI GIOVANNI PAOLO II</font></b></i></p>\n<p><font color=\"#663300\"><i>Domenica, 12 dicembre 1999</i></font></p>\n<p> </p>\n</center>\n<p>1. \"<i>Lo Spirito del Signore Dio è su di me perché il Signore mi ha consacrato con l'unzione; mi ha mandato a portare il lieto annunzio ai poveri . . . a promulgare l'anno di misericordia del Signore</i>\" (<i>Is</i> 61, 1-2). </p>\n<p>Queste parole, pronunciate dal profeta Isaia tanti secoli fa, risuonano quanto mai attuali per noi, oggi, mentre ci avviamo a grandi passi verso il Grande Giubileo dell'anno 2000. Sono parole che rianimano la speranza, preparano gli animi ad accogliere la salvezza del Signore ed annunciano l'inaugurazione di un tempo speciale di grazia e di liberazione.</p>\n<p>L'Avvento è un periodo liturgico che pone in evidenza l'attesa, la speranza e la preparazione alla visita del Signore. A questo impegno ci invita l'odierna liturgia, che ci propone la figura e la predicazione di Giovanni Battista. Come abbiamo ascoltato nel testo evangelico, egli è colui che è stato inviato a predisporre gli uomini all'incontro con il Messia promesso. \"<i>Preparate la via del Signore</i>\" (<i>Gv</i> 1, 23). Questo invito del Battista è per tutti noi; accogliamolo! Con animo lieto, affrettiamo il passo verso il Grande Giubileo, verso l'anno di grazia in cui in tutta la Chiesa risuonerà un grande inno di lode a Dio, Padre, Figlio e Spirito Santo.</p>\n<p>2. Carissimi Fratelli e Sorelle della Parrocchia dei Santi Urbano e Lorenzo a Prima Porta! Nel lungo pellegrinaggio, che ho incominciato fin dai primi mesi del mio servizio di Vescovo di Roma, e che mi ha portato a visitare tante Parrocchie della nostra Diocesi, giungo oggi qui, a Prima Porta, per questa, che è l’ultima visita pastorale ad una Comunità parrocchiale di Roma prima dell'apertura dell'Anno Santo. Sono lieto di trovarmi in mezzo a voi quest'oggi e tutti vi saluto con affetto. Un particolare pensiero rivolgo al Cardinale Vicario, al Vescovo Ausiliare del Settore, Mons. Enzo Dieci, al vostro zelante Parroco, Don Fernando Altieri, ai cari Oblati Figli della Madonna del Divino Amore, a cui è affidata la cura di questa comunità, ed ai Sacerdoti che collaborano nel ministero pastorale. Saluto le Religiose presenti in Parrocchia: le Figlie di Santa Maria di Leuca, le Ancelle del Signore e le Figlie di San Vincenzo. Attraverso la testimonianza delle persone consacrate che operano nella vostra Parrocchia, viene posto in luce come la vita consacrata costituisca una grande risorsa spirituale e pastorale per la Comunità.</p>\n<p>Saluto i membri del Consiglio pastorale, coloro che partecipano attivamente alle diverse commissioni parrocchiali, gli animatori e gli aderenti ai gruppi parrocchiali, i ragazzi che frequentano il catechismo e tutti gli abitanti di questo quartiere. Non vorrei dimenticare i giovani, gli anziani ed i malati. Un affettuoso e fraterno pensiero va, poi, al caro Cardinale Gilberto Agustoni, che da molti anni risiede nell'ambito della vostra Parrocchia e, dal 1994, è Cardinale Diacono della vostra chiesa dei Santi Urbano e Lorenzo.</p>\n<p>3. Trovandomi questa mattina a \"Prima Porta\", località che prende il nome dall'arco attiguo all'antico tempio appena restaurato risalente al tempo dell'Imperatore Augusto, il pensiero va spontaneamente ai tempi in cui il Verbo si fece carne e pose la sua dimora in mezzo a noi.</p>\n<p>Richiamando alla mente il grande evento dell'Incarnazione, non possiamo non pensare che il nostro Dio è vicinissimo a noi, anzi è entrato nella nostra storia per redimerla dall'interno. Sì! In Gesù di Nazaret, Dio è venuto ad abitare in mezzo a noi, per \"portare il lieto annunzio ai poveri, fasciare le piaghe dei cuori spezzati... promulgare l'anno di misericordia del Signore\" (<i>Is</i> 61, 1-2). </p>\n<p>4. Carissimi parrocchiani dei santi Urbano e Lorenzo! Fa parte della vostra Parrocchia il cimitero di Prima Porta, che ho avuto modo di visitare otto anni fa, in occasione della Solennità di tutti i Santi. Nel corso di questa nostra assemblea eucaristica, avremo un ricordo particolare per tutti i fedeli che là riposano, affidandoli all'infinita misericordia di Dio. Il nostro pensiero per quanti ci hanno preceduto nel Regno di Dio ci deve sempre accompagnare. La Croce che sorgerà all'interno del Camposanto, ricordo della mia Visita, sarà eloquente richiamo alla morte gloriosa del Signore, sorgente della speranza di salvezza per tutti. Al mistero di Cristo faccia riferimento l'intera vostra Comunità, composta di circa duemila famiglie, e sparsa su un territorio, che si distende per molti chilometri lungo le vie Flaminia e Tiberina. </p>\n<p>So che la maggior parte della popolazione è rimasta in questa zona anche dopo la grave alluvione del 1965, ricostruendo con coraggio e tenacia le abitazioni. So, inoltre, che non pochi degli abitanti sono anziani. Spesso, essi accolgono in casa i figli sposati che hanno difficoltà a trovare casa altrove. In tal modo si viene a creare una comunità familiare ampia e ricca, nella quale convivono nonni, figli e nipoti. Auspico che questa comunanza di vita favorisca, oltre al reciproco aiuto materiale, anche la trasmissione di quei valori umani e cristiani, che formano il prezioso patrimonio dell'amata Nazione italiana. Gli anziani sono i custodi della memoria e i testimoni di una saggezza che deriva dal radicamento nei valori cristiani (cfr <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_01101999_elderly.html\">Lettera agli Anziani</a></i>, 9-10).</p>\n<p>5. Carissimi Fratelli e Sorelle! In questa terza domenica d'Avvento si celebra in tutta la Diocesi di Roma la Giornata per le nuove chiese. Voi, per diretto interessamento del mio venerato predecessore, il Servo di Dio Papa Paolo VI, disponete ormai da molti anni di una nuova chiesa. Potete, pertanto, ben comprendere quanto sia importante per una Comunità avere un centro di culto e d'incontro, aperto e accogliente verso tutti: verso le famiglie residenti da tempo sul territorio, verso i nuovi arrivati immigrati da altre regioni d'Italia o da paesi extracomunitari, e verso quanti in qualsiasi modo hanno bisogno di essere incoraggiati ad incamminarsi sulle strade della fede.</p>\n<p>Preghiamo il Signore perché in tutte le zone di Roma, ancora prive di un adeguato centro parrocchiale, sorga quanto prima un degno luogo di culto, grazie all'apporto di tutti. Preghiamo, altresì, perché ogni Parrocchia sia sempre, ma specialmente nel corso dell'imminente Anno giubilare, una comunità capace di testimoniare il Vangelo, attenta ai problemi della gente, aperta ed ospitale.</p>\n<p>6. \"<i>Fratelli, state sempre lieti</i>\" (<i>1Ts</i> 5, 16). Vorrei concludere con questo invito alla gioia, rivolto da san Paolo ai cristiani di Tessalonica. Esso caratterizza l'odierna domenica, detta comunemente \"Gaudete\". E' un'esortazione alla gioia che risuona fin dalle prime parole dell'Antifona all'Ingresso: \"Rallegratevi sempre nel Signore: ve lo ripeto, rallegratevi, il Signore è vicino\".</p>\n<p>Sì, Fratelli e Sorelle carissimi, siamo lieti perché il Signore è vicino. Fra pochi giorni, nella notte del Natale, celebreremo nel gaudio i Duemila anni dalla sua nascita. Questa gioia penetri in ogni ambito della nostra esistenza.</p>\n<p>Chiediamo a Maria, Colei che per prima ha ascoltato dall'angelo l'invito: \"Rallegrati, o piena di grazia, il Signore è con te\" (<i>Lc</i> 1, 28), di sostenerci in questo programma di vita cristiana, mai dimenticando che la vocazione di ogni credente è quella di testimoniare la gioia.</p>\n<p>Maria, Madre del Divino Amore, sia per tutti noi causa della nostra vera e profonda gioia. Amen!</p>\n<p> </p>\n<p align=\"center\">   <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II <br>DA MISSA CELEBRADA NA <br/> PARÓQUIA ROMANA <br/>DOS SANTOS URBANO E LOURENÇO</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>12 de Dezembro de 1999 </i></font></p>\n<p align=\"center\"> </p>\n<p></p>\n<p align=\"left\">1. <i>\"O Espírito do Senhor Javé está sobre mim, porque Javé me ungiu. Ele enviou-me para dar a boa notícia aos pobres... para promulgar o ano da graça de Javé\" (Is </i>61, 1-2).</p>\n<p align=\"left\">Estas palavras, pronunciadas pelo profeta Isaías há muitos séculos, são actuais como nunca para nós hoje, quando nos aproximamos a grandes passos do Grande Jubileu do ano 2000. São palavras que reanimam a esperança, preparam os corações para aceitar a salvação do Senhor e anunciam a inauguração de um tempo especial de graça e de libertação.</p>\n<p align=\"left\">O Advento é um período litúrgico que evidencia a expectativa, a esperança e a preparação para a visita do Senhor. A liturgia de hoje convida-nos para este empenho, que nos propõe a figura e a pregação de João Baptista. Como ouvimos no texto evangélico, ele foi enviado para predispor os homens ao encontro com o Messias prometido. <i>\"Aplanai o caminho do Senhor\" (Jo </i>1, 23). Este convite do Baptista é para todos nós; aceitemo-lo! Com o coração jubiloso, apressemos os passos rumo ao Grande Jubileu, ao ano de graça no qual toda a Igreja cantará um grande hino de louvor a Deus, Pai, Filho e Espírito Santo.</p>\n<p align=\"left\">2. Caríssimos Irmãos e Irmãs da Paróquia dos Santos Urbano e Lourenço, no bairro \"Prima Porta\"! Na longa peregrinação, que iniciei desde os primeiros meses do meu serviço como Bispo de Roma, e que me levou a visitar numerosas Paróquias da nossa Diocese, venho hoje aqui, à \"Prima Porta\" para realizar esta última visita pastoral a uma comunidade paroquial de Roma antes do início do Ano Santo. Sinto-me feliz por me encontrar hoje no meio de vós e saúdo-vos com afecto. Dirijo um particular pensamento ao Cardeal Vigário, ao Bispo Auxiliar do Sector, D. Enzo Dieci, ao vosso zeloso pároco, Pe. Fernando Altieri, aos queridos Oblatos Filhos de Nossa Senhora do Divino Amor, a quem está confiado o cuidado desta comunidade, e aos Sacerdotes que colaboram no ministério pastoral. Saúdo as Religiosas presentes na Paróquia: as Filhas de Santa Maria de Leuca, as Servas do Senhor e as Filhas de S. Vicente. Através do testemunho das pessoas consagradas que trabalham na vossa Paróquia, é evidenciado como a vida consagrada constitui um grande recurso espiritual e pastoral para a Comunidade.</p>\n<p align=\"left\">Saúdo os membros do Conselho pastoral, quantos participam activamente nas diversas comissões paroquiais, os animadores e quantos participam nos grupos paroquiais, os jovens que frequentam o catecismo e todos os habitantes deste bairro. Não quero esquecer os jovens, os idosos e os doentes. Dirijo depois um afectuoso e fraterno pensamento ao querido Cardeal Gilberto Agustoni, que reside há muitos anos no âmbito da vossa Paróquia e, desde 1994, é Cardeal Diácono da vossa igreja dos Santos Urbano e Lourenço. Saúdo também cordialmente o Arcebispo emérito de Cosenza-Bisignamo, D. Dino Trabalzini.</p>\n<p align=\"left\">3. Encontrando-me esta manhã na \"Prima Porta\", localidade que tem o nome do arco próximo do antigo templo acabado de restaurar e que remonta à época do Imperador Augusto, o pensamento dirige-se espontaneamente para os tempos em que o Verbo de fez homem e veio habitar entre nós.<br/> Recordando o grande acontecimento da Encarnação, não podemos deixar de pensar que o nosso Deus está muito próximo de nós, aliás, entrou na nossa história para a redimir a partir de dentro. Sim! Em Jesus de Nazaré, Deus veio habitar no meio de nós, para \"dar a boa notícia aos pobres, para curar os corações feridos... para promulgar o ano de graça de Javé\" <i>(Is </i>61, 1-2).</p>\n<p align=\"left\">4. Caríssimos paroquianos dos Santos Urbano e Lourenço! Pertence à vossa paróquia o cemitério de \"Prima Porta\", que tive a ocasião de visitar há oito anos, na Solenidade de todos os Santos. No decurso desta assembleia eucarística, teremos uma recordação particular para todos os fiéis que lá repousam, confiando-os à infinita misericórdia de Deus. O nosso pensamento por todos os que nos precederam no Reino de Deus deve acompanhar-nos sempre. A Cruz que será erigida no Campo Santo, em recordação da minha Visita, chamará a atenção de modo eloquente para a morte gloriosa do Senhor, fonte da esperança de salvação para todos. Tenha como ponto de referência o mistério de Cristo toda a vossa Comunidade, que conta cerca de duas mil famílias, espalhada num território que ocupa muitos quilómetros, ao longo das vias Flamínia e Tiberina.</p>\n<p align=\"left\">Sei que a maior parte da população permaneceu nesta área depois da grave inundação de 1965, reconstruindo com coragem e tenacidade as casas. Além disso, também sei que muitos dos habitantes são idosos. Com frequência, eles hospedam em casa os filhos casados que têm dificuldade de encontrar casa noutas partes. Desta forma cria-se uma comunidade familiar ampla e rica, na qual convivem avós, filhos e netos. Faço votos por que esta comunhão de vida favoreça, além da recíproca ajuda material, também a transmissão daqueles valores humanos e cristãos, que formam o precioso património da querida Nação italiana. Os idosos são os guardiães da memória e as testemunhas duma sabedoria que provém do enraizamento nos valores cristãos (cf. <i> <a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_01101999_elderly.html\">Carta aos Anciãos</a>, </i>9-10).</p>\n<p align=\"left\">5. Caríssimos Irmãos e Irmãs! Neste terceiro domingo de Advento celebra-se em toda a Diocese de Roma a Jornada pelas novas Igrejas. Vós, por directo interesse do meu venerado predecessor, o Servo de Deus Papa Paulo VI, dispondes já desde há muitos anos duma nova igreja. Por conseguinte, bem podeis compreender como é importante para uma Comunidade ter um centro de culto e de encontro, aberto e acolhedor para todos: para as famílias residentes há muito tempo no território, para os imigrantes que acabaram de chegar doutras regiões da Itália ou de países extracomunitários, e para quantos de qualquer modo precisam de ser encorajados a encaminhar-se pelas vias da fé.</p>\n<p align=\"left\">Oremos ao Senhor para que em todas as partes de Roma, que ainda não têm um adequado centro paroquial, surja quanto antes um digno lugar de culto, graças ao contributo de todos. Oremos de igual modo para que cada paróquia seja sempre, mas sobretudo durante o iminente Ano jubilar, uma comunidade capaz de testemunhar o Evangelho, atenta aos problemas do povo, aberta e acolhedora.</p>\n<p align=\"left\">6. <i>\"Andai sempre alegres\" (1 Ts </i>5, 16). Desejaria concluir com este convite à alegria, feito por S. Paulo aos cristãos de Tessalonica. Ele caracteriza este domingo, comummente chamado \"Gaudete\". É uma exortação à alegria que ecoa desde as primeiras palavras da Antífona da Entrada: \"Rejubilai sempre no Senhor: repito-vos, alegrai-vos, o Senhor está próximo\".</p>\n<p align=\"left\">Sim, caríssimos Irmãos e Irmãs, estejamos alegres porque o Senhor está próximo. Daqui a poucos dias, na noite de Natal, celebraremos jubilantes os dois mil anos do Seu nascimento. Esta alegria penetre todos os âmbitos da nossa existência.</p>\n<p align=\"left\">Pedimos a Maria, a primeira que recebeu o convite do anjo: \"Alegra-Te, cheia de graça! O Senhor está contigo\" <i>(Lc </i>1, 28), que nos sustente neste programa de vida cristã, jamais esquecendo que a vocação de cada crente é testemunhar a alegria.</p>\n<p align=\"left\">Maria, Mãe do Divino Amor, seja para todos nós motivo da nossa verdadeira e profunda alegria. Amém!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font size=\"3\"><font color=\"#663300\">© Copyright 1999 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORAL A LA PARROQUIA ROMANA <br> DE SAN URBANO Y SAN LORENZO</br></font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II <br/> </font></b></font> <font color=\"#663300\"><br/>Domingo 12 de diciembre de 1999</font> </i></p>\n<p>  </p>\n<p>1. <i>\"El Espíritu del Señor está sobre mí, porque el Señor me ha ungido. Me ha enviado para dar la buena noticia a los pobres, (...) para proclamar el año de gracia del Señor\"</i> (<i>Is</i> 61, 1-2).</p>\n<p>Estas palabras, pronunciadas por el profeta Isaías hace muchos siglos, son muy actuales para nosotros, mientras nos encaminamos a grandes pasos hacia el gran jubileo del año 2000. Son palabras que renuevan la esperanza, preparan el corazón para acoger la salvación del Señor y anuncian la inauguración de un tiempo especial de gracia y liberación.</p>\n<p>El Adviento es un período litúrgico que pone de relieve la espera, la esperanza y la preparación para la visita del Señor. La liturgia de hoy, que nos propone la figura y la predicación de Juan Bautista, nos invita a este compromiso. Como hemos escuchado en el texto evangélico, Juan fue enviado para preparar a los hombres para al encuentro con el Mesías prometido:  \"Allanad el camino del Señor\" (<i>Jn</i> 1, 23). Esta invitación del Bautista es para todos nosotros:  ¡aceptémosla! Con alegría, apresuremos el paso hacia el gran jubileo, hacia el año de gracia durante el cual en toda la Iglesia resonará un gran himno de alabanza a Dios Padre, Hijo y Espíritu Santo.</p>\n<p>2. Amadísimos hermanos y hermanas de la parroquia de San Urbano y San Lorenzo en Prima Porta, en la larga peregrinación que comencé ya desde los primeros meses de mi servicio como Obispo de Roma y que me ha llevado a visitar numerosas parroquias de nuestra diócesis, llego hoy aquí, a Prima Porta, para esta visita pastoral, que es la última que realizo a una comunidad parroquial de Roma antes de la apertura del Año santo. Me alegra encontrarme en medio de vosotros hoy. Os saludo con afecto a todos y, en particular, al cardenal vicario, al obispo auxiliar del sector, monseñor Enzo Dieci, a vuestro celoso párroco, don Fernando Altieri, a los queridos Oblatos Hijos de la Virgen del Amor Divino, a quienes está confiado el cuidado de esta comunidad, y a los sacerdotes que colaboran en el ministerio pastoral. Saludo a las religiosas presentes en la parroquia:  a las Hijas de Santa María de Leuca, a las Esclavas del Señor y a las Hijas de San Vicente de Paúl. El testimonio de las personas consagradas que trabajan en vuestra parroquia demuestra que la vida consagrada constituye un gran recurso espiritual y pastoral para la comunidad.</p>\n<p>Saludo a los miembros del consejo pastoral, a los que participan activamente en las diversas comisiones parroquiales, a los animadores y a los miembros de los grupos parroquiales, a los muchachos que asisten al catecismo y a todos los habitantes de este barrio. No quisiera olvidarme de los jóvenes, los ancianos y los enfermos. Dirijo, asimismo, un saludo afectuoso y fraterno al querido cardenal Gilberto Agustoni, que desde hace muchos años vive en el ámbito de vuestra parroquia y, desde 1994, es cardenal diácono de vuestra iglesia de San Urbano y San Lorenzo. Saludo también cordialmente al arzobispo emérito de Cosenza-Bisignano, monseñor Dino Trabalzini.</p>\n<p>3. Al encontrarme esta mañana en \"Prima Porta\", localidad así llamada por el arco anexo al antiguo templo recién restaurado, que se remonta a la época del emperador Augusto, mi pensamiento va espontáneamente al tiempo en que el Verbo se hizo carne y puso su morada entre nosotros.<br/> Cuando recordamos el gran acontecimiento de la Encarnación, no podemos menos de pensar que nuestro Dios está muy cerca de nosotros, más aún, entró en nuestra historia para redimirla desde dentro. ¡Sí! En Jesús de Nazaret, Dios vino a vivir en medio de nosotros, para \"dar la buena noticia a los pobres, para vendar los corazones desgarrados, (...) para proclamar el año de gracia del Señor\" (<i>Is</i> 61, 1-2).</p>\n<p>4. Amadísimos feligreses de San Urbano y San Lorenzo, el cementerio de Prima Porta, que visité hace ocho años, con ocasión de la solemnidad de Todos los Santos, forma parte de vuestra parroquia. Durante esta asamblea eucarística recordaremos de modo particular a todos los fieles que descansan allí, encomendándolos a la infinita misericordia de Dios. El recuerdo de quienes nos han precedido en el reino de Dios nos debe acompañar siempre. La cruz que se erigirá dentro de ese campo santo, como recuerdo de mi visita, será un signo elocuente de la muerte gloriosa del Señor, fuente de la esperanza de salvación para todos. El misterio de Cristo debe ser el punto de referencia de toda vuestra comunidad, compuesta por cerca de dos mil familias, y esparcida por un territorio de muchos kilómetros, a lo largo de las vías Flaminia y Tiberina.</p>\n<p>Sé que la mayor parte de la población ha permanecido en esta zona incluso después de las graves inundaciones de 1965, y ha reconstruido con valentía y tenacidad sus viviendas. Sé, asimismo, que muchos de sus habitantes son ancianos. A menudo, acogen en sus hogares a sus hijos casados, que tienen dificultad para encontrar casa en otro lugar. De este modo, se crea una comunidad familiar amplia y rica, en la que conviven abuelos, hijos y nietos. Deseo que esta comunión de vida contribuya, no sólo a la ayuda material recíproca, sino también a la transmisión de los valores humanos y cristianos, que forman el valioso patrimonio de la amada nación italiana. Los ancianos guardan muchos recuerdos y son testigos de una sabiduría que deriva de su arraigo en los valores cristianos (cf. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/letters/1999/documents/hf_jp-ii_let_01101999_elderly.html\">Carta a los ancianos</a></i>,<i> </i>9-10).</p>\n<p>5. Amadísimos hermanos y hermanas, en este tercer domingo de Adviento se celebra en toda la diócesis de Roma la Jornada por las nuevas iglesias. Vosotros, por especial solicitud de mi venerado predecesor el siervo de Dios Pablo VI, disponéis desde hace muchos años de una nueva iglesia. Por tanto, podéis comprender bien cuán importante es para una comunidad tener un centro de culto y de encuentro, abierto y acogedor para todos:  para las familias que viven desde hace tiempo en el territorio, para los que acaban de llegar procedentes de otras regiones de Italia o de países extracomunitarios y para cuantos, de cualquier modo, tienen necesidad de aliento para seguir el camino de la fe.</p>\n<p>Pidamos al Señor que en todas las zonas de Roma que aún carecen de un centro parroquial adecuado se construya cuanto antes, con la contribución de todos, un lugar de culto digno. Pidamos, de igual modo, que toda parroquia sea siempre, pero especialmente durante el Año jubilar ya inminente, una comunidad capaz de testimoniar el Evangelio, atenta a los problemas de la gente, abierta y acogedora.</p>\n<p>6. \"Hermanos:  estad siempre alegres\" (<i>1 Ts</i> 5, 16). Quisiera concluir con esta invitación a la alegría, que san Pablo dirige a los cristianos de Tesalónica. Es característica de este domingo, llamado comúnmente \"Gaudete\". Es una exhortación a la alegría que resuena ya en las primeras palabras de la antífona de entrada:  \"Alegraos siempre en el Señor; os lo repito:  estad siempre alegres. El Señor está cerca\".</p>\n<p>Sí, amadísimos hermanos y hermanas, alegrémonos porque el Señor está cerca. Dentro de pocos días, en la noche de Navidad, celebraremos con gozo el bimilenario de su nacimiento. Que esta alegría penetre en todos los ámbitos de nuestra existencia.</p>\n<p>Pidamos a María, la primera que escuchó la invitación del ángel:  \"Alégrate, llena de gracia, el Señor está contigo\" (<i>Lc</i> 1, 28), que nos sostenga en este programa de vida cristiana, sin olvidar jamás que todo creyente tiene la misión de testimoniar la alegría.</p>\n<p>María, Madre del Amor Divino, sea para todos nosotros causa de nuestra verdadera y profunda alegría. Amén. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}