{
    "id": "hf_jp-ii_hom_20011125_canonization",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "25 November 2001:Canonization of Joseph Marello, Paula Montal Fornés de San José de Calasanz, Leonie Frances de Sales Aviat and Maria Crescenzia Höss",
    "excerpt": {
        "en": "1.\"There was an inscription over his head,\"This is the King of the Jews\"(Lk 23,38).",
        "fr": "1. \"Il y avait aussi une inscription au-dessus de lui:  \"Celui-ci est le roi des Juifs\"\" (Lc23, 38).Cette inscription, que Pilate avait faite placer sur la croix (cf.Jn19, 19), contient à la fois le motif de la condamnation et la vérité sur la personne du Christ. Jésus est roi - lui-même l'a affirmé - mais son royaume n'est pas de ce monde (cf.Jn18, 36-37). Devant Lui, l'humanité se divise:  ceux qui le méprisent pour son échec apparent, et ceux qui le reconnaissent comme le Christ, \"image du Dieu invisible, Premier-Né de toute créature\" (Col1, 15), selon l'expression de l'Apôtre Paul dans l'Epître aux Colossiens, que nous avons entendue.Face à la croix du Christ s'ouvre, d'une certaine façon, la grande scène du monde et s'accomplit le drame de l'histoire collective et de chacun. Sous le regard de Dieu, qui dans son Fils unique immolé pour nous s'est fait la mesure de chaque personne, de chaque institution, de chaque civilisation, chacun est appelé à se décider.",
        "de": "1. »Über ihm war eine Tafel angebracht; auf ihr stand: Das ist der König der Juden« (Lk23, 38).",
        "it": "1. \"C'era una scritta, sopra il suo capo: Questi è il re dei Giudei\" (Lc23,38).",
        "pt": "1. \"Por cima d'Ele havia a inscrição: \"Este é o rei dos judeus\"\" (Lc23, 38).",
        "es": "1. «Había encima de él una inscripción:  \"Este es el rey de los judíos\"» (Lc23, 38)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/2001/documents/hf_jp-ii_hom_20011125_canonization.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/homilies/2001/documents/hf_jp-ii_hom_20011125_canonization.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/homilies/2001/documents/hf_jp-ii_hom_20011125_canonization.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/2001/documents/hf_jp-ii_hom_20011125_canonization.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/2001/documents/hf_jp-ii_hom_20011125_canonization.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20011125_canonization.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CANONIZATION OF 4 BLESSEDS</font> </p>\n<p align=\"center\"><b><i><font size=\"4\">HOMILY OF JOHN PAUL II</font></i></b></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>Sunday, 25 November 2001</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">1.<i><b> </b> \"There was an inscription over his head,\"This is the King of the Jews\" </i>(Lk 23,38). </p>\n<p align=\"left\">That inscription, which Pilate had placed on the cross (cf. Jn 19,19), contains the motive of the condemnation and the truth about the person of Christ. <i>Jesus is king</i> ... he affirmed it<i> ... but his kingdom is not of this world </i>(cf. Jn 18,36-37). Before him humanity is divided into two parts:  those who reject him on account of his apparent failure, and those who recognize him as theChrist, \"the image of the invisible God, begotten before all creation\" (Col 1,15), according to the expression of the Apostle Paul in the Letter to the Colossians, that we have heard. </p>\n<p align=\"left\"><i>Before the Cross of Christ, the great scene of the world is opened up </i> and the drama of our personal and collective history takes place. Under the gaze of God, who in his Only begotten Son immolated for us, has become the measure of every person, institution, and civilization, each one is called to decide for or against Christ. </p>\n<p align=\"left\">2. Those who were just proclaimed saints: <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_en.html\"> Joseph Marello</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_en.html\"> Paula Montal Fornés de San José de Calasanz</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_en.html\"> Leonie Frances de Sales Aviat</a> and <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_en.html\"> Maria Crescenzia Höss</a> come before the crucified divine king. Each of them entrusted himself/herself to his mysterious kingship, proclaiming with their entire life:  \"Jesus, remember me when you enter into your kingdom\" (Lk 23,42). And in an absolutely personal way, each received the reply from the immortal King:  \"Truly, I say to you, today you will be with me in Paradise\" (Lk 23,43). </p>\n<p align=\"left\">Today! That \"today\" belongs to the time of God, to the plan of salvation, of which St Paul speaks in the Letter to the Romans:  \"Those whom he foreknew he also predestined ... he also called ... justified ... glorified\" (Rom 8,29-20). That \"today\" <i>contains the historical moment of today's canonization, </i>in which these four exemplary witnesses of evangelical life are raised to the glory of the altars. <br> <br/>3. \"<i>It pleased God to make every fullness dwell in him Christ\"</i> (Col 1,19). <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_en.html\"> St Joseph Marello</a> participated in that fullness, as priest of the clergy of Asti and as Bishop of the Diocese of Acqui. Fullness of grace, fostered in him by an intense devotion to the Blessed Virgin Mary; fullness of the priesthood, which God conferred on him as gift and mission; fullness of holiness which he ahieved, by being conformed to Christ, the Good Shepherd. Bishop Marello was formed in the golden period of holiness in the Piedmont area, when, in the midst of numerous forms of hostility against the Church and the Catholic faith, the champions of the spirit and of charity flourished, Sts Cottolengo, Cafasso, Don Bosco, Murialdo and Allamano. Joseph was a good and intelligent young man, enthusiastic about cultural and social movements, but our saint only found in Christ the synthesis of every ideal and was consecrated to him in the priesthood. \"To take care of the interests of Jesus\" was his motto inlife, and for this reason he wanted to imitate St Joseph, the spouse of Mary, the custodian of the Redeemer. What strongly attracted him to St Joseph was the life of hidden service, joined with deep interior life. He knew how to transmit this style to the Oblates of St Joseph, the Congregation he founded. He liked to repeat to them, \"Be extraordinary in ordinary things\" and he added, \"Be Carthusians inside your house and apostles outside\". The Lord wanted to use his robust personality for his Church, calling him to govern the Diocese of Acqui, where, in the span of a few years, he spent himself for his flock, leaving a memory that has only grown with time. <br/> <br/>4. \"<i>I say to you:  today you will be with me in Paradise\" </i>(Lk 23,43). <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_en.html\"> St Paula Montal Fornés de San José de Calasanz</a>, foundress of the Institute of the Daughters of Mary, Sisters of the Pious Schools, was received in paradise, into the fullness of the kingdom of God, after a life of holiness. First in her native city, Arenys del Mar, she was involved in many apostolic activities and in prayer and interior devotion she was led into the mystery of God; then as foundress of a religious family, inspired by the slogan of St Joseph Calasanz \"Piety and Letters\", she gave herself to advancing women and the family with her ideal:  \"Save the family, educating the young girls in a holy fear of God\"; in the end, she was to give proof of the authenticity, the firmness and the beauty of her spirit, a spirit shaped by God during the 30 years of hidden life in Olesa de Montserrat. </br></p>\n<p align=\"left\">The new saint belongs to the group of founders of religious orders who in the 19th century came forward to meet the many needs that were present and that the Church, inspired by the Gospel and by the Spirit, wanted to respond to for the good of society. The message of St Paula is still valid today and her educational charism is a source of inspiration in the formation of the generations of the third Christian millennium. <br/> <br/>5. The loving plan of the Father \"who has made us enter the kingdom of his beloved Son\" found a splendid realization in <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_en.html\"> St Frances de Sales Aviat</a></i>:  who lived her self offering to the end. At the heart of her dedication and of her apostolate, Sister Frances de Sales put prayer and union with God, where she found the light and the energy to overcome trials and difficulties, and to persevere to the end of her life in the life of faith, desiring to be led by the Lord:  \"O my God, let my happiness be found in sacrificing my will and my desires for you!\". The resolution which distinguished Mother Aviat so well, \"Forget oneself completely\", is also for us an appeal to go against the current of egotism and easy pleasures, and open ourselves to the social and spiritual needs of our time. Dear Oblate Sisters of St Francis-de-Sales, at the school of your foundress, in profound communion with the Church and wherever God has placed you, be determined to receive the present graces and to benefit from them, for it is in God that we find the light and the help necessary in every circumstance! Trusting in the powerful intercession of the new saint, accept with joy the invitation to live, with renewed fidelity, the intuitions which she so perfectly lived. <br/> <br/>6. Give glory to Christ the King:  this wish inspired <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_en.html\"> St Maria Crescenzia Höss</a></i> from her childhood. It was for his service that she used her talents. God gave her a beautiful voice. Already as a young lady she could sing a solo part, not to display herself but to sing and to play for Christ the King. </p>\n<p align=\"left\">Her knowledge of her fellow men she placed at the service of the Lord. This Franciscan was an esteemed advisor. To her convent came many visitors:  both simple men and women, princes and empresses, priests and religious, abbots and bishops. In a certain way she became a kind of \"midwife\" and helped those seeking counsel to bring forth the truth in their hearts. </p>\n<p align=\"left\">Sorrow did not spare the saint. \"Mobbing\" took place in her time. She endured the intrigues of her own community, without ever doubting her own vocation. The long period of suffering allowed her to grow in the virtue of patience. That was helpful for her when she became superior:  for her to direct meant spiritually to serve. She was generous with the poor, motherly with her sisters, and kind to all who needed a kind word. St Crescenzia lived what the Kingdom of Christ means:  \"Whatever you do to the least of your brothers, that you do to me\" (Mt 25,40). <br/> <br/>7.\"<i>Let us give thanks with joy to the Father who has qualified us to share in the inheritance of the saints in light</i>\" (Col 1,12). Never as at the present time do the words of St Paul find an echo in our hearts! Truly the communion of saints gives us the foretaste of the Kingdom of heaven, and, at the same time, inspires us, following their example, to build it in the world and in history. <br/>\"<i>He must reign</i>\" (I Cor 15,25), the Apostle wrote referring to Christ. </p>\n<p align=\"left\">\"<i>He must reign</i>\", you repeat to us with the example of your lives, St Joseph Marello, St Paula Montal Fornés de San José de Calasanz, St Leonie de Sales Aviat and St Maria Crescenzia Höss. May your example inspire us to living contemplation of Christ the King, crucified and risen. May your support help us to walk faithfully in the footsteps of the Redeemer, to share one day with you together with Mary and all the saints, his eternal glory in heaven. Amen. </p>\n<p>      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\">CHAPELLE PAPALE POUR LA CANONISATION DES BIENHEUREUX</font> </p>\n<p align=\"center\"><i><b><font face=\"Times\" size=\"4\">HOMÉLIE DU PAPE JEAN PAUL II</font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>Dimanche 25 novembre 2001</i></font></p>\n<p> <br> </br></p>\n<p>1. \"Il y avait aussi une inscription au-dessus de lui:  \"Celui-ci est le roi des Juifs\"\" (<i>Lc</i> 23, 38).<br/> <br/>Cette inscription, que Pilate avait faite placer sur la croix (cf. <i> Jn</i> 19, 19), contient à la fois le motif de la condamnation et la vérité sur la personne du Christ. Jésus est roi - lui-même l'a affirmé - mais son royaume n'est pas de ce monde (cf. <i> Jn</i> 18, 36-37). Devant Lui, l'humanité se divise:  ceux qui le méprisent pour son échec apparent, et ceux qui le reconnaissent comme le Christ, \"image du Dieu invisible, Premier-Né de toute créature\" (<i>Col</i> 1, 15), selon l'expression de l'Apôtre Paul dans l'Epître aux Colossiens, que nous avons entendue.<br/> <br/>Face à la croix du Christ s'ouvre, d'une certaine façon, la grande scène du monde et s'accomplit le drame de l'histoire collective et de chacun. Sous le regard de Dieu, qui dans son Fils unique immolé pour nous s'est fait la mesure de chaque personne, de chaque institution, de chaque civilisation, chacun est appelé à se décider. </p>\n<p> <br/>2. Face au divin Roi crucifié se sont également présentés ceux qui viennent d'être proclamés saints:  Giuseppe Marello, Paula Montal Fornés de San José de Calasanz, Léonie Françoise de Sales Aviat et Maria Crescentia Höss. Chacun d'eux s'est confié à sa royauté mystérieuse, en proclamant à travers toute leur vie:  \"Jésus, souviens-toi de moi, lorsque tu viendras avec ton royaume\" (<i>Lc</i> 23, 42). Chacun d'eux a reçu, d'une façon totalement personnelle, la réponse du Roi immortel:  \"En vérité, je te le dis, aujourd'hui tu seras avec moi dans le Paradis\" (<i>Lc</i> 23, 43).<br/> <br/>Aujourd'hui! Cet \"aujourd'hui\" appartient au temps de Dieu, au dessein de salut, dont parle saint Paul dans l'Epître aux Romains:  \"Ceux que [Dieu] d'avance a discernés, il les a aussi prédestinés... appelés... justifiés... glorifiés\" (Rm 8, 29-30). Cet \"aujourd'hui\" contient également le moment historique de la canonisation de ce jour, au cours duquel ces quatre témoins exemplaires de la vie évangélique sont élevés à la gloire des autels. </p>\n<p> <br/>Giuseppe Marello<br/> <br/>3. \"Car Dieu s'est plu à faire habiter en lui [le Christ] toute la Plénitude\" (<i>Col</i> 1, 19). A cette plénitude participa saint Giuseppe Marello, en tant que prêtre du clergé d'Asti et en tant qu'évêque du diocèse d'Acqui. Plénitude de grâce, fomentée en lui par l'intense dévotion à la Très Sainte Vierge Marie; plénitude du sacerdoce, que Dieu lui conféra comme un don et un engagement; plénitude de la sainteté, qu'il atteint en se conformant au Christ, Bon Pasteur. Mgr Marello se forma au cours de la période glorieuse de la sainteté piémontaise, lorsque face à de multiples formes d'hostilités contre l'Eglise et la foi catholique, fleurirent des héros de l'esprit et de la charité, tels que Cottolengo, Cafasso, Dom Bosco, Murialdo et Allamano. Jeune homme bon et intelligent, passionné par la culture et l'engagement civil, notre saint ne trouva que dans le Christ la synthèse de tous les idéaux et c'est à Lui qu'il se consacra dans le sacerdoce. \"Protéger les intérêts de Jésus\" fut la devise de sa vie, et c'est pour cela qu'il s'identifia totalement à saint Joseph, l'époux de Marie, le \"gardien du Rédempteur\". Ce qui l'attira profondément chez saint Joseph, fut le service caché, nourri d'une profonde intériorité. Il sut transmettre ce style aux Oblats de saint Joseph, la Congrégation qu'il fonda. Il aimait à leur répéter:  \"Soyez extraordinaires dans les choses ordinaires\" et il ajoutait:  \"Soyez des ermites chez vous et des apôtres à l'extérieur\". Le Seigneur voulut utiliser sa forte personnalité, en l'appelant à l'épiscopat dans le diocèse d'Acqui, où, en quelques années, il dépensa toutes ses énergies pour le troupeau, laissant une empreinte que le temps n'a pas effacée. </p>\n<p> <br/>Paula Montal Fornés de San José de Calasanz<br/> <br/>4. \"En vérité, je te le dis, aujourd'hui tu seras avec moi au paradis\" (<i>Lc</i> 23, 43). C'est au paradis, dans la plénitude du Royaume de Dieu, que fut accueillie sainte Paula Montal Fornés de San José de Calasanz, fondatrice de l'Institut des Filles de Marie, religieuses scolopes, après une vie de sainteté. Tout d'abord dans sa ville natale, Arenys del Mar, engagée dans diverses activités apostoliques et pénétrant, à travers la prière et la piété sincère, les mystères de Dieu; ensuite, en tant que fondatrice d'une famille religieuse, s'inspirant de la devise de Giuseppe Calasanz \"piété et instruction\", elle se consacra à la promotion de la femme et de la famille en suivant son idéal de \"sauver la famille, en éduquant les petites filles dans la sainte crainte de Dieu\"; pour finir, elle fit preuve de l'authenticité, du courage et de la tendresse de son esprit, un esprit modelé par Dieu, au cours des trente années de vie retirée à Olesa de Montserrat.<br/> <br/>La nouvelle sainte appartient à ce groupe de fondateurs d'instituts religieux qui, au XIXème siècle, se consacrèrent aux nombreuses nécessités qui se présentaient alors et auxquelles l'Eglise, en suivant l'Evangile et l'inspiration de l'Esprit, devait répondre pour le bien de la société. Le message de sainte Paula continue à être actuel et son charisme éducatif est une source d'inspiration pour la formation des générations du troisième millénaire chrétien. </p>\n<p> <br/>Léonie Françoise de Sales Aviat<br/> <br/>5. Le dessein bienveillant du Père qui \"nous fait entrer dans le royaume de son Fils bien-aimé\" trouve en sainte Françoise de Sales Aviat une splendide réalisation:  elle a vécu jusqu'au bout l'offrande d'elle-même. Au coeur de son engagement et de son apostolat, Soeur Françoise de Sales place l'oraison et l'union à Dieu, où elle trouve lumière et force pour surmonter les épreuves et les difficultés, et jusqu'à la fin de son existence elle persévère dans cette vie de foi, désirant se laisser conduire par le Seigneur:  \"Ô mon Dieu, que mon bonheur soit de vous sacrifier toutes mes volontés, tous mes désirs!\". La résolution qui caractérise si bien Mère Aviat, \"M'oublier entièrement\", est aussi pour nous un appel à aller à contre-courant de l'égoïsme et des jouissances faciles, et à nous ouvrir aux nécessités sociales et spirituelles de notre temps. Chères Soeurs Oblates de Saint-François-de-Sales, à l'école de votre fondatrice, en communion profonde avec l'Eglise, là où Dieu  vous  a plantées, soyez bien déterminées à recevoir les grâces présentes et à en profiter, car c'est en Dieu que l'on trouve la lumière et le secours nécessaires en chaque circonstance! Confiantes en l'intercession puissante de la nouvelle Sainte, accueillez dans la joie l'invitation à vivre, dans une fidélité renouvelée, les intuitions qu'elle a si parfaitement vécues. </p>\n<p> <br/>Maria Crescentia Höss<br/> <br/>6. Rendre gloire au Christ, le Roi:  ce désir a animé sainte Maria Crescentia Höss dès son enfance! Elle plaça ses qualités à son service. Dieu lui avait doné une belle voix. Jeune fille, elle eut l'occasion de chanter dans une chorale comme soliste, non pour se mettre en valeur, mais pour chanter et jouer de la musique pour le Christ-Roi.<br/> <br/>Elle plaça également ses connaissances au service du Seigneur. Cette franciscaine fut une conseillère très sollicitée. Les personnes se pressaient devant la porte du couvent:  des hommes et des femmes simples, mais également des princes et des impératrices, des prêtres et des religieux, des abbés et des évêques. Elle devint ainsi une  sorte de \"sage-femme\" qui tentait d'accoucher la vérité dans le coeur de celui qui lui demandait conseil.<br/> <br/>Toutefois, la douleur ne lui fut pas non plus épargnée. Les rivalités internes existaient déjà à cette époque. Elle supporta les intrigues au sein de sa communauté sans jamais mettre en doute sa vocation.<br/> <br/>Le vaste souffle de la passion fit mûrir en elle la vertu de la patience. Elle réussit à devenir Supérieure:  pour elle, diriger spirituellement signifiait servir. Elle avait une attitude généreuse envers les pauvres, maternelle envers ses consoeurs et sensible à l'égard de ceux qui avaient besoin d'une bonne parole. Sainte Crescentia a aimé la signification du Royaume du Christ:  \"Dans la mesure où vous l'avez fait à l'un de ces plus petits de mes frères, c'est à moi que vous l'avez fait\" (<i>Mt</i> 25, 40). </p>\n<p> <br/>7. \"Vous remercierez le Père qui vous a mis en mesure de partager le sort des saints dans la lumière\" (<i>Col</i> 1, 12). Jamais autant qu'en ce moment, ces paroles de saint Paul résonnent en nous! La communion des saints nous fait véritablement goûter à l'avance le Royaume céleste et, dans le même temps, elle nous pousse, sur leur exemple, à le construire dans le monde et dans l'histoire. <br/>\"<i>Oportet illum regnare</i>\", \"Car il faut qu'il règne\" (1 <i> Cor</i> 15, 25), écrivait l'Apôtre en se référant au Christ.<br/> <br/>\"<i>Oportet illum regnare</i>\" nous répètent, à travers votre témoignage, saint Giuseppe Marello, sainte Paula Montal Fornés de San José de Calasanz, sainte Léonie Françoise de Sales Aviat et sainte Maria Crescentia Höss! Que votre exemple nous incite à une plus vive contemplation du Christ-Roi, crucifié et ressuscité. Que votre soutien nous aide à marcher fidèlement sur les traces du Rédempteur, afin de partager un jour, avec vous, avec Marie et tous les saints, sa gloire éternelle au paradis. Amen! </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\">EUCHARISTIEFEIER MIT HEILIGSPRECHUNGEN IN DER PETERSKIRCHE</font></p>\n<p align=\"center\"><i><b><font face=\"Times\" size=\"4\">PREDIGT VON JOHANNES PAUL II.</font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>Sonntag, 25. November 2001</i></font></p>\n<p align=\"center\"> </p>\n<p>1. »<i>Über ihm war eine Tafel angebracht; auf ihr stand: Das ist der König der Juden</i>« (<i>Lk</i> 23, 38).</p>\n<p>Diese Inschrift hatte Pilatus am Kreuz befestigen lassen (vgl. <i>Joh</i> 19,19). Sie enthält gleichzeitig den Grund der Verurteilung und die Wahrheit über die Person Christi. <i>Jesus ist König</i> – Er selbst hat dies bestätigt –, <i>aber sein Reich ist nicht von dieser Welt</i> (vgl. <i>Joh</i> 18,36 – 37). Vor ihm scheidet sich die Menschheit: Die einen verachten ihn wegen seines scheinbaren Mißerfolgs, die anderen erkennen ihn als den Christus an, das »Ebenbild des unsichtbaren Gottes, den Erstgeborenen der ganzen Schöpfung« (<i>Kol</i> 1,15) gemäß den Worten des Apostels Paulus im Brief an die Kolosser, den wir soeben gehört haben. </p>\n<p><i>Vor dem Kreuz Christi tut sich gewissermaßen die große Weltbühne auf</i>, und es vollzieht sich das Drama der persönlichen und gemeinschaftlichen Geschichte. Unter dem Blick Gottes, der sich im eingeborenen, für uns hingegebenen Sohn zum Maß aller Personen, Einrichtungen und Zivilisationen gemacht hat, wird jeder zu einer Entscheidung aufgefordert. </p>\n<p>2. Dem göttlichen, gekreuzigten König haben sich auch diejenigen vorgestellt, die vor kurzem heiliggesprochen worden sind: <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_en.html\">Giuseppe Marello</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_en.html\">Paula Montal Fornés de San José de Calasanz</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_en.html\">Léonie Françoise de Sales Aviat</a> und <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_ge.html\">Maria Crescentia Höß</a>. Jeder von ihnen hat sich seinem geheimnisvollen Königtum anvertraut und hat durch sein ganzes Leben verkündet: »Jesus, denk an mich, wenn du in dein Reich kommst« (<i>Lk</i> 23,42). Und jeder von ihnen hat vom unsterblichen König ganz persönlich die Antwort erhalten: »Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein« (<i>Lk</i> 23,43). </p>\n<p>Heute! Dieses »Heute« gehört in die Zeit Gottes, in den Heilsplan, von dem der hl. Paulus im Römerbrief spricht: »Denn alle, die er [Gott] im voraus erkannt hat, hat er auch […] vorausbestimmt […] berufen […] gerecht gemacht […] verherrlicht« (<i>Röm</i> 8,29 –30). Dieses »Heute« <i>umfaßt auch den geschichtlichen Augenblick dieser Heiligsprechung</i>, bei der die vier vorbildlichen Zeugen eines im Geiste des Evangeliums geführten Lebens zur Ehre der Altäre erhoben werden. </p>\n<p>3. »<i>Denn Gott wollte mit seiner ganzen Fülle in ihm [Christus] wohnen</i>« (<i>Kol</i> 1,19). Diese Fülle wurde dem <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_en.html\"><i>hl. Giuseppe Marello</i></a> zuteil, sowohl als Priester des Klerus von Asti als auch als Bischof der Diözese Acqui. Die Fülle der Gnade, die in ihm durch die tiefe Verehrung der allerseligsten Jungfrau Maria genährt wurde; die Fülle des Priesteramts, das Gott ihm als Geschenk und Verpflichtung übertrug; die Fülle der Heiligkeit, die er durch seine Ausrichtung an Christus, den Guten Hirten, erhalten hatte. Msgr. Marello wuchs im goldenen Zeitalter der piemontesischen Heiligkeit heran, als – inmitten vielerlei Formen von Feindseligkeiten gegenüber der Kirche und dem katholischen Glauben – wahre Meister des Geistes und der Nächstenliebe in Erscheinung traten, darunter Cottolengo, Cafasso, Don Bosco, Murialdo und Allamano. Als junger Mensch, gütig und intelligent, voller Begeisterung für Kultur und soziales Engagement, fand unser Heiliger nur in Christus die Zusammenfassung aller Ideale, und Ihm weihte er sich im Priestertum. »Im Interesse Jesu handeln« war das Motto seines Lebens, und deshalb spiegelte es sich vollkommen in dem des hl. Josef wider, des Bräutigams Marias und »Beschützers des Erlösers«. Ihn zog vor allem der verborgene und von tiefer Innerlichkeit beseelte Dienst des hl. Josef an. Diese Einstellung vermochte er an die Oblaten vom hl. Josef, die von ihm gegründete Kongregation, weiterzugeben. Ihnen gegenüber wiederholte er gern: »Seid ungewöhnlich in den gewöhnlichen Dingen«; dem fügte er hinzu: »Seid im Haus fleißig und außer Haus Apostel.« Der Herr bediente sich seiner starken Persönlichkeit für seine Kirche und berief ihn ins Bischofsamt der Diözese Acqui. Dort opferte er in wenigen Jahren seine ganze Kraft für die Herde und hinterließ damit eine Spur, die die Zeit nicht verwischen konnte. </p>\n<p>4. »<i>Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein</i>« (<i>Lk</i> 23,43). Ins Paradies, in die Fülle des Reiches Gottes, wurde die <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_en.html\">hl. Paula Montal Fornés de San José de Calasanz</a></i>, Gründerin des Instituts der »Hijas de María – Religiosas Escolapias«, nach einem Leben der Heiligkeit aufgenommen:zunächst in ihrer Heimatstadt Arenys del Mar, wo sie mit verschiedenen apostolischen Tätigkeiten beschäftigt war und sich bemühte, durch das Gebet und wahre Frömmigkeit die Geheimnisse Gottes zu ergründen; sodann als Gründerin einer religiösen Familie, wobei sie sich vom Leitspruch der Piaristen »Frömmigkeit und Wissen« inspirieren ließ. Sie widmete sich der Förderung von Frauen und Familien gemäß ihrem Ideal: »Die Familie retten durch die Erziehung der Mädchen zur heiligen Gottesfurcht.« Schließlich, während eines dreißig Jahre dauernden zurückgezogenen Lebens in Olesa de Montserrat, erbrachte sie den Beweis für die Echtheit, den Mut und die Sanftheit ihres Geistes, eines von Gott geformten Geistes. </p>\n<p align=\"left\">Die neue Heilige gehört zu jener Schar von Gründern religiöser Kongregationen, die im 19. Jahrhundert den vielen damals auftretenden Bedürfnissen entgegenkamen, auf die die Kirche – entsprechend der Lehre des Evangeliums und gemäß den Eingebungen des Geistes – für das Wohl der Gesellschaft reagieren mußte. Die Botschaft der hl. Paula bleibt auch heute aktuell, und ihr erzieherisches Charisma ist eine Inspirationsquelle für die Ausbildung der Generationen des dritten christlichen Jahrtausends. </p>\n<p align=\"left\">5. Der wohlwollende Plan des Vaters, der uns »in das Reich seines geliebten Sohnes eingehen läßt«, findet in der <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_en.html\"><i>hl. Françoise-de-Sales Aviat</i></a> eine wunderbare Verwirklichung: Sie lebte ihre Selbsthingabe bis zuletzt. Im Mittelpunkt ihres Wirkens und Apostolats stellte Schwester Françoise de Sales das Gebet und die Vereinigung mit Gott, wo sie Licht und Kraft fand, um Prüfungen und Schwierigkeiten zu überwinden. Bis zum Ende ihres Daseins war sie erfüllt von diesem Glaubensleben und von dem Wunsch, sich vom Herrn leiten zu lassen: »O mein Gott, mein Glück bestehe darin, dir alle meine Absichten und alle meine Wünsche zu opfern!« Der Entschluß, der Mutter Aviat charakterisierte, »Mich ganz zu vergessen«, ist auch für uns eine Einladung, gegen den Strom des Egoismus und des oberflächlichen Genusses zu schwimmen und uns den sozialen und spirituellen Bedürfnissen unserer Zeit zu öffnen. Liebe Oblatinnen vom hl. Franz von Sales! Nach dem Vorbild eurer Gründerin und in tiefer Gemeinschaft mit der Kirche sollt ihr dort, wo Gott euch hingestellt hat, fest entschlossen sein, die vorhandenen Gnaden zu empfangen und sie zu nutzen, denn in Gott findet man das Licht und die Hilfe, die man in jeder Situation benötigt. Im Vertrauen auf die machtvolle Fürsprache der neuen Heiligen sollt ihr die Einladung in Freude annehmen, euch den von ihr auf so vollkommene Weise gelebten Eingebungen mit neuer Treue zu widmen. </p>\n<p align=\"left\">6. Christus, dem König, die Ehre geben: Dieser Wunsch hat die <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_ge.html\">hl. Maria Crescentia Höß</a></i> von Kindesbeinen an beseelt. Dafür setzte sie ihre Talente ein. Gott hatte ihr eine schöne Stimme in die Wiege gelegt. Schon als junges Mädchen durfte sie im Kirchenchor den Solopart singen – nicht um sich selbst darzustellen, sondern um für Christus-König zu singen und zu spielen. </p>\n<p align=\"left\">Auch ihre Menschenkenntnis stellte sie in den Dienst des Herrn. Die Franziskanerin war eine begehrte Ratgeberin. An der Klosterpforte drängten sich die Besucher:neben ganz einfachen Männern und Frauen auch Fürsten und Kaiserinnen, Priester und Ordensleute, Äbte und Bischöfe. So wurde sie zu einer Art »Hebamme«, um in den Herzen der Ratsuchenden die Wahrheit entbinden zu helfen. </p>\n<p align=\"left\">Der Heiligen blieb aber auch das Leiden nicht erspart. »Mobbing« gab es schon zu ihrer Zeit. Die Schikanen in der eigenen Gemeinschaft ertrug sie, ohne an ihrer Berufung zu zweifeln. </p>\n<p align=\"left\">Der lange Atem der Leidenschaft ließ die Tugend der Geduld in ihr reifen. Das kam ihr zugute, als sie selbst Oberin wurde: Geistlich leiten hieß für sie dienen. Sie war freigebig gegenüber den Armen, mütterlich zu ihren Mitschwestern und feinfühlig zu allen, die ein gutes Wort brauchten. Die hl. Crescentia hat vorgelebt, was das Königtum Christi bedeutet: »Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan« (<i>Mt</i> 25,40). </p>\n<p align=\"left\">7. »<i>Dankt dem Vater mit Freude! Er hat euch fähig gemacht, Anteil zu haben am Los der Heiligen, die im Licht sind</i>« (<i>Kol</i> 1,12). In diesen Stunden finden die Worte des hl. Paulus in uns besonderen Widerhall! Die Gemeinschaft der Heiligen läßt uns wahrhaftig das himmlische Reich vorauskosten; zugleich spornt es uns an, es nach ihrem Beispiel in Welt und Geschichte aufzubauen. </p>\n<p align=\"left\">»<i>Oportet illum regnare</i>«, »Er muß herrschen « (1 <i>Kor</i> 15,25), schreibt der Apostel in bezug auf Christus. </p>\n<p>»<i>Oportet illum regnare</i>«, wiederholt ihr uns heute durch euer Lebenszeugnis, hl. Giuseppe Marello, hl. Paula Montal Fornés de San José de Calasanz, hl. Léonie Françoise de Sales Aviat und hl. Maria Crescentia Höß! Euer Beispiel rege uns an zu einer intensiveren Betrachtung des gekreuzigten und auferstandenen Christus, des Königs. Eure Unterstützung helfe uns, den Spuren des Erlösers treu zu folgen, um eines Tages mit euch, mit Maria und allen Heiligen seine ewige Herrlichkeit im Paradies zu teilen. Amen! </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\">CAPPELLA PAPALE PER LA CANONIZZAZIONE DEI BEATI</font></p>\n<p align=\"center\"><i><b><font face=\"Times\" size=\"4\">OMELIA DI SUA SANTITÀ GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>Domenica, 25 novembre 2001</i></font></p>\n<p align=\"center\"> </p>\n<p>1. \"<i>C'era una scritta, sopra il suo capo: Questi è il re dei Giudei</i>\" (<i>Lc </i>23,38).</p>\n<p>Quella scritta, che Pilato aveva fatto porre sulla croce (cfr <i>Gv </i>19,19), contiene al tempo stesso il motivo della condanna e la verità sulla persona di Cristo. <i>Gesù è re</i> - Lui stesso lo ha affermato -, <i>ma il suo regno non è di questo mondo </i>(cfr <i>Gv </i>18,36-37). Davanti a Lui, l'umanità si divide: chi lo disprezza per il suo apparente fallimento, e chi lo riconosce come il Cristo, \"immagine del Dio invisibile, generato prima di ogni creatura\" (<i>Col </i>1,15), secondo l'espressione dell’apostolo Paolo nella Lettera ai Colossesi, che abbiamo ascoltato.</p>\n<p><i>Dinanzi alla croce di Cristo si spalanca, in un certo senso, la grande scena del mondo</i> e si compie il dramma della storia personale e collettiva. Sotto lo sguardo di Dio, che nel Figlio Unigenito immolato per noi si è fatto misura di ogni persona, di ogni istituzione, di ogni civiltà, ciascuno è chiamato a decidersi.</p>\n<p>2. Dinanzi al divin Re crocifisso si sono presentati anche coloro che poc'anzi sono stati proclamati Santi: <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_it.html\">Giuseppe Marello</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_it.html\">Paula Montal Fornés de San José de Calasanz</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_it.html\">Léonie Françoise de Sales Aviat</a> e <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_it.html\">Maria Crescentia Höss</a>. Ognuno di loro si è affidato alla sua misteriosa regalità, proclamando con tutta la propria vita: \"Gesù, ricordati di me quando entrerai nel tuo regno\" (<i>Lc </i>23,42). E, in modo assolutamente personale, ciascuno di loro ha ricevuto dal Re immortale la risposta: \"In verità ti dico, oggi sarai con me nel paradiso\" (<i>Lc </i>23,43).</p>\n<p>Oggi! Quell'\"oggi\" appartiene al tempo di Dio, al disegno di salvezza, di cui parla san Paolo nella Lettera ai Romani: \"Quelli che [Dio] da sempre ha conosciuto, li ha anche predestinati… chiamati…giustificati…glorificati\"(<i>Rm </i>8,29-30). Quell'\"oggi\" <i>contiene anche il momento storico dell'odierna canonizzazione</i>, in cui questi quattro esemplari testimoni di vita evangelica sono elevati alla gloria degli altari.</p>\n<p>3. \"<i>Piacque a Dio di fare abitare in [Cristo]ogni pienezza</i>\" (<i>Col</i> 1,19). Di tale pienezza fu reso partecipe <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_it.html\">san Giuseppe Marello</a></i>, come sacerdote del clero di Asti e come vescovo della diocesi di Acqui. Pienezza di grazia, fomentata in lui dall'intensa devozione a Maria santissima; pienezza del sacerdozio, che Dio gli conferì come dono ed impegno; pienezza di santità, che egli attinse conformandosi a Cristo, Buon Pastore. Mons. Marello si formò nel periodo aureo della santità piemontese, quando, in mezzo a molteplici forme di ostilità contro la Chiesa e la fede cattolica, fiorirono campioni dello spirito e della carità, quali il Cottolengo, il Cafasso, Don Bosco, il Murialdo e l’Allamano. Giovane buono e intelligente, appassionato della cultura e dell'impegno civile, il nostro Santo trovò solo in Cristo la sintesi di ogni ideale e a Lui si consacrò nel Sacerdozio. \"Fare gli interessi di Gesù\" fu il motto della sua vita, e per questo si rispecchiò totalmente in san Giuseppe, lo sposo di Maria, il \"custode del Redentore\". Di san Giuseppe lo attrasse fortemente il servizio nascosto, nutrito di profonda interiorità. Questo stile egli seppe trasfondere negli Oblati di San Giuseppe, la Congregazione religiosa da lui fondata. Ad essi amava ripetere: \"Siate straordinari nelle cose ordinarie\" e aggiungeva: \"Siate certosini in casa e apostoli fuori casa\". Della sua robusta personalità, il Signore volle servirsi per la sua Chiesa, chiamandolo all'Episcopato nella Diocesi di Acqui, dove, in pochi anni, spese per il gregge tutte le sue energie, lasciando un’impronta che il tempo non ha cancellato.</p>\n<p align=\"left\"> 4. <i> \"In verità ti dico, oggi sarai con me in paradiso\" </i> (<i>Lc</i> 23, 43). Nel paradiso, nella pienezza del Regno di Dio, fu accolta <i> <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_it.html\"> Santa Paula Montal Fornés de San José de Calasanz</a></i>, fondatrice dell'Istituto delle Figlie di Maria, Religiose Scolopie, dopo una vita di santità. Prima nella sua città natale, Arenys del Mar, impegnata in diverse attività apostoliche e addentrandosi, con la preghiere e la pietà sincera, nei misteri di Dio; poi, come fondatrice di una famiglia religiosa, ispirandosi al motto \"pietà e lettere\", si dedicò alla promozione della donna e della famiglia con il suo ideale di \"Salvare la famiglia, educando le bambine nel santo timore di Dio\"; alla fine diede prova dell'autenticità, del coraggio e della tenerezza del suo spirito, uno spirito modellato da Dio, durante i trent'anni di vita ritirata a Olesa de Montserrat.</p>\n<p align=\"left\">La nuova Santa appartiene a quel gruppo di fondatori di istituti religiosi che nel XIX secolo andarono incontro alle molte necessità che allora si presentavano e alle quali la Chiesa, nella prospettiva del Vangelo e secondo i suggerimenti dello Spirito, doveva rispondere per il bene della società. Il messaggio di Santa Paula continua a essere attuale e il suo carisma educativo è fonte di ispirazione per la formazione delle generazioni dl terzo millennio cristiano.</p>\n<p align=\"left\">5. Il disegno benevolo del Padre che \"ci fa entrare nel regno del suo Figlio prediletto\", trova in <i> <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_it.html\"> San Françoise-de-Sales Aviat</a> </i> una splendida realizzazione:  ella ha vissuto fino alla fine il dono di se stessa. Al centro del suo impegno e del suo apostolato, suor Françoise-de-Sales mise la preghiera e l'unione con Dio, dove trovò luce e forza per superare le prove e le difficoltà, e fino alla fine della sua esistenza perseverò in quella vita di fede, desiderando lasciarsi guidare dal Signore:  \"O mio Dio, che la mia felicità sia di sacrificarti tutte le mie volontà, tutti i miei desideri!\". La risoluzione che caratterizzò bene Madre Aviat, \"Dimenticarmi completamente\" è anche per noi un invito ad andare contro corrente rispetto all'egoismo e ai piaceri facili, e ad aprirci alle necessità sociali e spirituali del nostro tempo. Care Sorelle Oblate di San Francesco di Sales, sull'esempio della vostra fondatrice, in comunione profonda con la Chiesa, laddove Dio vi ha poste siate ben determinate a ricevere le grazie presenti e ad approfittarne, poiché è in Dio che si trovano la luce e l'aiuto necessari in ogni circostanza! Confidando nella potente intercessione della nuova Santa, accogliete nella gioia l'invito a vivere, in una fedeltà rinnovata, le intuizioni che lei ha così perfettamente vissuto.</p>\n<p align=\"left\">6. Rendere onore a Cristo, il Re:  questo desiderio ha animato <i> <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_it.html\"> santa Maria Crescentia Höss</a></i> fin dall'infanzia. Al suo servizio mise le sue capacità. Dio le aveva donato una bella voce. Già da ragazza poté cantare nel coro come solista non per far bella mostra di sé, ma per cantare e suonare per Cristo Re.</p>\n<p align=\"left\">Mise anche le sue conoscenze a servizio del Signore. Questa francescana fu una consigliera molto richiesta. Le persone si accalcavano davanti alle porte del convento:  oltre a uomini e donne semplici, c'erano principi e imperatrici, sacerdoti e religiosi, abati e Vescovi. Divenne così una specie di \"levatrice\" che tentava di far partorire la verità nel cuore di chiedeva consiglio.</p>\n<p align=\"left\">Tuttavia, neanche a lei fu risparmiato il dolore. Il \"Mobbing\" esisteva già a quel tempo. Sopportò gli intriganti presenti nella sua comunità senza mai mettere in dubbio la propria vocazione.</p>\n<p align=\"left\">L'ampio respiro della passione fece maturare in lei la virtù della pazienza. Riuscì a divenire Superiora: dirigere spiritualmente per lei significava servire. Aveva un atteggiamento generoso verso i poveri, materno verso le consorelle e sensibile verso quanti avevano bisogno di una parola buona. Santa Crescentia ha amato il significato del Regno di Cristo:  \"Ogni volta che avete fatto queste cosa a uno dei miei fratelli, l'avete fatto a me\" (<i>Mt </i>25, 40)</p>\n<p>7. \"<i>Ringraziamo con gioia il Padre che ci ha messi in grado di partecipare alla sorte dei santi nella luce</i>\" (<i>Col </i>1,12). Mai come in questi momenti trovano eco in noi queste parole di san Paolo! Veramente la comunione dei santi ci fa pregustare il Regno celeste e, al tempo stesso, ci spinge, sul loro esempio, a costruirlo nel mondo e nella storia.</p>\n<p>\"<i>Oportet illum regnare</i>\", \"Bisogna che egli regni\" (<i>1 Cor </i>15,25), scriveva l'Apostolo, riferendosi a Cristo.</p>\n<p>\"<i>Oportet illum regnare</i>\" ci ripetete, con la vostra testimonianza, voi, san Giuseppe Marello, santa Paula Montal Fornès de San Josè de Calasanz, santa Lèonie de Sales Aviat e santa Maria Crescentia Hoss! Il vostro esempio ci stimoli a una più viva contemplazione di Cristo Re, crocifisso e risorto. Il vostro sostegno ci aiuti a camminare fedelmente sulle orme del Redentore, per condividere un giorno, insieme a voi, insieme a Maria e a tutti i santi, l’eterna sua gloria in paradiso. Amen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\">RITO DE CANONIZAÇÃO DE QUATRO NOVOS SANTOS </p>\n<p align=\"center\" class=\"style1\"><em><strong>HOMILIA DO PAPA JOÃO PAULO II</strong></em></p>\n<p align=\"center\" class=\"style2\"> Domingo, 25 de Novembro de 2001</p>\n<p><i></i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p>\n<p align=\"left\"><i>1. \"Por cima d'Ele havia a inscrição: \"Este é o rei dos judeus\"\" (Lc </i>23, 38).</p>\n<p align=\"left\">Aquela inscrição, que Pilatos mandara colocar sobre a cruz (cf <i>Jo </i>19, 19), contém ao mesmo tempo o motivo da condenação e a verdade sobre a pessoa de Cristo. <i>Jesus é rei</i> Ele próprio o afirmou <i>mas o seu reino não é deste mundo</i> (cf. <i>Jo </i>18, 36-37). Diante d'Ele, a humanidade divide-se: quem o despreza pelo seu aparente fracasso, e quem o reconhece como o Cristo, \"imagem do Deus invisível, o primogénito de toda a criação\" <i>(Cl </i>1, 15), segundo a expressão do apóstolo Paulo aos Colossenses, que ouvimos.</p>\n<p align=\"left\"><i>Diante da cruz de Cristo abre-se, num certo sentido, o grande cenário do mundo</i> e realiza-se o drama da história pessoal e colectiva. Sob o olhar de Deus, que no Filho Unigénito imolado por nós se fez medida de todas as pessoas, de qualquer situação, civilização, todos somos chamados a decidir-nos.</p>\n<p align=\"left\">2. Defronte do Rei crucificado apresentaram-se também aqueles que, há pouco, foram proclamados Santos: <i>José Marello, Paula Montal Fornés de São José de Calasanz, Leónia Francisca de Sales Aviat</i> e <i>Maria Crescência Höss.</i> Cada um deles se confiou à sua misteriosa realeza, proclamando com toda a sua vida: \"Jesus, lembra-te de mim quando estiveres no teu reino\" <i>(Lc</i> 23, 42). E, de modo totalmente pessoal, cada um deles recebeu do Rei imortal a resposta: \"Em verdade te digo: Hoje estarás comigo no Paraíso\" (v. 43).</p>\n<p align=\"left\">Hoje! Aquele \"hoje\" pertence ao tempo de Deus, ao desígnio de salvação, do qual fala São Paulo na Carta aos Romanos: \"Porque os que [Deus] de antemão conheceu, também os predestinou... chamou... justificou... glorificou\" <i>(Rm </i>8, 29-30). Aquele \"hoje\" <i>encerra também o momento histórico da canonização de hoje, </i>na qual estas quatro exemplares testemunhas de vida evangélica são elevadas à glória dos altares.</p>\n<p align=\"left\">3. <i>\"Agradou a Deus que residisse n'Ele toda a plenitude\" (Cl </i>1, 19). Desta plenitude foi tornado participante <i>São José Marello, </i>como sacerdote do clero de Asti e como Bispo da diocese de Acqui. Plenitude de graça, fomentada nele pela forte devoção a Maria santíssima; plenitude do sacerdócio, que Deus lhe conferiu como dom e empenho; plenitude de santidade, que lhe adveio ao conformar-se com Cristo, Bom Pastor. D. Marello formou-se no período áureo da santidade do Piemonte, quando, entre numerosas formas de hostilidade contra a Igreja e a fé católica, floresceram exemplos do espírito e da caridade, como Cottolengo, Cafasso, Dom Bosco, Murialdo e Allamano. Jovem bom e inteligente, apaixonado pela cultura e pelo empenho civil, o nosso Santo encontrou só em Cristo a síntese de qualquer ideal e a Ele se consagrou no Sacerdócio. \"Ocupar-me dos interesses de Jesus\" foi o mote da sua vida, e por isso se reflectiu totalmente em S. José, o esposo de Maria, o \"guarda do Redentor\". De São José atraiu-o fortemente o serviço escondido, alimentado por uma profunda espiritualidade. Ele soube transmitir este estilo aos Oblatos de São José, a Congregação por ele fundada. Gostava de lhes repetir: \"Sede extraordinários nas coisas ordinárias\" e acrescentava: \"Sede cartuxos em casa e apóstolos fora de casa\". Da sua forte personalidade, o Senhor quis servir-se para a sua Igreja, chamando-o ao Episcopado da Diocese de Acqui, onde, em poucos anos, gastou pela grei todas as suas energias, deixando uma marca que o tempo não cancelou.</p>\n<p align=\"left\">4. <i>\"Em verdade te digo: hoje estarás Comigo no Paraíso\" (Lc </i>23, 43). No paraíso, na plenitude do reino de Deus, foi acolhida <i>Santa Paula Montal Fornés de São José de Calasanz, </i>fundadora do Instituto das Filhas de Maria, Religiosas Escolápias, depois de uma vida de santidade. Primeiro na sua cidade natal, Arenys del Mar, empenhada em várias actividades apostólicas e penetrando, com a oração e a piedade sincera, os mistérios de Deus; depois, como fundadora de uma família religiosa, inspirada no lema calasanziano \"piedade e letras\", dedica-se à promoção da mulher e da família com o seu ideal de: \"Salvar a família, educar as meninas no santo temor de Deus\"; por fim, dá provas da autenticidade, da coragem e da ternura do seu espírito, um espírito modelado por Deus, durante os trinta anos de vida escondida em Olesa de Montserrat.</p>\n<p align=\"left\">A nova Santa pertence a esse grupo de fundadores de institutos religiosos que no século XIX foram ao encontro das numerosas necessidades que naquela época se apresentavam e às quais a Igreja, na perspectiva do Evangelho e de acordo com as sugestões do Espírito, devia responder para o bem da sociedade. A mensagem de Santa Paula continua a ser actual e o seu carisma educativo é fonte de inspiração para a formação das gerações do terceiro milénio cristão.</p>\n<p align=\"left\">5. O desígnio benévolo do Pai que \"nos faz entrar no reino de seu Filho predilecto\" encontra em <i>Santa Francisca de Sales Aviat </i>uma maravilhosa realização: ela viveu até ao fim a oferta de si própria. No centro do seu empenho e do seu apostolado, a Ir. Francisca de Sales coloca a oração e a união a Deus, onde ela encontra a orientação e a força para vencer as provas e dificuldades, e persevera, até ao fim da sua existência, nesta vida de fé, desejando deixar-se conduzir pelo Senhor: \"Ó meu Deus, que a minha felicidade consista em sacrificar-Vos todas as minhas vontades e desejos!\". A decisão que melhor caracteriza a Madre Aviat, \"esquecer-me de mim completamente\", é também para nós um apelo a ir contra a corrente do egoísmo e dos prazeres fáceis, a abrirmo-nos às necessidades sociais e espirituais do nosso tempo. Queridas Irmãs Oblatas de Santa Francisca de Sales, a exemplo da vossa fundadora, em profunda comunhão com a Igreja, sede, onde Deus vos colocou, bem determinadas em receber as graças presentes e em aproveitá-las, pois é em Deus que se encontram a luz e a ajuda necessárias em qualquer circunstância! Confiando na poderosa intercessão da nova Santa, aceitai alegremente o convite a viver, numa fidelidade renovada, as intuições que ela viveu de modo tão perfeito.</p>\n<p align=\"left\">6. Prestar honra a Cristo, o rei: este desejo animou <i>Santa Maria Crescência Höss </i>desde a sua infância. Pôs ao seu serviço as suas capacidades. Deus concedera-lhe uma linda voz. Desde tenra idade pôde cantar no coro como solista, não para se pôr em evidência, mas para cantar e tocar para Cristo Rei.</p>\n<p align=\"left\">Também colocou os seus conhecimentos ao serviço do Senhor. Esta franciscana foi uma conselheira muito procurada. As pessoas juntavam-se diante das portas do convento: no meio de homens e mulheres simples, encontravam-se também príncipes e imperatrizes, sacerdotes e religiosos, abades e Bispos. Desta forma, ela tornou-se uma espécie de \"parteira\" que procurava ajudar a dar à luz a verdade no coração de quem lhe pedia conselhos.</p>\n<p align=\"left\">Contudo, também não lhe foi poupado o sofrimento. Já naquele tempo existia o \"Mobbing\". Suportou os difamadores presentes na sua comunidade sem jamais pôr em questão a própria vocação. O grande alcance da paixão fez amadurecer nela a virtude da paciência. Conseguiu tornar-se Superiora: dirigir espiritualmente para ela significava servir. Tinha uma atitude generosa com os pobres, materna com as irmãs e sensível com todos os que precisavam de uma palavra de conforto. Santa Crescência amou o significado do reino de Cristo: \"Sempre que fizestes isto a um destes Meus irmãos mais pequeninos, a Mim mesmo o fizestes\" <i>(Mt </i>25, 40).</p>\n<p align=\"left\">7. <i>\"Dando graças a Deus Pai, que vos fez dignos de participar da sorte dos santos na luz\" (Cl </i>1, 12). Nunca como nestes momentos encontram em nós eco estas palavras de São Paulo! Verdadeiramente a comunhão dos santos fazem-nos pregustar o Reino celeste e, ao mesmo tempo, estimulam-nos, a seu exemplo, a construí-lo no mundo e na história.</p>\n<p align=\"left\"><i>\"Oportet illum regnare\", \"É necessário que Ele reine\" (1 Cor</i> 15, 25), escrevia o Apóstolo, referindo-se a Cristo.</p>\n<p align=\"left\"><i>\"Oportet illum regnare\"</i> repetis com o vosso testemunho, vós, S. Jose Marello, Santa Paula Montal Fornés de São José de Calasanz, Santa Leónia de Sales Aviat e Santa Maria Crescência Höss! O vosso exemplo nos estimule a uma contemplação mais viva de Cristo Rei, crucificado e ressuscitado. O vosso apoio nos ajude a caminhar com fidelidade no seguimento dos passos do Redentor, para um dia partilharmos, juntamente convosco, com Maria e com todos os Santos, a sua glória eterna no Paraíso.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 2001- Libreria Editrice Vaticana </font> </p> </font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MISA DE CANONIZACIÓN DE CUATRO BEATOS<br>EN LA SOLEMNIDAD DE CRISTO REY </br></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DE SU SANTIDAD JUAN PABLO II</font></b><br/><br/>Domingo 25 de noviembre de 2001</i></font></p>\n<p> </p>\n<p>1. «Había encima de él una inscripción:  \"Este es el rey de los judíos\"» (<i>Lc</i> 23, 38).</p>\n<p>Esta inscripción, que Pilato había hecho poner sobre la cruz (cf. <i>Jn</i> 19, 19), contiene el motivo de la condena y, al mismo tiempo, la verdad sobre la persona de Cristo. <i>Jesús es rey -</i>él mismo lo afirmó-, <i>pero su reino no es de este mundo</i> (cf. <i>Jn</i> 18, 36-37). Ante él, la humanidad se divide:  unos lo desprecian por su aparente fracaso, y otros lo reconocen como el Cristo, \"imagen de Dios invisible, primogénito de toda criatura\" (<i>Col</i> 1, 15), según la expresión del apóstol san Pablo en la carta a los Colosenses, que hemos escuchado.</p>\n<p><i>Ante la cruz de Cristo se abre, en cierto sentido, el gran escenario del mundo</i> y se realiza el drama de la historia personal y colectiva. Bajo la mirada de Dios, que en el Hijo unigénito inmolado por nosotros se ha convertido en medida de toda persona, de toda institución y de toda civilización, cada uno está llamado a decidirse.</p>\n<p>2. Ante el divino Rey crucificado se han presentado también los que acaban de ser proclamados santos:  <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_sp.html\">José Marello</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_sp.html\"> Paula Montal Fornés de San José de Calasanz</a>, <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_sp.html\"> Leonia Francisca de Sales Aviat</a></i> y <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_sp.html\">María Crescencia Höss</a></i>. Cada uno de ellos se encomendó a su misteriosa realeza, proclamando con toda su vida:  \"Jesús, acuérdate de mí cuando llegues a tu reino\" (<i>Lc</i> 23, 42). Y, de modo absolutamente personal, cada uno de ellos recibió del Rey inmortal la respuesta:  \"Te lo aseguro:  hoy estarás conmigo en el paraíso\" (<i>Lc</i> 23, 43).</p>\n<p>¡Hoy! Este \"hoy\" pertenece al tiempo de Dios, al designio de salvación, del que habla san Pablo en la carta a los Romanos:  \"A los que de antemano [Dios] conoció, también los predestinó (...), los llamó (...), los justificó (...) y los glorificó\" (<i>Rm</i> 8, 29-30). Este \"hoy\" <i>encierra también el momento histórico de esta canonización</i>, en la que estos cuatro testigos ejemplares de vida evangélica son elevados a la gloria de los altares.</p>\n<p>3. \"Quiso Dios que residiera en [Cristo] toda plenitud\" (<i>Col</i> 1, 19). De esta plenitud fue hecho partícipe <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_marello_sp.html\">san José Marello</a></i>, como sacerdote del clero de Asti y obispo de la diócesis de Acqui. Plenitud de gracia, fomentada en él por la intensa devoción a María santísima; plenitud del sacerdocio, que Dios le confirió como don y compromiso; plenitud de santidad, que él alcanzó conformándose a Cristo, buen pastor. Monseñor Marello se formó en el período de oro de la santidad piamontesa, cuando, en medio de múltiples formas de hostilidad contra la Iglesia y la fe católica, florecieron campeones  del  espíritu y de la caridad, como Cottolengo, Cafasso, don Bosco, Murialdo y Allamano. Joven bueno e inteligente, apasionado por la cultura y el compromiso civil, nuestro santo encontró únicamente en Cristo la síntesis de todo ideal y a él se consagró en el sacerdocio:  \"Cuidar de los intereses de Jesús\" fue el lema de su vida, y por esto se reflejó totalmente en san José, el esposo de María, el \"custodio del Redentor\". De san José lo atrajo fuertemente el servicio oculto, alimentado por una profunda vida interior. Supo infundir este estilo en los Oblatos de San José, la congregación religiosa que fundó. Solía repetirles:  \"Sed extraordinarios en las cosas ordinarias\", y añadía:  \"Sed cartujos en casa y apóstoles fuera de ella\"</p>\n<p>El Señor quiso servirse de su fuerte personalidad en bien de su Iglesia, llamándolo al episcopado en la diócesis de Acqui, donde, en pocos años, consumió en favor de su grey todas sus energías, dejando una huella que el tiempo no ha borrado.</p>\n<p>4. \"Te lo aseguro:  hoy estarás conmigo en el paraíso\" (<i>Lc </i>23, 43). En el paraíso, en la plenitud del reino de Dios, fue acogida <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_montal-fornes-de-calasanz_sp.html\"><i> santa Paula Montal Fornés de San José de Calasanz</i></a>, fundadora del Instituto de las Hijas de María, Religiosas Escolapias, tras una vida de santidad. Primero en su ciudad natal, Arenys del Mar, comprometida en diversas actividades apostólicas y adentrándose, con la oración y la piedad sincera, en los misterios de Dios; luego, como fundadora de una familia religiosa, inspirada en el lema calasancio \"piedad y letras\", se dedica a la promoción de la mujer y de la familia con su ideal de \"Salvar la familia, educando a las niñas en el santo temor de Dios\"; al final dará muestra de la autenticidad, el temple y la ternura de su espíritu, un espíritu modelado por Dios durante los treinta años de vida escondida en Olesa de Montserrat.</p>\n<p>La nueva santa pertenece a ese grupo de fundadores de institutos religiosos que en el siglo XIX salieron al paso de las muchas necesidades que entonces se presentaban y a las cuales la Iglesia, desde las perspectivas del Evangelio y las insinuaciones del Espíritu, tenía que responder en bien de la sociedad. El mensaje de santa Paula sigue siendo actual y su carisma educativo es fuente de inspiración en la formación de las generaciones del tercer milenio cristiano.</p>\n<p>5. El designio providencial del Padre, que \"nos hace entrar en el reino de su Hijo amado\", encuentra en <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_de-sales-aviat_sp.html\"> santa Francisca de Sales Aviat</a></i> una espléndida realización:  vivió hasta el fin la entrega de sí misma. En el centro de su compromiso y de su apostolado, sor Francisca de Sales pone la oración y la unión con Dios, en las que encuentra luz y fuerza para superar las pruebas y las dificultades, y hasta el final de su existencia persevera en esta vida de fe, deseando dejarse guiar por el Señor:  \"¡Oh, Dios mío, que mi felicidad sea sacrificarte toda mi voluntad y todos mis deseos!\". La decisión que caracteriza tan bien a la madre Aviat, \"olvidarme totalmente de mí\", es también para nosotros una exhortación a ir contra la corriente del egoísmo y de los goces fáciles, y a abrirnos a las necesidades sociales y espirituales de nuestro tiempo. Queridas hermanas Oblatas de San Francisco de Sales, en la escuela de vuestra fundadora, en comunión profunda con la Iglesia, donde Dios os ha situado, estad dispuestas a recibir las gracias presentes y a aprovecharlas, puesto que en Dios se encuentran la luz y la ayuda necesarias en cada circunstancia</p>\n<p>Confiando en la poderosa intercesión de la nueva santa, acoged con alegría la invitación a vivir, con una fidelidad renovada, las intuiciones que ella vivió tan perfectamente.</p>\n<p>6. Honrar a Cristo Rey:  este deseo animó a <i><a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011125_hoss_sp.html\"> santa María Crescencia Höss</a></i> desde su más tierna infancia. Para ello utilizó sus talentos. Dios le concedió una hermosa voz. Cuando era una muchacha cantó como solista en el coro, no para brillar ella, sino para cantar y tocar para Cristo Rey.</p>\n<p>También puso su conocimiento de las personas al servicio del Señor. Esta franciscana era una consejera muy solicitada. Ante la puerta del monasterio se apiñaban los visitantes:  hombres y mujeres sencillos, príncipes y emperatrices, sacerdotes y religiosos, abades y obispos. Así, se convirtió en una especie de \"comadrona\", para ayudar a dar a luz la verdad en el corazón de quienes le pedían consejo.</p>\n<p>A esta santa no se le ahorró el sufrimiento. Las \"presiones\" ya existían en su tiempo. Soportó humillaciones en su propia comunidad, sin dudar por ello de su vocación. La meditación de la Pasión hizo que madurara en ella la virtud de la paciencia. Llegó a ser superiora:  dirigir espiritualmente significaba para ella servir. Fue generosa con los pobres, maternal con sus hermanas, y sensible con todos los que necesitaban una palabra amable. Santa Crescencia vivió lo que significa el reino de Cristo:  \"Cuanto hicisteis a uno de estos hermanos míos más pequeños, a mí me lo hicisteis\" (<i>Mt</i> 25, 40).</p>\n<p>7. \"Damos gracias a Dios Padre, que nos ha hecho capaces de compartir la herencia del pueblo santo en la luz\" (<i>Col</i> 1, 12). En estos momentos, más que nunca, resuenan en nosotros estas palabras de san Pablo. Verdaderamente la comunión de los santos nos hace pregustar el Reino celestial y, al mismo tiempo, nos  impulsa, con  su  ejemplo, a construirlo  en  el mundo y en la historia.</p>\n<p><i>\"Oportet illum regnare\"</i>, \"es necesario que él reine\" (<i>1 Co</i> 15, 25), escribió el Apóstol refiriéndose a Cristo.</p>\n<p><i>\"Oportet illum regnare\", </i>nos repetís con vuestro testimonio vosotros, san José Marello, santa Paula Montal Fornés de San José de Calasanz, santa Leonia Francisca de Sales Aviat y santa María Crescencia Höss. Ojalá que vuestro ejemplo nos estimule a una contemplación más viva de Cristo Rey, crucificado y resucitado. Que vuestro apoyo nos ayude a caminar fielmente tras las huellas del Redentor, para compartir un día con vosotros, juntamente con María y todos los santos, su gloria eterna en el paraíso. Amén.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}