{
    "id": "hf_jp-ii_mes_20010213_world-migration-day-2001",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "World Migration Day, 2001",
    "excerpt": {
        "en": "The Pastoral Care of Migrants,a Way of Accomplishing the Mission of the Church Today",
        "fr": "La pastorale des Migrants, partie intégrante de la mission de l'Eglise aujourd'hui",
        "de": "Seelsorge für die Migranten – Ein Weg zur Erfüllung der Sendung der Kirche in unserer Zeit",
        "it": "La pastorale per i Migranti, via per l'adempimento della missione della Chiesa oggi",
        "pt": "1.«Jesus Cristo é o mesmo, ontem, hoje e sempre»(Hb13, 8). Estas palavras do apóstolo Paulo, escolhidas como lema do Grande Jubileu há pouco concluído, evocam a missão de Jesus, Verbo encarnado para a salvação do mundo. Fiel ao seu dever no serviço do Evangelho, a Igreja continua a aproximar-se dos homens de todas as nacionalidades para lhes dirigir o alegre anúncio da salvação.",
        "es": "1.\"Jesucristo es el mismo, ayer, hoy y siempre\"(Hb13,8). Estas palabras del apóstol Pablo, elegidas como lema del Gran Jubileo que acaba de terminar, llaman la atención sobre la misión de Cristo, Verbo encarnado para la salvación del mundo. Fiel a su tarea al servicio del Evangelio, la Iglesia no deja de dirigirse a los hombres de todas las nacionalidades para anunciarles la buena noticia de la salvación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/migration/documents/hf_jp-ii_mes_20010213_world-migration-day-2001.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/migration/documents/hf_jp-ii_mes_20010213_world-migration-day-2001.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/migration/documents/hf_jp-ii_mes_20010213_world-migration-day-2001.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/migration/documents/hf_jp-ii_mes_20010213_world-migration-day-2001.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/migration/documents/hf_jp-ii_mes_20010213_world-migration-day-2001.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/migration/documents/hf_jp-ii_mes_20010213_world-migration-day-2001.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGE OF THE HOLY FATHER <br>FOR THE 87<sup>th </sup>WORLD DAY OF MIGRATION 2001</br></font></b></i></p>\n<p align=\"center\" class=\"MsoFooter\"> </p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoBodyText\"> <font size=\"3\"> <i><b> The Pastoral Care of Migrants,</b></i></font> <i><b> <font size=\"3\"> a Way of Accomplishing the Mission of the Church Today</font></b></i><font size=\"3\"> </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 1. \"<i>Jesus Christ is the same today as he was yesterday and as he will be forever</i>\" (<i>Heb</i> 13:8). These words of the apostle Paul, chosen as the motto of the Great Jubilee that has just ended, recall the mission of Jesus, Word incarnate for the salvation of the world. Faithful to his task in the service of the Gospel, the Church continues to approach people of all nationalities to bring them the good news of salvation.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> With this present Message, on the occasion of the World Day of Migration, I wish to reflect on the evangelizing mission of the Church with respect to the vast and complex phenomenon of emigration and mobility. This year, the following theme was chosen for the commemoration: <i>The pastoral care of  migrants, a way to accomplish the mission of the Church today.</i> This is an area that many pastoral agents have at heart for they know quite well the numerous problems that are found there. They also know the various situations that make men and women leave their own country. In fact, mobility that is chosen freely is one thing; mobility caused by ideological, political or economic constraint is an entirely different thing. It is not possible to ignore this in planning and carrying out a suitable pastoral care for the various categories of migrants and itinerant people.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> The Dicastery, which has the institutional task of expressing the solicitude of the Church for people involved in the phenomenon, summarizes all of human mobility with the aforementioned terminology. The term \"migrant\" is intended first of all to refer to refugees and exiles in search of freedom and security outside the confines of their own country. However, it also refers to young people who study abroad and all those who leave their own country to look for better conditions of life elsewhere. The migration phenomenon is in continuous expansion, and this poses questions and challenges to the pastoral action of the Church community. The II Vatican Ecumenical Council, in the Decree <i>Christus Dominus</i>, called for a \"special concern … for those among the faithful who, on account of their way or condition of life, cannot sufficiently make use of the common and ordinary pastoral service of parish priests or are totally deprived of it. Among them are very many migrants, exiles and refugees\" (no. 18).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> In this complex phenomenon, numerous elements come in: the tendency to foster the political and juridical unity of the human family, the noteworthy increase in cultural exchanges, interdependence among States, particularly in the economic sphere, the liberalization of trade and, above all, of capital, the multiplication of multinational enterprises, the imbalance between rich and poor countries, the development of the means of communication and transportation.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 2. The interplay of such factors produces the movement of masses from one area of the globe to another. Although in varying forms and degrees, mobility has thus become a general characteristic of mankind. It directly involves many persons and reaches others indirectly. The vastness and complexity of the phenomenon calls for a profound analysis of the structural changes that have taken place, namely the globalization of economics and of social life. The convergence of races, civilizations and cultures within one and the same juridical and social order, poses an urgent problem of cohabitation. Frontiers tend to disappear, distances are shortened, the repercussion of events is felt up to the farthest areas.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> We are witnessing a profound change in the way of thinking and living, which cannot but present ambiguous aspects together with the positive elements. The sense of temporariness, for instance, induces one to prefer what is new to the detriment of stability and a clear hierarchy of values. At the same time, the spirit becomes more curious and open, more sensitive and ready for dialogue. In this climate, people may be induced to deepen their own convictions, but also to indulge in superficial relativism. Mobility always implies an uprooting from the original environment, often translated into an experience of marked solitude accompanied by the risk of fading into anonymity. This situation may lead to a rejection of the new environment, but also to accepting it acritically, in contrast to the preceding experience. At times, there could even be a willingness to undergo a passive modernization, which could easily be the source of cultural and social alienation. Human mobility means numerous possibilities to be open, to meet, to assemble; however it is not possible to ignore the fact that it also brings about manifestations of individual and collective rejection, a fruit of closed mentalities that are encountered in societies beset by imbalance and fear.   </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 3. In her pastoral activity, the Church tries to take these serious problems constantly into consideration. The proclamation of the Gospel is directed towards the integral salvation of the human person, his authentic and effective liberation, through the achievement of conditions of life suitable to his dignity. The comprehension of the human being, that the Church acquired in Christ, urges her to proclaim the fundamental human rights and to speak out when they are trampled upon. Thus, she does not grow tired of affirming and defending the dignity of the human person, highlighting the inalienable rights that originate from it. Specifically, these are the right to have one’s own country, to live freely in one’s own country, to live together with one’s family, to have access to the goods necessary for a dignified life, to preserve and develop one’s ethnic, cultural and linguistic heritage, to publicly profess one’s religion, to be recognized and treated in all circumstances according to one’s dignity as a human being.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> These rights are concretely employed in the concept of universal common good, which includes the whole family of peoples, beyond every nationalistic egoism. The right to emigrate must be considered in this context. The Church recognizes this right in every human person, in its dual aspect of the possibility to leave one’s country and the possibility to enter another country to look for better conditions of life. Certainly, the exercise of such a right is to be regulated, because practicing it indiscriminately may do harm and be detrimental to the common good of the community that receives the migrant. Before the manifold interests that are interwoven side by side with the laws of the individual countries, it is necessary to have international norms that are capable of regulating everyone’s rights, so as to prevent unilateral decisions that are harmful to the weakest.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> In this regard, in the Message for Migrants’ Day of 1993, I called to mind that although it is true that highly developed countries are not always able to assimilate all those who emigrate, nonetheless it should be pointed out that the criterion for determining the level that can be sustained cannot be based solely on protecting their own prosperity, while failing to take into consideration the needs of persons who are tragically forced to ask for hospitality.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 4.  Through her own pastoral activity, the Church tries her best not let migrants lack the light and the support of the Gospel. In the course of time, her attention towards Catholics who were leaving their country increased. Most of all towards the end of the XIX century, huge masses of Catholic migrants left Europe and navigated across the oceans. Sometimes, they found themselves in conditions that endangered their faith because of the lack of priests and structures. Not knowing the local language, and therefore unable to take advantage of the ordinary pastoral care of the adopted country, they were abandoned to themselves.  </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Thus, migration was in fact a danger for the faith, and that caused concern in many pastors who, in some cases, even reached the point of discouraging its practice. Later on, however, it became clear that the phenomenon could not be stopped. Thus the Church sought to introduce adequate forms of pastoral action, foreseeing that migration could become an effective way of spreading the faith in other countries. Based on the experience made in the course of the years, the Church later developed an organic pastoral care for emigrants and emanated the Apostolic Constitution <i>Exsul Familia Nazarethana</i> in 1952. Referring to migrants, it affirms that <i>it is necessary to see to it that they receive the same pastoral care and assistance enjoyed by the local Christians, </i>by<i> </i>adapting the structure provided by ordinary pastoral care for the preservation and growth of the faith of the baptized faithful, to the Catholic migrant’s situation.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Subsequently, the II Vatican Council tackled the migration phenomenon in its various expressions: immigrants, emigrants, refugees, exiles, foreign students, put together, from the pastoral point of view, into the category of those who dwell outside their own country and therefore <i>cannot take advantage of ordinary pastoral care</i>. They are described as the faithful who, because they live outside their own country or nation, need specific assistance through a priest who speaks their own language.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> We move on from considering the faith that is in danger to more aptly considering the right of the emigrant, to the respect for one’s cultural heritage even in pastoral care. From this perspective, the limit placed by <i>Exsul Familia</i> of giving pastoral assistance only up to the third generation no longer holds, and the right of migrants to receive assistance as long as real need continues to exist, is affirmed.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> In effect, migrants do not represent a category comparable to those that make up the parish population – children, youth, married people, laborers, employees, etc. – who are homogeneous in culture and language. They belong to another community, which should receive a pastoral care that bears similarities with that in the country of origin in terms of respect of the cultural heritage, the need for a priest of the same tongue and the need for permanent specific structures. It is necessary to have a stable, personalized and communitarian care of souls, capable of helping the Catholic faithful at a time of emergency, up to their incorporation into the local Church, when they will be in the position to take advantage of the ordinary ministry of priests in the territorial parish.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 5. These principles were included in the canonical regulations in force, which have incorporated the pastoral care for migrants in the ordinary pastoral care. Over and above the individual norms, and also as far as the pastoral care of human mobility is concerned, what characterizes the new Code is the ecclesiological inspiration of Vatican II underlying it.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> The pastoral care of migrants has thus become an institutionalized activity, addressed to the faithful, considered not so much as individuals, but as members of a particular community for which the Church organizes a specific pastoral service. However, this service is, by its very nature, temporary and transitory, although the law does not set a definite time for its cessation. The organizational structure of such a service is not a substitution  but is cumulative with respect to the territorial parochial care, which it is expected to join sooner or later. In fact, although the pastoral care of migrants takes into account the fact that a given community has its own tongue and culture, which cannot be ignored in daily apostolic work, it does not intend to make their preservation and development its specific objective.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 6. History shows that in those cases wherein the Catholic faithful were accompanied during their moved to other countries, they did not only preserve their faith, but also found a fertile soil to deepen it, personalize it and bear witness to it through their lives. In the course of the centuries, migration represented a constant means of proclaiming the Christian message in entire regions.  Today the picture of migration is radically changing: on one hand, the flow of Catholic migrants is decreasing; on the other hand, there is an increasing flow of non-Christian migrants, who settle in countries where the population is Catholic by majority.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> In the Encyclical <i>Redemptoris missio</i>, I called to mind the task of the Church with respect to non-Christian migrants, underlining that by settling down, they create new occasions for contacts and cultural exchanges. These urge the Christian community to welcome, to dialogue, to help and towards fraternity. This presupposes a deeper awareness of  the importance of the Catholic doctrine on non-Christian religions (cfr. Decl. <i>Nostra Aetate)</i>, so as to be able to undertake an attentive, constant and respectful interreligious dialogue as a means of mutual knowledge and enrichment. “In the light of the economy of salvation,\" I wrote in the aforementioned Encyclical <i>Redemptoris missio</i>, \"the Church sees no conflict between proclaiming Christ and engaging in inter-religious dialogue. Instead she feels the need to link the two in the context of her mission <i>ad gentes</i>. These two elements must maintain both their intimate connection and their distinctiveness; therefore they should not be confused, manipulated or regarded as identical as though they were interchangeable” (no.55).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 7. The presence of non-Christian immigrants in countries of ancient Christianity represents a challenge to the Church communities.  The phenomenon continues to activate charity in the Church, in terms of welcome and aid for these brothers and sisters in their search for work and housing. Somehow, this action is quite similar to what many missionaries are doing in mission lands. They take care of the sick, the poor, the illiterate. This is the disciple's way: he responds to the expectations and necessities of the neighbor in need, although the fundamental aim of his mission is the proclamation of Christ and his Gospel. He knows that the proclamation of Jesus is the first act of charity towards the human person, over and above any gesture of solidarity, however generous it may be. There is no true evangelization, in fact, “if the name, the teaching, the life, the promises,</font></p>\n<p><font size=\"3\"> the kingdom and the mystery of Jesus of Nazareth, the Son of God are not proclaimed.” Ap. Exhort. <i>Evangelii nuntiandi, </i>22).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> <p></p></font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Sometimes, due to an environment dominated by growing religious relativism and indifferentism, it is difficult for the spiritual dimension of charitable undertakings to emerge. Some people fear that doing charity in view of evangelization could expose them to the accusation of proselytism. Proclaiming and bearing witness to the Gospel of charity constitutes the connective tissue of the mission towards migrants (cfr. Ap. Lett. <i>Novo millennio ineunte</i>, 56). </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> At this point, I would like to pay homage to the many apostles who have consecrated their existence to this missionary task. I would also like to recall the efforts that the Church has exerted to meet the expectations of migrants. Among them, I am pleased to mention the <i>International Catholic Migration Commission</i>, which will be celebrating the 50<sup>th</sup> anniversary of its foundation in 2001. In fact, it was instituted in 1951, by initiative of the then Substitute at the Secretariat of State, Msgr. Giovanni Battista Montini. It intended to offer a response to the exigencies of those involved in migratory movements, provoked by the need to re-propose the production machinery, which was damaged by the war, and the tragic situation in which entire populations found themselves. They were forced to move due to the new geopolitical order dictated by the winners. The association’s fifty years of history, with the modifications adopted in order to cope better with changing situations, give witness to how various, attentive and substantial were its activities. Speaking at its inaugural session held on 5 June 1951, the future Pope Paul VI dwelt on the necessity to demolish the obstacles that prevented migration, so as to give the unemployed the possibility to work and the homeless a shelter. He added that the newborn International Commission for Migration’s cause was the very cause of Christ himself. These words have entirely preserved their relevance. </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> As I give thanks to the Lord for the service it has rendered, I wish that the said Commission would carry on its commitment of attention and aid to refugees and migrants, with a vigor that becomes more and more concerned, the more difficult and uncertain the conditions of these categories of persons appear to be.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 8.  Today, the proclamation of the gospel of charity to the vast and diversified world of migrants implies a particular attention to the cultural environment. For many persons, going to a foreign country means encountering ways of life and thinking that is foreign to them, that produce different reactions. Cities and nations increasingly present multiethnic and multicultural communities. This is a great challenge for Christians, too. A serene reading of this new situation highlights many values that merit to be greatly appreciated. The Holy Spirit is not conditioned by ethnic groups or cultures. He enlightens and inspires people through many mysterious ways. Through various paths, he brings everyone close to salvation, to Jesus, the Word incarnate, who is “the fulfilment of the yearning of all the world’s religions and, as such, he is their sole and definitive completion” (Ap. Lett. <i>Tertio millennio adveniente</i>, 6).<i></i></font></p>\n<p><font size=\"3\"><i> </i></font></p>\n<font size=\"3\"><i> </i> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> This reading will surely help the non-Christian migrant see his own religiosity as a strong element of cultural identity, and at the same time it will make it possible for him to discover the values of the Christian faith. To this end, the collaboration of the local Churches and missionaries who know the immigrants’ culture will be useful more than ever. This means establishing links between the community of migrants and those of the countries of origin, and at the same time informing the communities of arrival regarding the cultures and the religions of the immigrants, and the reasons that have caused them to emigrate. </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> It is important to help the community of arrival not only in being open to charitable hospitality but also to a meeting, collaboration and exchange. Furthermore, it is opportune to open the way to pastoral agents who, from the countries of origin, come to the countries of immigration to work among their fellow countrymen. It would be very useful to institute for them centers of welcome that would prepare them for their new task.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 9. This enriching intercultural and inter-religious dialogue presupposes a climate that is permeated with mutual trust and respects religious freedom. Among the sectors to be illuminated by the light of Christ therefore is freedom, particularly religious freedom, which is still at times limited or restricted. It is the premise and guarantee of every other authentic form of freedom. \"Religious freedom\" - I wrote in <i>Redemptoris Missio</i> - \"is not a question of the religion of the majority or the minority, but of an inalienable right of each and every human person\" (no. 39).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Freedom is a constitutive dimension of the Christian faith itself, since it is not a transmission of human traditions, or a point of arrival of philosophical discussion, but a free gift of God, which is communicated with due respect for the human conscience. It is the Lord who acts efficaciously through his Spirit; it is He who is the true protagonist. People are instruments that He uses, to each of whom He assigns a singular role.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> The Gospel is for everyone. No one is excluded from the possibility of participating in the joy of the divine Kingdom. The mission of the Church today is exactly that of giving every human being, regardless of culture or race, the concrete possibility of meeting Christ. I wholeheartedly wish that this possibility be offered to all migrants and for this, I assure my prayers.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> I entrust the commitment and the generous intentions of those who take care of migrants, to Mary, the Mother of Jesus, humble Servant of the Lord, who lived the pains of migration and exile. In the new millennium, may She be the guide of migrants towards Him who is \"the real light that gives light to everyone\" (<i>Jn</i> 1:9).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> With these wishes, I wholeheartedly impart to all agents in this important field of pastoral action a special Apostolic Blessing.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> <i> From the Vatican, 2 February 2001</i></font></p>\n<p align=\"center\" class=\"MsoNormal\"><font size=\"3\"><b>JOHN PAUL II</b></font></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\">     </font><font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoTitle\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGE DU SAINT-PÈRE</font></i></b><i><b><font size=\"4\"><br>POUR LA 87<sup>e</sup> JOURNÉE MONDIALE DES MIGRANTS</br></font></b></i></font></p>\n<p align=\"center\" class=\"MsoTitle\"> </p>\n<p align=\"left\" class=\"MsoTitle\"><i><b>La pastorale des Migrants, partie intégrante de la mission de l'</b></i><b><i>E</i></b><i><b>glise aujourd'hui</b></i> </p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">1. <i>“Jésus Christ est le même, hier, aujourd’hui et à jamais”</i> (<i>He</i> 13, 8). Ces paroles de l’Apôtre Paul, choisies comme thème du grand Jubilé qui vient de s’achever, rappellent la mission de Jésus, Verbe incarné pour le salut du monde. Fidèle à sa mission au service de l’Évangile, l’Église continue d'aller à la rencontre des hommes de toutes nationalités pour leur porter la joyeuse annonce du salut.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Dans ce message pour la Journée mondiale des Migrations, je voudrais m’attacher à réfléchir sur la mission évangélisatrice de l’Église dans le contexte des phénomènes, vastes et complexes, de l’émigration et de la mobilité. Le thème choisi cette année est :<i> “La pastorale des Migrants, voie de l’accomplissement de la Mission de l’Église aujourd’hui”</i>. C’est là une mission qui tient beaucoup à cœur aux agents pastoraux, bien conscients qu’ils sont des multiples problèmes rencontrés et de la diversité des situations qui portent les hommes et les femmes à quitter leur pays. Une chose, en effet, est la mobilité librement choisie, une autre la mobilité qui naît de contraintes de nature idéologique, politique ou économique. On ne peut pas ne pas en tenir compte dans la programmation et la mise en œuvre d’une activité pastorale qui soit adaptée aux différentes catégories de migrants et de personnes en déplacement.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">C’est sous cette dénomination que le Dicastère qui a la responsabilité institutionnelle d’exprimer la sollicitude de l’Église pour les personnes touchées par ce phénomène résume l’ensemble de la mobilité humaine. Par le terme “migrant”, on entend donc en premier lieu les réfugiés et les exilés à la recherche de liberté et de sécurité au-delà des frontières de leur patrie ; mais il y a aussi les jeunes qui font des études à l’étranger et tous ceux qui quittent leur pays pour chercher ailleurs de meilleures conditions de vie. Le phénomène des migrations est en continuelle progression, et cela suscite des interrogations et constitue des défis pour l’action pastorale de la Communauté ecclésiale. Déjà le Concile Vatican II, dans le décret<i> Christus Dominus</i>, demandait que soient “l’objet d’une particulière sollicitude les fidèles qui, à cause de leur situation, ne peuvent bénéficier suffisamment du ministère pastoral commun et ordinaire des curés, ou qui en sont totalement privés, comme c’est le cas pour la plupart des migrants, des exilés, des réfugiés” (n. 18).</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">De multiples éléments interviennent dans ce phénomène complexe : la tendance à favoriser l’unité juridique et politique de la famille humaine, la croissance notable des échanges culturels, l’interdépendance surtout économique des États, la libéralisation du commerce et surtout des capitaux, la multiplication des entreprises multinationales, le déséquilibre entre pays riches et pays pauvres, le développement des moyens de communication et de transport.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">2. La conjonction de ces éléments provoque un mouvement de masses d’une zone à l’autre de la planète. Bien qu’avec des modalités et des mesures différentes, la mobilité est ainsi devenue une caractéristique générale de l’humanité, qui touche directement beaucoup de personnes et qui en atteint d’autres par contrecoup. L'ampleur et la complexité de ce phénomène invitent à une analyse approfondie des changements structurels intervenus, tels que la mondialisation de l'économie et de la vie sociale. La confluence de races, de civilisations et de cultures au sein de mêmes organisations juridiques et sociales pose un problème urgent de convivialité. Les frontières tendent à disparaître, les distances diminuent, les événements ont des répercussions jusque dans les régions les plus lointaines. </p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Nous assistons à une mutation profonde des manières de penser et de vivre, qui, en plus des côtés positifs, ne peuvent pas ne pas avoir des résultats ambigus. Le sens du provisoire invite, par exemple, à préférer les aspects de nouveauté, au préjudice parfois de la stabilité et d’une claire hiérarchie des valeurs ; mais en même temps l'esprit devient plus curieux et plus disponible, plus sensible et plus prêt au dialogue. Ce climat peut porter l'homme à approfondir ses convictions, mais aussi à tomber dans un relativisme facile. La mobilité comporte toujours un déracinement de son environnement originaire, qui se traduit souvent par l’expérience d’une solitude accentuée, avec le risque de se fondre dans l'anonymat. Ces situations peuvent amener au rejet du contexte nouveau, mais aussi à son acceptation sans discernement, en négation de l'expérience précédente. On en vient parfois à une adaptation passive, qui sera facilement la source d'une aliénation culturelle et sociale. Les déplacements humains comportent de multiples possibilités d'ouverture, de rencontre, de rassemblement, mais on ne peut ignorer qu'ils suscitent aussi des manifestations de refus, individuel ou collectif, qui sont le fruit de mentalités fermées comme on en rencontre dans les sociétés travaillées par les déséquilibres et les peurs.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">3. Dans son action pastorale, l’Église cherche à rester constamment présente à ces graves problèmes. L'annonce de l'Évangile a pour but le salut intégral de l'homme, sa libération authentique et effective, en parvenant à des conditions de vie conformes à sa dignité. La connaissance de l'homme, que l'Église a acquise dans le Christ, la pousse à proclamer les droits humains fondamentaux et à faire entendre sa voix quand on les foule aux pieds. C'est pour cela qu'elle ne cesse d’affirmer et de défendre la dignité de la personne, et de mettre en lumière les droits inaliénables qui en découlent. Ce sont, en particulier, le droit d’avoir une patrie, de demeurer librement dans son pays, de vivre en famille, de disposer des biens nécessaires pour une vie digne, de conserver et de développer son patrimoine ethnique, culturel et linguistique, de professer publiquement sa religion, d’être reconnu et traité en toutes circonstances conformément à sa dignité d'être humain.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Ces droits trouvent une application concrète dans le concept de bien commun universel. Celui-ci englobe toute la famille des peuples, au-dessus de tout égoïsme nationaliste. C'est dans ce contexte qu'il faut considérer le droit à émigrer. L’Église reconnaît ce droit à tout homme, sous son double aspect : possibilité de sortir de son pays et possibilité d'entrer dans un autre pays à la recherche de meilleures conditions de vie. Il est vrai que l'exercice d'un tel droit est à réglementer, car son application incontrôlée pourrait être dangereuse et préjudiciable au bien commun des communautés qui accueille les migrants. Face à la multiplicité des intérêts qui se juxtaposent aux lois des divers pays, il faut des normes internationales aptes à régler les droits de chacun, de manière à empêcher les décisions unilatérales qui seraient dommageables aux plus faibles.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Ainsi, dans le message de la Journée des Migrants de 1993, j'ai rappelé que, s’il est vrai que les pays les plus développés ne sont pas toujours en mesure d'absorber tous ceux qui veulent immigrer, il faut cependant reconnaître que le critère pour déterminer la limite du supportable ne peut être simplement la défense de son propre bien-être, en oubliant les besoins réels de ceux qui sont contraints de façon dramatique à demander l'hospitalité.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">4.  À travers son action pastorale, l'Église s’efforce de faire en sorte que ni la lumière ni le soutien de l'Évangile ne manquent aux migrants. Sa sollicitude envers les catholiques qui abandonnent leur pays est allée en grandissant au cours des temps. Vers la fin du XIX<sup>e</sup> siècle surtout, des masses énormes de migrants catholiques d’Europe ont traversé les océans, pour se trouver parfois dans des conditions où leur foi était en danger à cause du manque de prêtres et de structures. Ignorant la langue du lieu, et donc n'étant pas en mesure de bénéficier du ministère pastoral ordinaire de leur pays d’adoption, ils restaient abandonnés à eux-mêmes. </p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Les migrations constituaient ainsi, en fait, un danger pour la foi, et beaucoup de pasteurs en étaient préoccupés, au point de chercher parfois à en freiner le développement. Mais par la suite, il apparut clairement qu’il était impossible d’arrêter ce phénomène. L'Église chercha alors à promouvoir des formes appropriées d'intervention pastorale, pressentant que les migrations pouvaient devenir une voie efficace pour la diffusion de la foi dans d'autres pays. Sur la base de l’expérience mûrie au cours des années, l'Église élabora alors une pastorale organique pour assister les émigrés, et elle publia en 1952 la constitution apostolique <i>Exsul familia nazarethana</i>. On y affirmait que, en ce qui concernait les migrants, <i>il fallait chercher à leur garantir la même assistance pastorale que celle dont bénéficiaient les chrétiens natifs du pays</i>, en adaptant à la situation des migrants catholiques les structures de la pastorale ordinaire prévue pour la préservation et la croissance de la foi des baptisés</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Par la suite, le Concile Vatican II considéra le phénomène des migrations dans ses diverses manifestations : immigrés, émigrés, réfugiés, exilés, étudiants étrangers, rassemblés du point de vue pastoral dans la catégorie de ceux qui, résidant hors de leur patrie, <i>ne peuvent pas bénéficier de l'assistance pastorale ordinaire</i>. Ils sont décrits comme fidèles qui, du fait qu’ils se trouvent hors de leur patrie ou de leur pays, ont besoin d’une assistance spécifique assurée par un prêtre parlant leur langue.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">On passe de la considération de la foi en danger à celle, plus adaptée, du droit des migrants au respect de leur patrimoine culturel, même dans la pastorale. Dans cette perspective, les limites, mises par <i>Exsul familia</i>, de l'assistance pastorale jusqu'à la troisième génération deviennent caduques, et on affirme le droit des migrants à cette assistance pastorale tant qu’ils en ont réellement besoin.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">En effet, les migrants ne constituent pas une catégorie comparable à celles dont est constituée la population paroissiale – enfants, jeunes, couples, ouvriers, employés, etc. – et qui présentent une homogénéité culturelle et linguistique. Ils font partie d'une autre communauté, pour laquelle il faut mettre en œuvre une pastorale qui soit en harmonie avec celle de leur pays d'origine en ce qui concerne le respect du patrimoine culturel, la nécessité de prêtres de leur langue et l'exigence de structures spécifiques permanentes. Il faut une pastorale stable, personnalisée et communautaire, capable d'aider les fidèles catholiques dans un temps d’urgence, jusqu'à leur insertion dans l'Église locale, quand ils seront en mesure de bénéficier du ministère ordinaire des prêtres dans les paroisses territoriales.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">5. On retrouve ces principes dans les normes canoniques actuellement en vigueur, qui ont placé la pastorale pour les migrants dans la pastorale ordinaire. Au-delà des normes particulières, ce qui caractérise le nouveau code, même pour la pastorale de la mobilité humaine, c'est l'inspiration ecclésiologique du Concile Vatican II qui le sous-tend.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">La pastorale des migrants est ainsi devenue une activité institutionnalisée, qui concerne les fidèles, considérés moins comme individus que comme membres d’une communauté particulière, pour laquelle l'Église organise un service pastoral spécifique. Celui-ci toutefois est par nature provisoire et transitoire, même si la loi n'impose pas de façon absolue de terme pour sa cessation. La structure organique d’un tel service ne se substitue pas mais elle s’ajoute au ministère des paroisses territoriales, dans lequel on prévoit que, tôt ou tard, elle pourra se fondre. En effet, la pastorale pour les migrants, tout en tenant compte du fait qu'une communauté déterminée a sa langue et sa culture propres que l'on ne peut ignorer dans le travail apostolique quotidien, ne se fixe cependant pas comme objectif spécifique leur conservation et leur développement.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">6. L'histoire montre que, là où on a accompagné les fidèles catholiques lors de leur transplantation dans d'autres pays, non seulement ils ont conservé la foi, mais ils ont trouvé un terrain fertile pour l'approfondir, la personnaliser, et pour en témoigner par leur vie. Au cours des siècles, les migrations ont constitué un véhicule constant de l'annonce du message chrétien dans des régions entières. Aujourd'hui le contexte des migrations change radicalement : d'un côté, le flux de migrants catholiques diminue, mais par ailleurs celui des migrants non chrétiens qui vont s'établir dans des pays à majorité catholique augmente.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Dans l’encyclique <i>Redemptoris missio</i>, j’ai rappelé la mission de l'Église en ce qui concerne les migrants non chrétiens, et j’ai souligné le fait qu’ils créent par leur présence de nouvelles occasions de contact et d'échanges culturels qui incitent la communauté chrétienne à l'accueil, au dialogue, à l'aide et à la fraternité. Cela suppose une plus vive prise de conscience de l'importance de la doctrine catholique sur les religions non chrétiennes (cf. déclaration <i>Nostra ætate</i>), de manière à pouvoir entretenir un dialogue inter-religieux attentif, constant et respectueux, qui apporte une connaissance et un enrichissement réciproques. “À la lumière de l'économie du salut – écrivais-je dans l’encyclique <i>Redemptoris missio</i> déjà citée –, l'Église estime qu'il n'y a pas contradiction entre l'annonce du Christ et le dialogue inter-religieux, mais elle sent la nécessité de les coordonner dans le cadre de sa mission <i>ad gentes</i>. En effet, il faut que ces deux éléments demeurent intimement liés et en même temps distincts, et c'est pourquoi on ne doit ni les confondre, ni les exploiter, ni les tenir pour équivalents comme s'ils étaient interchangeables” (n. 55).</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">7. La présence d’immigrés non chrétiens dans des pays d’ancienne chrétienté représente un défi pour les Communautés ecclésiales. C'est un phénomène qui, dans l’Église, continue à pousser à la charité pour accueillir et aider ces frères et ces sœurs à la recherche de travail ou de logement. C'est, d'une certaine manière, une activité assez semblable à celle de nombreux missionnaires en terres de mission, qui s'occupent des malades, des pauvres, des illettrés. Tel est le style du disciple : il va au-devant des attentes et des besoins du prochain en difficulté. Mais le but fondamental de sa mission reste l'annonce du Christ et de son Évangile. Il sait que l'annonce de Jésus est le premier acte de charité envers l'homme, au-delà de tout geste de solidarité, même généreux. En effet, il n’y a pas de vraie évangélisation “si le nom, l’enseignement, la vie, les promesses, le Règne, le mystère de Jésus de Nazareth Fils de Dieu ne sont pas annoncés” (Exhort. apost. <i>Evangelii nuntiandi</i>, n. 22).</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Il arrive que, en raison d'un environnement dominé par un indifférentisme et un relativisme religieux toujours plus répandus, la dimension spirituelle de l'engagement caritatif ait de la peine à ressortir. Par ailleurs, on note chez certains la peur que l'exercice de la charité dans une perspective d'évangélisation puisse les faire taxer de prosélytisme. L’annonce et le témoignage de l'évangile de la charité constituent le terrain sur lequel s'enracine la mission envers les migrants (cf. lettre apost. <i>Novo millennio ineunte</i>, n. 56).</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Je voudrais rendre ici hommage aux nombreux apôtres qui ont consacré leur vie à cette tâche missionnaire. Je voudrais en outre rappeler les efforts accomplis par l’Église pour répondre aux attentes des migrants. Parmi ces efforts, il me plaît de rappeler la <i>Commission catholique internationale pour les Migrations</i>, dont nous célébrons en 2001 le cinquantième anniversaire de la fondation. Elle naquit en effet en 1951 sur l’initiative de celui qui était alors Substitut à la Secrétairerie d'État, Mgr Giovanni Batista Montini. Elle voulait apporter une réponse aux exigences des mouvements migratoires induits par la nécessité de relancer la productivité compromise par la guerre et par la situation dramatique dans laquelle des populations entières s'étaient trouvées contraintes à se déplacer à cause du nouvel ordre géopolitique dicté par les vainqueurs. Les cinquante ans d'histoire de cette association, ainsi que les adaptations effectuées pour mieux faire face aux changements de situation, témoignent du caractère multiforme, attentif et substantiel de son activité. Dans son intervention lors de la séance inaugurale du 5 juin 1951, le futur Pape Paul VI insistait sur la nécessité d'abattre les obstacles qui empêchaient les migrations, afin de donner des possibilités de travail aux chômeurs et un refuge aux sans-logis, et il ajoutait que la cause de la Commission internationale pour les Migrations nouvellement fondée était la cause même du Christ. De telles paroles conservent aujourd’hui toute leur actualité.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Tandis que je rends grâce au Seigneur pour le travail déjà accompli, je forme le vœu que cette Commission puisse poursuivre son engagement au service et à l'aide des réfugiés et des migrants, avec une vigueur d’autant plus pleine de sollicitude que la situation de ces catégories de personnes semble devenir plus difficile et incertaine.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">8. L'annonce de l'évangile de la charité au monde vaste et diversifié des migrants impose aujourd'hui d’accorder une attention particulière au domaine de la culture. Pour beaucoup d'entre eux, se rendre dans des pays étrangers signifie découvrir des façons de vivre et de penser qui leur sont étrangères et qui entraînent des réactions diverses. Les villes et les pays ressemblent de plus en plus à des communautés multi-ethniques et multiculturelles. C’est là un grand défi, également pour les chrétiens. Une lecture sereine de cette nouvelle situation met en lumière de nombreuses valeurs, qui méritent d'être grandement appréciées. Le Saint-Esprit n'est pas conditionné par des ethnies ou des cultures, il éclaire et inspire les hommes selon des voies multiples et mystérieuses. Par des chemins différents, il les rapproche tous du salut, de Jésus, Verbe incarné qui est “la réalisation de l'aspiration de toutes les religions du monde et, par cela même, il en est l'aboutissement unique et définitif” (Lettre apost. <i>Tertio millennio adveniente</i>, n.  6).</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Une telle lecture aidera sûrement les migrants non chrétiens à voir dans leur démarche religieuse un fort élément d'identité culturelle, et en même temps cela pourra les rendre capables de découvrir les valeurs de la foi chrétienne. À cette fin, la collaboration des Églises locales et des missionnaires qui connaissent la culture des immigrés est plus utile que jamais. Il s'agit d'établir des liens entre les communautés de migrants et celles de leurs pays d'origine, et d’informer en même temps les communautés d’accueil sur les cultures et les religions des immigrés, et sur les motifs qui les ont portés à émigrer.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">Il est en outre important d'aider les communautés d'accueil non seulement à s'ouvrir à l'hospitalité charitable mais encore à la rencontre, à la collaboration et à l'échange ; il importe aussi de faciliter la venue dans les pays d'immigration d’agents pastoraux en provenance de ces pays d'origine, pour travailler parmi leurs compatriotes. Il serait très utile de créer des centres d'accueil pour les préparer à leurs nouvelles tâches.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">9. Ce dialogue inter-culturel et inter-religieux enrichissant suppose un climat imprégné de confiance mutuelle et respectueux de la liberté religieuse. Parmi les domaines à éclairer de la lumière du Christ, il y a donc celui de la liberté, en particulier de la liberté religieuse, parfois encore limitée ou restreinte, qui est prémices et garantie de toutes les autres formes authentiques de liberté. “Il ne s'agit pas d'une question de religion de la majorité ou de la minorité – écrivais-je dans <i>Redemptoris missio</i> –, mais bien d'un droit inaliénable de toute personne humaine” (n. 39).</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">La liberté est une dimension constitutive de la foi chrétienne elle-même, car celle-ci n'est pas la transmission de traditions humaines ni l’aboutissement d'une argumentation philosophique, mais elle est un don gratuit de Dieu, qui se communique dans le respect de la conscience humaine. C'est le Seigneur qui agit efficacement par son Esprit ; c'est Lui qui agit vraiment. Les hommes sont les instruments dont il se sert, assignant à chacun son rôle.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">L'Évangile est pour tous : personne n’est exclu de la possibilité de participer à la joie du Règne divin. La mission de l'Église aujourd'hui est précisément celle de rendre concrètement possible la rencontre du Christ avec tout être humain, sans distinction de culture ou de race. Je souhaite de tout cœur que cette possibilité soit offerte à tous les migrants et je prie à cette intention.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">À Marie, Mère de Jésus, l'humble servante du Seigneur qui a vécu l’épreuve de l’émigration et de l'exil, je confie l'engagement et les généreuses résolutions de ceux qui se mettent au service des migrants. Qu’elle guide les migrants du nouveau millénaire vers celui qui est “la vraie lumière, qui éclaire tout homme” (<i>Jn</i> 1, 9) !</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\">En formant ce souhait, j'accorde de grand cœur à tous ceux qui œuvrent dans ce champ d'action pastorale si important une Bénédiction apostolique spéciale.</p>\n<p> </p>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Du Vatican, le 2 février 2001. </i></p>\n<p> </p>\n<p></p>\n<p align=\"center\" class=\"MsoNormal\"><b>IOANNES PAULUS II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font face=\"Times\" size=\"4\">BOTSCHAFT VON PAPST JOHANNES PAUL II. <br>ZUM 87. WELTTAG DER MIGRANTEN </br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><b><i>Seelsorge für die Migranten – Ein Weg zur Erfüllung der Sendung der Kirche in unserer Zeit</i></b></p>\n<p align=\"left\">1. »<i>Jesus Christus ist derselbe gestern, heute und in Ewigkeit</i>« (<i>Hebr</i> 13,8). Diese Worte des Apostels Paulus, gewählt als Motto für das Große Jubiläum, das vor kurzem seinen Abschluß gefunden hat, erinnern an die Sendung Jesu, des fleischgewordenen Wortes, für die Rettung der Welt. Ihrer Aufgabe im Dienst am Evangelium getreu, will die Kirche den Menschen jeder Nationalität entgegengehen, um ihnen die frohe Botschaft des Heils zu verkündigen. </p>\n<p align=\"left\">In Anbetracht des umfassenden und komplexen Phänomens der Migration und Mobilität möchte ich in dieser Botschaft zum Welttag der Migrationen über die Aufgabe der Kirche, das Evangelium zu verkünden, nachdenken. In diesem Jahr ist für den obengenannten Welttag folgendes Thema gewählt worden: »<i>Die Migranten-Seelsorge – Ein Weg für die Erfüllung der Sendung der Kirche in unserer Zeit</i>.« Es geht hier um einen Bereich, der den Seelsorgern sehr am Herzen liegt, denn sie sind sich der vielschichtigen Probleme bewußt, auf die man hierbei stößt, und der unterschiedlichen Situationen, die Männer und Frauen dazu veranlaßt haben, ihr Heimatland zu verlassen. Frei gewählte Mobilität ist etwas anderes als Mobilität, die aus ideologischem, politischem und wirtschaftlichem Zwang erwächst. Man kann nicht umhin, dies bei der Planung einer für die Gruppe der »Migranten und Menschen unterwegs« geeigneten pastoralen Aktivität und bei ihrer Durchführung zu berücksichtigen. </p>\n<p align=\"left\">Mit dieser Bezeichnung umfaßt das Dikasterium, das die institutionelle Aufgabe hat, die Sorge der Kirche für die von diesem Phänomen betroffenen Personen zum Ausdruck zu bringen, die ganze menschliche Mobilität. Unter dem Begriff »Migranten« sollen daher in erster Linie die Flüchtlinge und Vertriebenen verstanden werden, die außerhalb der Grenzen des eigenen Landes nach Freiheit und Sicherheit suchen; des weiteren aber auch die jungen Leute, die im Ausland studieren, und alle, die ihr Heimatland verlassen, um anderswo eine bessere Lebenssituation zu suchen. Das Phänomen der Migration vergrößert sich kontinuierlich und stellt Fragen und Herausforderungen an die Seelsorge der kirchlichen Gemeinschaft. Schon das II. Ökumenische Vatikanische Konzil hebt im Dekret <i>Christus Dominus</i> hervor: »Eine besondere Sorge werde den Gläubigen gewidmet, die wegen ihrer Lebensbedingungen die allgemeine ordentliche Hirtensorge der Pfarrer nicht genügend in Anspruch nehmen können oder sie vollständig entbehren. Dazu gehören zahlreiche Auswanderer, Vertriebene und Flüchtlinge« (Nr. 18). </p>\n<p align=\"left\">Dieses komplexe Phänomen schließt viele Elemente ein: Die Tendenz, die rechtliche und politische Einheit der Menschenfamilie zu fördern, die beträchtliche Zunahme des kulturellen Austausches, die gegenseitige, besonders wirtschaftliche Abhängigkeit der Staaten, die Liberalisierung des Handels und ganz besonders des Kapitals, das Ansteigen der Zahl der multinationalen Unternehmen, die ständig wachsende Ungleichheit zwischen reichen und armen Ländern, die Entwicklung der Kommunikations-und Transportmitttel. </p>\n<p align=\"left\">2. Die Gesamtheit dieser Faktoren erzeugt eine Massenbewegung von einem Gebiet der Erde zum anderen. Auch wenn die Form und das Ausmaß unterschiedlich sind, so ist die Mobilität ein allgemeines Merkmal der Menschheit geworden, das viele direkt einbezieht und andere indirekt erreicht. Das Ausmaß und die Komplexität des Phänomens rufen zu einer vertieften Analyse der eingetretenen, strukturellen Veränderungen auf, wie etwa die Globalisierung der Wirtschaft und des sozialen Lebens, die Annäherung der Rassen, die Zivilisationen und Kulturen innerhalb der gleichen rechtlichen und sozialen Ordnung: Diese Faktoren stellen ein dringendes Problem für das Zusammenleben dar. Die Entwicklungen gehen dahin, daß Grenzen fallen und Entfernungen sich verkleinern, wobei die Rückwirkungen dieser Ereignisse in den entferntesten Gebieten erkennbar sind. </p>\n<p align=\"left\">Wir erleben eine tiefe Veränderung in der Denk- und Lebensweise, die neben positiven Elementen auch doppeldeutige Auswirkungen mit sich bringt. Das Gefühl des Provisorischen lädt beispielsweise dazu ein, den Reiz des Neuen zu bevorzugen, mitunter auf Kosten der Stabilität und einer klaren Werteordnung; gleichzeitig wird aber der Geist neugierig und offen, empfänglicher und dialogfähiger. In dieser Atmosphäre kann der Mensch angehalten werden, seine eigenen Überzeugungen zu vertiefen, er kann jedoch auch einem bequemen Relativismus verfallen. Die Mobilität bringt immer eine Entwurzelung aus der eigenen Umgebung mit sich, die sich oft in der Erfahrung tiefer Einsamkeit ausdrückt – mit der Gefahr, sich in der Anonymität zu verlieren. Aus diesen Situationen kann eine Ablehnung des neuen Lebensumfeldes erwachsen, aber auch dessen bedingungslose Annahme, die im Widerstreit steht zu den früheren Erfahrungen. Manchmal zeigt sich auch eine Bereitschaft zu einer passiven Anpassung, was leicht zum Auslöser kultureller und sozialer Entfremdung wird. Die Mobilität der Menschen bringt vielfältige Möglichkeiten der Offenheit, der Begegnung und des Zusammenschlusses mit sich. Man kann jedoch nicht übersehen, daß sie auch individuelle oder kollektive Ausdrucksform der Ablehnung ist, Frucht einer in sich verschlossenen Mentalität, wie sie in einer von Ängsten und Unausgeglichenheit heimgesuchten Gesellschaft anzutreffen ist. </p>\n<p align=\"left\">3. Die Kirche ist darauf bedacht, in ihren pastoralen Aktivitäten diese schwerwiegenden Probleme immer vor Augen zu halten. Die Verkündigung des Evangeliums ist auf die ganzheitliche Rettung des Menschen ausgerichtet, auf seine wirkliche und tatsächliche Befreiung; dies geschieht dadurch, daß Bedingungen erreicht werden, die seiner Würde entsprechen. Die durch Christus erhaltenen Erkenntnisse über den Menschen drängen die Kirche dazu, die grundlegenden Rechte des Menschen zu verkünden und ihre Stimme zu erheben, wenn diese mit Füßen getreten werden. Deshalb wird sie nicht müde, die Würde der Person zu bekräftigen und zu verteidigen, indem sie die aus ihr hervorgehenden unveräußerlichen Rechte in den Vordergrund stellt. Es handelt sich insbesondere um das Recht auf Heimat, das Recht, in Freiheit in ihr leben zu können, mit der eigenen Familie zusammenzusein, über die notwendigen Mittel zu verfügen, um ein würdevolles Leben führen zu können, das ethnische, kulturelle, sprachliche Erbe zu erhalten und weiterentwickeln zu können, öffentlich seine Religion bekennen zu dürfen und in jeder Situation anerkannt und behandelt zu werden, wie es der Würde eines menschlichen Wesens entspricht. </p>\n<p align=\"left\">Diese Rechte finden konkrete Anwendung im Begriff vom universellen Gemeinwohl. Er umfaßt die gesamte Völkerfamilie, über jeden nationalistischen Egoismus hinweg. In diesem Zusammenhang muß das Recht auf Auswanderung betrachtet werden. Die Kirche gesteht dieses Recht jedem Menschen zu, und zwar in zweifacher Hinsicht, einmal bezüglich der Möglichkeit sein Land zu verlassen und zum anderen hinsichtlich der Möglichkeit, in ein anderes Land einwandern zu können, um bessere Lebensbedingungen zu suchen. Gewiß muß die Ausübung dieses Rechts geregelt werden, denn seine unkontrollierte Anwendung würde dem Gemeinwohl jener Gesellschaften, die Aufnahme gewähren, Schaden und Nachteile einbringen. Angesichts der Verflochtenheit vieler Interessen sind neben den Gesetzen der einzelnen Länder auch internationale Verordnungen notwendig, die die Rechte jedes einzelnen zu regeln vermögen, um so einseitige Entscheidungen zum Schaden der Schwächsten zu verhindern. </p>\n<p align=\"left\">In diesem Zusammenhang habe ich in der Botschaft zum Tag des Migranten im Jahr l993 daran erinnert, daß, wenn die hochentwickelten Länder nicht immer in der Lage sind, alle Einwanderungswilligen aufzunehmen, jenes Kriterium, das die Schwelle des Ertragbaren festlegt, nicht lediglich in der Verteidigung des eigenen Wohlergehens liegen kann, sondern die tatsächlichen Bedürfnisse all jener zu berücksichtigen hat, die auf dramatische Weise gezwungen sind, um Gastfreundschaft zu bitten.</p>\n<p align=\"left\">4. Durch ihre pastorale Arbeit setzt die Kirche alles daran, den Migranten nicht das Licht und den Beistand des Evangeliums fehlen zu lassen. Im Laufe der Zeit hat sich ihre Aufmerksamkeit für die Katholiken, die ihr Heimatland verlassen haben, vergrößert. Besonders gegen Ende des 19. Jahrhunderts haben enorme Massen von katholischen Migranten aus Europa den Ozean überquert. Sie befanden sich dort in einer Situation, die ihren Glauben in Gefahr brachte, weil es an Priestern und entsprechenden Strukturen mangelte. Sie kannten die jeweiligen Sprachen vor Ort nicht, waren somit nicht in der Lage, von der allgemeinen Seelsorge des Aufnahmelandes Gebrauch zu machen, und blieben sich selbst überlassen. </p>\n<p align=\"left\">So stellte die Migration praktisch eine Gefahr für den Glauben dar, und das weckte in vielen Seelsorgern Besorgnis, die sie in einigen Fällen sogar dazu veranlaßte, diese Entwicklung zu unterbinden. In der Folgezeit jedoch schien es klar, daß dieses Phänomen nicht aufgehalten werden konnte. So versuchte die Kirche angemessene Formen der pastoralen Betreuung zu schaffen, da man erkannte, daß die Migration auch ein wirksamer Weg werden konnte für die Verbreitung des Glaubens in anderen Ländern. Auf der Grundlage der im Laufe der Jahre gereiften Erfahrungen erarbeitete die Kirche dann eine organische Seelsorgetätigkeit für die Emigranten und erließ im Jahre l952 die Apostolische Konstitution <i>Exsul Familia Nazarethana</i>. In ihr wird dargelegt, daß <i>versucht werden soll, den Migranten dieselbe Seelsorge zu gewährleisten, von der die einheimischen Christen Gebrauch machen</i>, indem man die allgemeine Pastoralstruktur, die für die Erhaltung und das Wachsen des Glaubens aller Getauften vorgesehen ist, der Situation der Migranten anpaßt. </p>\n<p align=\"left\">Später hat sich das II. Vatikanische Konzil mit dem Phänomen der Migrationen in ihren unterschiedlichen Ausdrucksformen auseinandergesetzt: Immigranten, Emigranten, Flüchtlinge, Vertriebene, ausländische Studenten – die aus pastoraler Sicht der Kategorie derer, die außerhalb ihres Heimatlandes leben, zugeordnet werden und somit <i>nicht von der allgemeinen Seelsorge Gebrauch machen können</i>. Sie werden als Gläubige definiert, die sich außerhalb des eigenen Landes oder der eigenen Nation befinden und somit einer besonderen Betreuung seitens eines Seelsorgers ihrer Muttersprache bedürfen. </p>\n<p align=\"left\">Von der Überlegung, daß eine Gefahr für den Glauben besteht, geht man zu einer anderen über, nämlich, daß der Emigrant das Recht hat auf Achtung des eigenen kulturellen Erbes – auch in der Seelsorge. Aus dieser Sicht fällt auch die Grenze, die das Dokument <i>Exsul Familia</i> für die Seelsorge aufgestellt hatte, nämlich die Betreuung bis hin zur dritten Generation; hingegen bestätigt man das Recht auf Betreuung der Migranten – solange ein reales Bedürfnis besteht. </p>\n<p align=\"left\">Die Migranten stellen in der Tat eine Kategorie dar, die nicht verglichen werden kann mit der aus verschiedenen Gruppen bestehenden Pfarrgemeinde – Kinder, Jugendliche, Verheiratete, Arbeiter, Angestellte usw., die eine kulturelle und sprachliche Gleichartigkeit aufweisen. Sie sind Teil einer anderen Gemeinde, für die eine Seelsorge bereitet werden muß, die ähnliche Elemente beinhaltet wie die des Ursprungslandes, so etwa die Achtung ihres kulturellen Erbes, die Notwendigkeit, einen Priester der eigenen Sprache zu haben, sowie permanente Sonderstrukturen. Notwendig ist eine dauerhafte, personalisierte und gemeinschaftliche Seelsorge, die es möglich macht, den katholischen Gläubigen in einer Zeit, in der sie besonders einer eigenen pastoralen Betreuung bedürfen, beizustehen, bis hin zu ihrer Eingliederung in die Ortskirche – wenn sie wirklich in der Lage sind, von der allgemeinen Seelsorge der Priester der Territorial-Pfarrei Gebrauch zu machen. </p>\n<p align=\"left\">5. Diese Grundsätze sind in die geltenden kanonischen Richtlinien aufgenommen worden, die die Seelsorge für die Migranten in die allgemeine Seelsorge einbezogen haben. Abgesehen von den einzelnen Normen ist das, was den neuen Kodex auch hinsichtlich der Seelsorge für die Menschen unterwegs charakterisiert, ekklesiologische Eingebung des II. Vatikanischen Konzils. </p>\n<p align=\"left\">Die Seelsorge für die Migranten ist so zu einer institutionalisierten Aktivität geworden, die sich an den Gläubigen wendet, der nicht so sehr als einzelner, sondern vielmehr als Mitglied einer besonderen Gemeinde betrachtet wird, für die die Kirche einen spezifischen pastoralen Dienst ausübt. Dies ist jedoch naturgemäß etwas Provisorisches und Vorübergehendes, auch wenn das Gesetz nicht unwiderruflich einen bestimmten Zeitraum für dessen Beendigung festlegt. Die organisatorische Struktur dieses Dienstes ist kein Ersatz für die territoriale Pfarrseelsorge, sondern kommt zu ihr hinzu, denn früher oder später soll sie ja in diese einfließen können. Obwohl die Migrantenseelsorge immer berücksichtigt, daß eine bestimmte Gemeinde eine je eigene Sprache und Kultur hat, was auch in der alltäglichen apostolischen Arbeit nicht übersehen werden darf, so ist es nicht ihr eigenes spezifisches Ziel, diese zu erhalten und zu entwickeln. </p>\n<p align=\"left\">6. Die Geschichte zeigt, daß die katholischen Gläubigen dort, wo sie bei der Übersiedlung in ein anderes Land Begleitung fanden, nicht nur den Glauben bewahrt, sondern einen fruchtbaren Boden gefunden haben, um ihn zu vertiefen, persönlicher werden zu lassen und durch ihr Leben zu bezeugen. Im Laufe der Jahrhunderte waren die Migrationen ein beständiges Werkzeug, durch das die christliche Botschaft in weiten Gebieten verkündet wurde. Heute wandelt sich die Beschaffenheit der Migrationen radikal: Während einerseits der Strom der katholischen Migranten eine Verringerung verzeichnet, nimmt andererseits die Zahl der nichtchristlichen Migranten, die sich in Ländern mit katholischer Mehrheit niederlassen, zu. </p>\n<p align=\"left\">In der Enzyklika <i>Redemptoris missio</i> habe ich an die Aufgabe der Kirche gegenüber den nichtchristlichen Migranten erinnert und hervorgehoben, wie sie durch ihre Anwesenheit neue Gelegenheiten des Kontakts und des kulturellen Austausches schaffen können, wodurch die christliche Gesellschaft, die ihnen Aufnahme gewährt, zum Dialog, zur Hilfe und zur Geschwisterlichkeit angeregt wird. Dies läßt die Bedeutung der katholischen Lehre hinsichtlich der nichtchristlichen Religionen deutlicher bewußt werden (vgl. Erklärung <i>Nostra aetate</i>), so daß ein aufmerksamer, andauernder und respektvoller interreligiöser Dialog unterhalten werden kann, wodurch man sich gegenseitig besser kennenlernt und einer den anderen bereichert. »Im Lichte der Heilsökonomie« – so schrieb ich in der genannten Enzyklika <i>Redemptoris missio</i> – »sieht die Kirche keinen Gegensatz zwischen der Verkündigung Christi und dem interreligiösen Dialog, sondern weiß um die Notwendigkeit, beide im Bereich der Mission <i>ad gentes</i> aneinander zu fügen. Es ist jedoch angebracht, daß diese Elemente sowohl ihre enge Bindung als auch ihre Unterscheidung wahren, damit sie weder verwechselt noch mißbraucht werden und auch nicht als austauschbar gelten« (55). </p>\n<p align=\"left\">7. Die Anwesenheit von nichtchristlichen Immigranten in Ländern mit alter christlicher Tradition stellt für die kirchliche Gemeinde eine Herausforderung dar. Dieses Phänomen spornt die Kirche immer wieder zur Nächstenliebe bei der Aufnahme und Hilfe für die Brüder und Schwestern an, die auf der Suche nach Arbeit und Unterkunft sind. In gewissem Sinn ist dies ein Handeln, das dem der Missionare in den Missionsländern ähnlich ist, nämlich sich der Kranken, der Armen und der Analphabeten anzunehmen. So handelt der Jünger: Er kommt den Erwartungen und den Bedürfnissen seines Nächsten in Not entgegen. Der grundlegende Zweck seiner Mission ist jedoch die Verkündigung Christi und seines Evangeliums. Er weiß, daß die Verkündigung Jesu die erste Liebestat für den Menschen ist, die jede andere Geste, selbst die großzügigste Solidarität, übersteigt. Es ist in der Tat keine wahre Evangelisierung, »wenn der Name, die Lehre, das Leben, die Versprechungen, das Reich, das Mysterium Jesus von Nazareth, Sohn Gottes, nicht verkündet wird« (Apostolisches Schreiben <i>Evangelii nuntiandi</i>, 22). </p>\n<p align=\"left\">Manchmal tritt die spirituelle Dimension des karitativen Einsatzes in einem Umfeld, das von einer sich immer mehr ausbreitenden Gleichgültigkeit und religiösem Relativismus beherrscht wird, nur zögernd hervor. Einige befürchten auch, daß die praktizierte Nächstenliebe in der Perspektive der Evangelisierung dazu führen könnte, des Proselytismus bezichtigt zu werden. Das Evangelium der Nächstenliebe zu verkündigen und zu bezeugen stellt das verbindende Moment der Sendung gegenüber den Migranten dar (vgl. Apostolisches Schreiben <i>Novo millennio ineunte</i>, 56). </p>\n<p align=\"left\">Hierbei möchte ich das verdienstvolle Wirken der vielen Apostel hervorheben, die ihr ganzes Dasein dieser missionarischen Aufgabe gewidmet haben. Ebenfalls möchte ich an die von der Kirche gemachten Anstrengungen erinnern, um den Erwartungen der Migranten entgegenzukommen. Unter diesen hebe ich die »<i>Commissione Cattolica Internazionale per le Migrazioni</i>«  [Internationale katholische Kommission für die Migrationen] hervor, die im Jahre 2001 auf ihr fünzigjähriges Bestehen zurückblicken kann. Sie wurde im Jahr l951 auf Initiative des damaligen Substituten im Staatssekretariat, Msgr. Giovanni Battista Montini, ins Leben gerufen. Diese Kommission wollte Antwort geben auf die Bedürfnisse der Migrationsbewegungen, die ausgelöst wurden durch die Notwendigkeit, der Wirtschaft zu neuem Aufschwung zu verhelfen. Diese war in Mitleidenschaft gezogen durch den Krieg und die dramatische Situation, in der sich auf einmal ganze Bevölkerungsteile befanden, die gezwungen waren, aufgrund der neuen geographisch-politischen Aufgliederung durch die Siegermächte fortzuziehen. Die fünfzig Jahre Geschichte dieser Kommission und die nötig gewordenen Anpassungen, die man vornahm, um den verschiedenen Situationen besser zu entsprechen, zeugen davon, wie vielfältig, aufmerksam und grundlegend ihre Aktivitäten waren. Bei der Eröffnungssitzung am 5. Juni l95l wies der künftige Papst Paul VI. darauf hin, wie notwendig es sei, die Hindernisse der Migration zu beseitigen, um den Arbeitslosen die Möglichkeit einer Arbeit und den Obdachlosen eine Unterkunft zu geben; er fügte hinzu, daß die gerade geschaffene Internationale Kommission für die Migrationen das eigentliche Anliegen Christi sei. Diese Worte sind von bleibender Aktualität. </p>\n<p align=\"left\">Ich danke Gott für den geleisteten Dienst und bringe den Wunsch zum Ausdruck, daß diese Kommission in ihrem Einsatz und ihrer Hilfe für die Flüchtlinge und Migranten mit immer größerem Eifer fortfahren möge, je schwieriger und unsicherer sich die Lage dieser Personengruppe erweist.</p>\n<p align=\"left\">8. Die Verkündigung des Evangeliums der Nächstenliebe in der so umfassenden und vielfältigen Welt der Migranten lenkt heute die besondere Aufmerksamkeit auf das kulturelle Umfeld. Dies bedeutet für viele Menschen, die sich in ein fremdes Land begeben, daß sie auf eine andere Lebens- und Denkweise treffen, die ihnen fremd ist, was unterschiedliche Reaktionen hervorruft. Die Städte und Nationen weisen immer mehr multi-ethnische und multi-kulturelle Gemeinden auf. Dies bedeutet auch für die Christen eine große Herausforderung. Eine ruhige Betrachtung dieser neuen Situation rückt viele Werte in den Vordergrund, die große Beachtung verdienen. Der Heilige Geist hängt nicht von Ethnien oder Kulturen ab, er erleuchtet die Menschen und gibt ihnen auf geheimnisvollen Wegen seinen Geist ein. Er führt alle auf unterschiedlichen Pfaden zur Rettung, zu Jesus, dem fleischgewordenen Gott, der die »Erfüllung der Sehnsucht aller Religionen der Welt und eben deshalb deren einziger und endgültiger Hafen« ist (Apostolisches Schreiben <i>Tertio millennio adveniente</i>, 6). </p>\n<p align=\"left\">Eine solche Sicht wird gewiß den nichtchristlichen Migranten dabei helfen, in ihrer eigenen Religiosität ein starkes Element kultureller Identität zu erkennen, und sie gleichzeitig dazu befähigen, die Werte des christlichen Glaubens zu entdecken. Zu diesem Zweck wird die Zusammenarbeit zwischen den Ortskirchen und Missionaren, die die Kultur der Immigranten kennen, äußerst nützlich. Es geht darum, eine Verbindung zwischen den Gemeinden der Migranten und jenen des Ursprungslandes herzustellen und gleichzeitig die Ankunftsgemeinde über die Kultur und Religion der Immigranten sowie über die Gründe, die sie zur Auswanderung bewegt haben, zu informieren. </p>\n<p align=\"left\">Es ist wichtig, der Aufnahmegemeinde dabei zu helfen, sich nicht nur der karitativen Gastfreundschaft zu öffnen, sondern auch der Begegnung, der Zusammenarbeit und dem Austausch; es ist außerdem angebracht, den Seelsorgern, die aus den Herkunftsländern in die Einwanderungsländer kommen, den Weg zu öffnen, um unter ihren Landsleuten arbeiten zu können. Für sie wäre die Schaffung von Aufnahmezentren sehr wichtig, damit sie dort auf ihre neuen Aufgaben vorbereitet werden. </p>\n<p align=\"left\">9. Dieser bereichernde interkulturelle und interreligiöse Dialog setzt ein Klima des gegenseitigen Vertrauens und der gegenseitigen Achtung der religiösen Freiheit voraus. Unter den Bereichen, die vom Lichte Christi erleuchtet werden sollen, befindet sich deswegen jener der Freiheit, insbesondere der Religionsfreiheit, die mitunter noch begrenzt ist oder Zwängen unterliegt: Sie bildet eine Voraussetzung und Garantie jeder anderen wahren Form von Freiheit. »Das Problem der religiösen Freiheit« – so schrieb ich in Redemptoris missio – »ist nicht ein Problem der Mehrheits- oder der Minderheitsreligion, sondern vielmehr ein unverrückbares Recht jedes Menschen« (Nr. 39) </p>\n<p align=\"left\">Die Freiheit stellt eine grundlegende Dimension des christlichen Glaubens dar, der nicht Weitergabe menschlicher Tradition oder Zielpunkt philosophischer Argumente, sondern Geschenk Gottes ist, der sich in Achtung vor dem menschlichen Gewissen mitteilt. Es ist der Herr, der mit seinem Geist wirkt. Er ist der wahre Hauptakteur. Die Menschen sind Werkzeuge, derer Er sich bedient, wobei er jedem einzelnen seine eigene Rolle zuteilt. </p>\n<p align=\"left\">Das Evangelium ist für alle da: Niemand wird ausgeschlossen von der Möglichkeit, an der Freude des Reiches Gottes teilzuhaben. Die Sendung der Kirche von heute besteht gerade darin, jedem Menschen, ohne Unterschied der Kultur oder Rasse, die konkrete Möglichkeit der Begegnung mit Christus zu geben. Von ganzem Herzen wünsche ich, daß diese Möglichkeit allen Migranten angeboten werde, und dafür versichere ich sie meines Gebets. </p>\n<p align=\"left\">Ich empfehle den Einsatz und die großherzigen Vorsätze all jener, die sich der Migranten annehmen, Maria, der Mutter Jesu und demütigen Magd des Herrn, die die Nöte der Migration und des Exils erfahren hat. Sie möge die Migranten ins neue Jahrtausend führen, zu dem hin, der das »wahre Licht ist, das jeden Menschen erleuchtet« (<i>Joh</i> 1,9). </p>\n<p align=\"left\">Mit diesen Gedanken erteile ich von ganzem Herzen allen, die in diesem wichtigen Bereich der Pastoral arbeiten, meinen besonderen Apostolischen Segen. </p>\n<p align=\"left\"><i>Aus dem Vatikan, am 2. Februar 2001</i></p>\n<p align=\"center\"><b>JOANNES PAULUS II</b></p>\n<p><font face=\"Times New Roman\" size=\"3\">       </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGGIO DEL SANTO PADRE <br> GIOVANNI PAOLO II <br/> PER LA GIORNATA MONDIALE DELLE MIGRAZIONI</br></font></i></b></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font color=\"#000000\"><i><b>La pastorale per i Migranti, via per l'adempimento della missione della Chiesa oggi</b></i></font></p>\n<p align=\"left\"> <font size=\"3\"> 1. \"<i>Gesù Cristo è lo stesso, ieri, oggi e sempre</i>\" (<i>Eb</i> 13,8). Queste parole dell'apostolo Paolo, scelte come motto del Grande Giubileo appena concluso, richiamano la missione di Gesù, Verbo incarnato per la salvezza del mondo. Fedele al suo compito a servizio del Vangelo, la Chiesa continua ad avvicinare gli uomini di ogni nazionalità per recare loro il lieto annunzio della salvezza. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con il presente Messaggio, in occasione della Giornata Mondiale delle Migrazioni, vorrei soffermarmi a riflettere sulla missione evangelizzatrice della Chiesa in rapporto ai fenomeni vasti e complessi dell'emigrazione e della mobilità. Quest'anno, per tale ricorrenza, è stato scelto il tema: <i>La pastorale per i Migranti, via per l'adempimento della missione della Chiesa oggi</i>. E' un ambito, questo, che molto sta a cuore agli operatori pastorali, i quali sono ben consapevoli dei molteplici problemi che vi si incontrano e delle situazioni diverse che portano uomini e donne a lasciare il proprio Paese. Altra è, infatti, la mobilità liberamente scelta, altra è quella che nasce da costrizione di natura ideologica, politica od economica. Non si può non tener conto di ciò nella programmazione ed attuazione di un'attività pastorale appropriata per le categorie dei migranti e degli itineranti. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con questa denominazione il Dicastero che ha il compito istituzionale di esprimere la sollecitudine della Chiesa per le persone coinvolte in tale fenomeno riassume l'intera mobilità umana. Con il termine \"migranti\" si intende perciò far riferimento in primo luogo ai profughi e agli esuli in cerca di libertà e di sicurezza fuori dai confini della propria patria; ma poi anche ai giovani che studiano all'estero ed a quanti lasciano il proprio Paese per cercare altrove una migliore condizione di vita. Il fenomeno della migrazione è in continua espansione, e ciò pone interrogativi e sfide all'azione pastorale della Comunità ecclesiale. Già il Concilio Ecumenico Vaticano II, nel Decreto <i>Christus Dominus</i>, invitava ad un \"particolare interessamento per quei fedeli che, a motivo della loro condizione di vita, non possono godere a sufficienza della comune cura pastorale ordinaria dei parroci o ne sono privi del tutto; come sono moltissimi emigranti, gli esuli, i profughi\" (n. 18). </font> </p>\n<p align=\"left\"> <font size=\"3\"> In questo fenomeno complesso intervengono molteplici elementi: la tendenza a favorire l'unità giuridica e politica della famiglia umana, il notevole incremento degli scambi culturali, l'interdipendenza specie economica degli Stati, la liberalizzazione del commercio e soprattutto dei capitali, il moltiplicarsi delle imprese multinazionali, lo squilibrio fra Paesi ricchi e Paesi poveri, lo sviluppo dei mezzi di comunicazione e di trasporto. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. L'intreccio di tali elementi produce un movimento di masse da una zona all'altra del pianeta. Anche se in forme e misure differenti, la mobilità è così diventata una caratteristica generale dell'umanità, che coinvolge direttamente molte persone ed altre ne raggiunge di riflesso. La vastità e la complessità del fenomeno invitano ad un'approfondita analisi dei cambiamenti strutturali intervenuti, quali la globalizzazione dell'economia e della vita sociale. La convergenza di razze, civiltà e culture all'interno degli stessi ordinamenti giuridici e sociali pone un problema urgente di convivenza. Le frontiere tendono a cadere, le distanze si accorciano, gli eventi fanno sentire le proprie ripercussioni fin nelle zone più lontane. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Stiamo assistendo ad un mutamento profondo del modo di pensare e di vivere, che non può non presentare, accanto ad elementi positivi, anche risvolti ambigui. Il senso del provvisorio invita, ad esempio, a preferire gli aspetti di novità, talvolta a discapito della stabilità e di una chiara gerarchia dei valori; al tempo stesso, lo spirito si fa più curioso e disponibile, più sensibile e pronto al dialogo. In questo clima l'uomo può essere indotto ad approfondire le proprie convinzioni, ma anche ad indulgere ad un facile relativismo. La mobilità comporta sempre uno sradicamento dall'ambiente originario, che si traduce spesso in un'esperienza di accentuata solitudine con il rischio di una dispersione nell'anonimato. Da queste situazioni può derivare il rifiuto del nuovo contesto, ma anche la sua accettazione acritica, in polemica con l'esperienza precedente. A volte affiora anche la disponibilità ad un aggiornamento passivo, che è facilmente fonte di alienazione culturale e sociale. Gli spostamenti umani comportano molteplici possibilità di apertura, di incontro, di aggregazione, ma non si può ignorare che essi suscitano pure manifestazioni di rifiuto individuale e collettivo, frutto di mentalità chiuse quali si riscontrano in società travagliate da squilibri e paure. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. La Chiesa nella sua attività pastorale cerca di tenere costantemente presenti questi gravi problemi. L'annuncio del Vangelo è diretto alla salvezza integrale dell'uomo, alla sua autentica ed effettiva liberazione, mediante il raggiungimento di condizioni confacenti alla sua dignità. La conoscenza dell'uomo, che la Chiesa ha acquisito nel Cristo, la spinge ad annunziare i diritti umani fondamentali ed a fare sentire la sua voce quando essi sono conculcati. Essa perciò non si stanca di affermare e difendere la dignità della persona, ponendo in luce i diritti irrinunciabili che da essa scaturiscono. Essi sono, in particolare, il diritto ad avere una propria patria, a dimorare liberamente nel proprio Paese, a convivere con la propria famiglia, a disporre dei beni necessari per una vita dignitosa, a conservare e sviluppare il proprio patrimonio etnico, culturale, linguistico, a professare pubblicamente la propria religione, ad essere riconosciuto e trattato in ogni circostanza in conformità alla propria dignità di essere umano. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Questi diritti trovano concreta applicazione nel concetto di bene comune universale. Esso abbraccia l'intera famiglia dei popoli, al di sopra di ogni egoismo nazionalista. E' in questo contesto che va considerato il diritto ad emigrare. La Chiesa lo riconosce ad ogni uomo nel duplice aspetto di possibilità di uscire dal proprio Paese e possibilità di entrare in un altro alla ricerca di migliori condizioni di vita. Certo, l'esercizio di tale diritto va regolamentato, perché una sua applicazione indiscriminata arrecherebbe danno e pregiudizio al bene comune delle comunità che accolgono il migrante. Di fronte all'intrecciarsi di molti interessi accanto alle leggi dei singoli Paesi, occorrono norme internazionali capaci di regolare i diritti di ciascuno, sì da impedire decisioni unilaterali a danno dei più deboli. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Al riguardo, nel Messaggio della Giornata del Migrante del 1993, ho ricordato che, se è pur vero che i Paesi altamente sviluppati non sempre sono in grado di assorbire tutti coloro che emigrano, va tuttavia riconosciuto che il criterio per determinare la soglia della sopportabilità non può essere la semplice difesa del proprio benessere, tralasciando i bisogni reali di chi è drammaticamente costretto a chiedere ospitalità. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Mediante la propria attività pastorale la Chiesa si sforza di non far mancare ai migranti la luce ed il sostegno del Vangelo. Nel corso del tempo è andata crescendo la sua attenzione verso i cattolici che abbandonavano il proprio Paese. Dall'Europa, soprattutto verso la fine del secolo XIX, masse enormi di migranti cattolici solcavano l'oceano, venendosi a trovare talora in condizioni di pericolo per la loro fede a motivo della carenza di sacerdoti e di strutture. Ignari della lingua del posto, e perciò non in grado di trarre giovamento dalla cura pastorale ordinaria della nazione di adozione, essi restavano abbandonati a se stessi. </font> </p>\n<p align=\"left\"> <font size=\"3\"> La migrazione costituiva così di fatto un pericolo per la fede, e ciò destava preoccupazione in molti Pastori che, in qualche caso, arrivavano persino a scoraggiarne lo sviluppo. In seguito, però, apparve chiaro che il fenomeno non poteva essere arrestato. La Chiesa cercò allora di avviare forme adeguate di intervento pastorale, intuendo che le migrazioni potevano divenire una via efficace per la diffusione della fede in altri Paesi. Sulla base dell'esperienza maturata nel corso degli anni, la Chiesa elaborò poi una pastorale organica per l'assistenza agli emigrati ed emanò nel 1952 la Costituzione Apostolica <i>Exsul Familia Nazarethana</i>. In essa si affermava che, nei confronti dei migranti, <i>si deve cercare di assicurare la stessa cura ed assistenza pastorale di cui godono i cristiani indigeni</i>, adattando alla situazione del migrante cattolico la struttura della pastorale ordinaria prevista per la preservazione e la crescita della fede dei battezzati. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Successivamente, il Concilio Vaticano II affrontò il fenomeno delle migrazioni nelle sue varie articolazioni: immigrati, emigrati, profughi, esuli, studenti esteri, accomunati dal punto di vista pastorale nella categoria di quanti, risiedendo fuori dalla loro patria, <i>non possono avvalersi della cura pastorale ordinaria</i>. Essi vengono descritti come i fedeli che, trovandosi a dimorare fuori della propria patria o nazione, hanno bisogno di un'assistenza specifica attraverso un sacerdote della stessa lingua. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Si passa dalla considerazione della fede in pericolo a quella più adeguata del diritto dell'emigrante al rispetto, anche nella cura pastorale, del proprio patrimonio culturale. In questa prospettiva viene a cadere anche il limite, posto dalla <i>Exsul Familia</i>, dell'assistenza pastorale fino alla terza generazione, e si afferma il diritto all'assistenza ai migranti fino a che ne sussiste un reale bisogno. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I migranti non rappresentano in effetti una categoria paragonabile a quelle nelle quali si articola la popolazione parrocchiale - bambini, giovani, persone sposate, operai, impiegati ecc. - che presentano un'omogeneità culturale e linguistica. Essi sono parte di un'altra comunità, cui va applicata una pastorale con elementi simili a quelli del Paese di origine quanto al rispetto del patrimonio culturale, alla necessità di un sacerdote della propria lingua e all'esigenza di strutture specifiche permanenti. Occorre una cura d'anime stabile, personalizzata e comunitaria, capace di aiutare i fedeli cattolici in un tempo di emergenza, fino al loro inserimento nella Chiesa locale, quando saranno in grado di avvalersi del ministero ordinario dei sacerdoti nelle parrocchie territoriali. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. Questi principi sono stati accolti nel vigente ordinamento canonico, che ha inserito la pastorale per i migranti in quella ordinaria. Al di là delle singole norme, ciò che caratterizza il nuovo Codice, anche per quanto riguarda la pastorale della mobilità umana, è l'ispirazione ecclesiologica del Concilio Vaticano II che vi è sottesa. </font> </p>\n<p align=\"left\"> <font size=\"3\"> La cura pastorale dei migranti è diventata così un'attività istituzionalizzata, che si rivolge al fedele, considerato non tanto come singolo, quanto come membro di una comunità particolare, per la quale la Chiesa organizza uno specifico servizio pastorale. Questo tuttavia è per natura sua provvisorio e transitorio, anche se la legge non stabilisce in modo perentorio nessun termine per la sua cessazione. La struttura organizzativa di tale servizio non è sostitutiva, ma cumulativa nei confronti della cura parrocchiale territoriale, nella quale si prevede che prima o dopo possa confluire. Infatti, la pastorale per i migranti, pur tenendo conto del fatto che una determinata comunità ha una propria lingua e una propria cultura, che non possono essere ignorate nel lavoro apostolico quotidiano, non si propone tuttavia come proprio obiettivo specifico la loro conservazione e sviluppo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. La storia dimostra che dove i fedeli cattolici sono stati accompagnati nel loro trapiantarsi in altri Paesi, non solo hanno conservato la fede, ma hanno trovato un terreno fertile per approfondirla, personalizzarla e per testimoniarla con la vita. Nel corso dei secoli le migrazioni hanno rappresentato un costante veicolo di annuncio del messaggio cristiano in intere regioni. Oggi il quadro delle migrazioni va cambiando radicalmente: da una parte diminuiscono i flussi di migranti cattolici, dall'altra aumentano quelli di migranti non cristiani che vanno a stabilirsi in Paesi a maggioranza cattolica. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Nell'Enciclica <i>Redemptoris missio</i> ho ricordato il compito della Chiesa nei confronti dei migranti non cristiani, evidenziando come essi creino con la loro istallazione occasioni nuove di contatti e scambi culturali, che sollecitano la Comunità cristiana all'accoglienza, al dialogo, all'aiuto ed alla fraternità. Questo suppone una più viva presa di coscienza dell'importanza della dottrina cattolica sulle religioni non cristiuane (cfr Dich. <i>Nostra Aetate</i>), così da poter intrattenere un attento, costante e rispettoso dialogo interreligioso, come mezzo per una conoscenza e un arricchimento reciproco. \"Alla luce dell'economia di salvezza - scrivevo nella citata Enciclica <i>Redemptoris missio</i> -, la Chiesa non vede un contrasto tra l'annuncio del Cristo e il dialogo interreligioso; sente però la necessità di comporli nell'ambito della sua missione <i>ad gentes</i>. Occorre infatti che questi elementi mantengano il loro legame intimo e, al tempo stesso, la loro distinzione, per cui non vanno né confusi, né strumentalizzati, né giudicati equivalenti come se fossero intercambiabili\" (n. 55). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 7. La presenza di immigrati non cristiani in Paesi di antica cristianità rappresenta una sfida per le Comunità ecclesiali. E' un fenomeno che continua ad attivare nella Chiesa la carità per quanto riguarda l'accoglienza e l'aiuto nei confronti di questi fratelli e sorelle nella ricerca del lavoro o dell'alloggio. E', in un certo modo, un'azione abbastanza simile a quella che molti missionari compiono in terra di missione, occupandosi degli ammalati, dei poveri, degli analfabeti. E' questo lo stile del discepolo: egli viene incontro alle attese e alle necessità del prossimo bisognoso. Scopo fondamentale della sua missione è però l'annuncio di Cristo e del suo Vangelo. Egli sa che l'annuncio di Gesù è il primo atto di carità verso l'uomo, al di là di qualsiasi gesto di pur generosa solidarietà. Non c'è vera evangelizzazione, infatti, \"se il nome, l'insegnamento, la vita, le promesse, il regno, il mistero di Gesù di Nazareth, figlio di Dio, non siano proclamati\" (Esort. ap. <i>Evangelii nuntiandi</i>, 22). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Talora, a motivo di un ambiente dominato da un sempre più diffuso indifferentismo e relativismo religioso, la dimensione spirituale dell'impegno caritativo stenta ad emergere. Subentra altresì in alcuni il timore che l'esercizio della carità in prospettiva di evangelizzazione possa esporre all'accusa di proselitismo. Annunciare e testimoniare il vangelo della carità costituisce il tessuto connettivo della missione rivolta ai migranti (cfr Lett. ap. <i>Novo millennio ineunte</i>, 56). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Vorrei qui rendere omaggio ai tanti apostoli che hanno consacrato la loro esistenza a questo compito missionario. Vorrei, altresì, ricordare gli sforzi che la Chiesa ha compiuto per venire incontro alle attese dei migranti. Tra questi, mi piace ricordare la <i>Commissione Cattolica Internazionale per le Migrazioni</i>, di cui nel 2001 ricorre il cinquantenario di fondazione. Nacque, infatti, nel 1951 per iniziativa dell'allora Sostituto alla Segreteria di Stato Mons. Giovanni Battista Montini. Essa intendeva offrire una risposta alle esigenze dei movimenti migratori provocati dalla necessità del rilancio dell'apparato produttivo compromesso dalla guerra e dalla situazione drammatica in cui erano venute a trovarsi intere popolazioni costrette a spostarsi a motivo del nuovo assetto geopolitico dettato dai vincitori. I cinquant'anni di storia di quell'associazione, con gli adeguamenti adottati per meglio fare fronte al variare delle situazioni, testimoniano quanto sia stata multiforme, attenta e sostanziale la sua attività. Intervenendo alla seduta inaugurale tenuta il 5 giugno 1951, il futuro Pontefice Paolo VI si soffermava sulla necessità di abbattere gli ostacoli che impedivano le migrazioni per dare possibilità di lavoro ai disoccupati e un rifugio ai senza tetto, aggiungendo che la causa della neonata Commissione Internazionale per le Migrazioni era la stessa causa di Cristo. Sono parole che conservano per intero la loro attualità. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Mentre rendo grazie al Signore per il servizio prestato, esprimo l'augurio che detta Commissione possa proseguire nel suo impegno di attenzione e di aiuto ai rifugiati ed ai migranti con un vigore tanto più sollecito quanto più difficili ed incerte si prospettano le condizioni di queste categorie di persone. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 8. L'annuncio del vangelo della carità al vasto e diversificato mondo dei migranti comporta oggi una singolare attenzione all'ambito della cultura. Per molti di essi recarsi in Paesi stranieri significa incontrare modi di vivere e di pensare a loro estranei, che producono reazioni diverse. Le città e le nazioni presentano sempre più comunità multietniche e multiculturali. E' questa una grande sfida anche per i cristiani. Una lettura serena di questa nuova situazione pone in luce molti valori meritevoli di grande apprezzamento. Lo Spirito Santo non è condizionato da etnie o culture ed illumina e ispira gli uomini per molte vie misteriose. Egli per strade diverse avvicina tutti alla salvezza, a Gesù, Verbo incarnato, che è \"il compimento dell'anelito di tutte le religioni del mondo e, per ciò stesso, ne è l'unico e definitivo approdo\" (Lett. ap. <i>Tertio millennio adveniente</i>, 6). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Questa lettura aiuterà di sicuro il migrante non cristiano a vedere nella propria religiosità un forte elemento di identità culturale, ed al tempo stesso potrà renderlo capace di scoprire i valori della fede cristiana. A tale scopo, si rende quanto mai utile la collaborazione delle Chiese locali e dei missionari che conoscono la cultura degli immigrati. Si tratta di stabilire collegamenti fra le comunità di migranti e quelle dei Paesi di origine, informando nello stesso tempo le comunità di arrivo sulle culture e le religioni degli immigrati, e sui motivi che li hanno portati ad emigrare. </font> </p>\n<p align=\"left\"> <font size=\"3\"> E' importante aiutare le comunità di approdo non solo ad aprirsi all'ospitalità caritativa ma anche all'incontro, alla collaborazione, e allo scambio; è opportuno, inoltre, aprire la strada ad operatori pastorali che dai Paesi di origine vengano nei Paesi di immigrazione ad operare tra i loro connazionali. Per essi sarebbe quanto mai utile la costituzione di centri di accoglienza che li preparino ai loro nuovi compiti. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 9. Quest'arricchente dialogo interculturale ed interreligioso suppone un clima permeato da mutua fiducia e rispettoso della libertà religiosa. Tra i settori da illuminare con la luce di Cristo c'è, pertanto, quello della libertà, in particolare della libertà religiosa, talvolta ancora limitata o coartata, che è premessa e garanzia di ogni altra forma autentica di libertà. \"Quello della libertà religiosa - scrivevo della <i>Redemptoris missio</i> - non è un problema della religione di maggioranza o di minoranza, bensì un diritto inalienabile di ogni persona umana\" (n. 39). </font> </p>\n<p align=\"left\"> <font size=\"3\"> La libertà è dimensione costitutiva della stessa fede cristiana, non essendo questa trasmissione di tradizioni umane o punto di arrivo di argomentazioni filosofiche, ma dono gratuito di Dio, che si comunica nel rispetto della coscienza umana. E' il Signore che agisce efficacemente con il suo Spirito; è Lui il vero protagonista. Gli uomini sono strumenti di cui Egli si serve, assegnando a ciascuno un proprio ruolo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Il Vangelo è per tutti: nessuno è escluso dalla possibilità di partecipare alla gioia del Regno divino. La missione della Chiesa è oggi proprio quella di rendere concretamente possibile ad ogni essere umano, senza differenza di cultura o di razza, l'incontro con Cristo. Auspico di cuore che questa possibilità sia offerta a tutti i migranti e per questo assicuro la mia preghiera. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Affido l'impegno ed i generosi propositi di quanti si prendono cura dei migranti a Maria, Madre di Gesù, l'umile Ancella del Signore, che ha vissuto le pene della migrazione e dell'esilio. Sia Lei a guidare i migranti del nuovo millennio verso Colui che è \"la luce vera, quella che illumina ogni uomo\" (<i>Gv</i> 1,9). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con tali voti, a tutti gli operatori di questo importante campo di azione pastorale imparto di cuore una speciale Benedizione Apostolica. </font> </p>\n<p align=\"left\"> <font size=\"3\"> <i>Dal Vaticano, 2 Febbraio 2001</i> </font> </p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style6\"> <i><b> <font color=\"#663300\" size=\"4\"><span class=\"style7\">MENSAGEM DO PAPA JOÃO PAULO II <br> PELO 87° DIA MUNDIAL DOS MIGRANTES 2001</br></span></font></b></i></p>\n<p align=\"center\" class=\"style1\"><font size=\"3\"><span class=\"style7\"><strong><em>A pastoral dos migrantes,<br/> caminho para a realização da missão da igreja hoje</em></strong></span></font><strong><em> </em></strong></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font size=\"3\">1. <i>«Jesus Cristo é o mesmo, ontem, hoje e sempre»</i> (<i>Hb</i> 13, 8). Estas palavras do apóstolo Paulo, escolhidas como lema do Grande Jubileu há pouco concluído, evocam a missão de Jesus, Verbo encarnado para a salvação do mundo. Fiel ao seu dever no serviço do Evangelho, a Igreja continua a aproximar-se dos homens de todas as nacionalidades para lhes dirigir o alegre anúncio da salvação. </font> </p>\n<p align=\"left\"><font size=\"3\">Com a presente Mensagem, por ocasião da Jornada Mundial das Migrações, quero deter-me a reflectir sobre a missão evangelizadora da Igreja, em relação aos fenómenos vastos e complexos da emigração e da mobilidade. Este ano, para esta ocorrência, foi escolhido o tema: <i>A pastoral para os Migrantes, caminho para a realização da missão da Igreja hoje. </i>Este é um problema que está bem no coração dos agentes pastorais, que estão bem conscientes dos múltiplos problemas que se encontram e das diversas situações que levam homens e mulheres a deixar o próprio País. De facto, uma é a mobilidade livremente escolhida, outra a que nasce de um constrangimento de natureza ideológica, política ou económica. Não se pode deixar de ter isso em conta na programação e realização de uma actividade pastoral apropriada para as diversas categorias dos migrantes e dos itinerantes. </font> </p>\n<p align=\"left\"><font size=\"3\">Com esta denominação, o Dicastério que tem o dever institucional de exprimir a solicitude da Igreja pelas pessoas envolvidas em tal fenómeno resume toda a mobilidade humana. Por isso, com o termo «migrantes» deseja referir-se em primeiro lugar aos refugiados e exilados à procura de liberdade e de segurança fora dos limites da própria pátria; mas, depois, também aos jovens que estudam no estrangeiro e a quantos deixam o próprio País para procurar noutro lado uma melhor condição de vida. O fenómeno da migração está em contínua expansão, e isto põe interrogações e desafios à acção pastoral da Comunidade eclesial. O Concílio Ecuménico do Vaticano II, no Decreto <i>Christus Dominus</i>, já convidava a uma «preocupação especial pelos fiéis que, devido às suas condições de vida, não podem usufruir suficientemente do cuidado pastoral ordinário dos párocos, ou estão completamente privados dele, como acontece a muitos emigrantes, exilados e refugiados» (n. 18). </font> </p>\n<p align=\"left\"><font size=\"3\">Neste complexo fenómeno intervêm múltiplos elementos: a tendência a favorecer a unidade jurídica e política da família humana, o notável incremento das permutas culturais, interdependência especialmente económica dos Estados, a liberalização do comércio e sobretudo dos capitais, a multiplicação das empresas multinacionais, o desequilíbrio entre os Países ricos e os Países pobres, o desenvolvimento dos meios de comunicação e de transportes. </font> </p>\n<p align=\"left\"><font size=\"3\">2. O conjunto de tais elementos produz um movimento de massas de uma zona para outra do planeta. Mesmo se em formas e medidas diferentes, a mobilidade tornou-se assim uma característica geral da humanidade, que envolve directamente muitas pessoas e atinge outras por reflexo. A vastidão e a complexidade do fenómeno convidam a uma análise aprofundada das mudanças estruturais que acontecem, como as da globalização da economia e da vida social. A convergência de raças, civilizações e culturas no interior dos próprios ordenamentos jurídicos e sociais põe um problema urgente de convivência. As fronteiras tendem a cair, encurtam-se as distâncias, os acontecimentos fazem sentir as suas próprias repercussões mesmo nas zonas mais longínquas. </font> </p>\n<p align=\"left\"><font size=\"3\">Estamos a assistir a uma mudança profunda do modo de pensar e de viver, que não pode deixar de apresentar, ao lado de elementos positivos, aspectos ambíguos também. O sentido do provisório convida, por exemplo, a preferir os aspectos de novidade, às vezes com prejuízo da estabilidade e de uma clara hierarquia de valores; ao mesmo tempo, o espírito torna-se mais curioso e disponível, mais sensível e pronto para o diálogo. Neste clima o homem pode ser induzido a aprofundar as próprias convicções, mas também a ser condescendente com um fácil relativismo. A mobilidade comporta sempre um desenraizamento do ambiente originário, que se traduz mesmo numa experiência de acentuada solidão, com o risco de uma dispersão no anonimato. Destas situações pode derivar a recusa do novo contexto, mas também a sua aceitação acrítica, em polémica com a experiência precedente. Por vezes, aflora também a disponibilidade para uma actualização passiva, que é facilmente fonte de alienação cultural e social. As deslocações humanas comportam múltiplas possibilidades de abertura, de encontro, de agregação, mas não se pode ignorar que elas suscitam puras manifestações de recusa individual e colectiva, fruto de mentalidades fechadas que se verificam nas sociedades atormentadas por desequilíbrios e medos. </font> </p>\n<p align=\"left\"><font size=\"3\">3. A Igreja na sua actividade pastoral procura ter constantemente presentes estes graves problemas. O anúncio do Evangelho vai directo à salvação do homem, à sua autêntica e efectiva libertação, mediante a realização de condições apropriadas à sua dignidade. O conhecimento do homem, que a Igreja adquiriu em Cristo, impele-a a anunciar os direitos humanos fundamentais e a fazer sentir a sua voz quando eles são violados. Ela porém, não se cansa de afirmar e defender a dignidade da pessoa, pondo a descoberto os direitos irrenunciáveis que dela brotam. Esses são, em particular, o direito a ter uma pátria própria, a viver livremente no próprio País, a conviver com a própria família, a dispor dos bens necessários para uma vida digna, a conservar e a desenvolver o próprio património étnico, cultural e linguístico, a professar publicamente a própria religião, a ser reconhecido e tratado em qualquer circunstância em conformidade com a dignidade própria do ser humano. </font> </p>\n<p align=\"left\"><font size=\"3\">Estes direitos encontram uma concreta aplicação no conceito de bem comum universal. Isso abrange toda a família dos povos, acima de todo o egoísmo nacionalista. É neste contexto que se considera o direito de emigrar. A Igreja reconhece-o a cada homem no duplo aspecto da possibilidade de sair do próprio País e a possibilidade de entrar num outro à procura de melhores condições de vida. Certamente, o exercício de tal direito deve ser regulamentado, porque uma sua aplicação indiscriminada originaria danos e prejuízos ao bem comum das comunidades que acolhem os migrantes. Frente ao emaranhado de muitos interesses, ao lado das leis de cada País, são precisas normas internacionais capazes de regulamentar os direitos de cada um, assim como para impedir decisões unilaterais com prejuízo dos mais fracos. </font> </p>\n<p align=\"left\"><font size=\"3\">A este respeito, na Mensagem do Dia do Migrante de 1993, recordei que, se é verdade que os Países altamente desenvolvidos nem sempre estão em condições de absorver todos os que emigram, todavia temos de reconhecer que o critério para determinar o limite do suportável não pode ser a simples defesa do próprio bem-estar, esquecendo as necessidades reais de quem é dramaticamente constrangido a pedir hospitalidade. </font> </p>\n<p align=\"left\"><font size=\"3\">4. Mediante a sua própria actividade pastoral, a Igreja esforça-se para não deixar faltar aos migrantes a luz e a força do Evangelho. No decurso dos tempos, foi crescendo a sua atenção para com os católicos que abandonavam o próprio País. A partir da Europa, sobretudo até ao final do século XIX, massas enormes de migrantes católicos sulcavam o oceano, vindo a encontrar-se às vezes em condições de perigo para a sua fé, por causa da carência de sacerdotes e de estruturas. Ignorantes da língua do lugar, e por isso sem possibilidades de tirar proveito do cuidado pastoral ordinário da nação de adopção, eles ficavam abandonados a si mesmos. </font> </p>\n<p align=\"left\"><font size=\"3\">A migração, assim, constituía de facto um perigo para a fé, e isso despertava preocupações em muitos Pastores que, em alguns casos, chegavam até a desencorajar o seu desenvolvimento. Porém, em seguida, tornou-se claro que o fenómeno não podia ser detido. A Igreja procurou, então, iniciar formas adequadas de intervenção pastoral, descobrindo que as migrações podiam tornar-se uma via eficaz para a difusão da fé noutros Países. Na base da experiência amadurecida ao longo dos anos, a Igreja elaborou uma pastoral orgânica para a assistência aos emigrados e ­emanou em 1952 a Constituição Apostólica <i>Exsul Familia Nazarethana</i>. Nela se afirmava que, no que diz respeito aos migrantes, <i>se deve procurar assegurar o mesmo cuidado e assistência pastoral de que gozam os cristãos do lugar</i>, adaptando à situação do migrante católico a estrutura da pastoral ordinária prevista para a preservação e o crescimento da fé dos baptizados. </font> </p>\n<p align=\"left\"><font size=\"3\">A seguir, o Concílio Vaticano II enfrentou o fenómeno das migrações na suas várias articulações: imigrados, emigrados, refugiados, exilados, estudantes estrangeiros, associados sob o ponto de vista pastoral na categoria de quantos, residindo fora da sua pátria, <i>não podem valer-se do cuidado pastoral ordinário. </i>Esses vêm descritos como fiéis que, encontrando-se a residir fora da própria pátria ou nação, têm necessidade de uma assistência específica através de um sacerdote da sua própria língua. Passa-se da consideração da fé em perigo para uma outra situação mais adequada, que é a do direito do emigrante a respeito do próprio património cultural, mesmo no cuidado pastoral. Nesta perspectiva se situa também o limite, posto pela <i>Exsul Familia</i>, da assistência pastoral mesmo à terceira geração e se afirma o direito à assistência aos migrantes, enquanto dela tiverem uma verdadeira necessidade. </font> </p>\n<p align=\"left\"><font size=\"3\">Os migrantes não representam, com efeito, uma categoria comparável àquelas em que se articula a população paroquial - crianças, jovens, esposos, operários, empregados, etc. - que apresentam uma homogeneidade cultural e linguística. São parte de uma outra comunidade, a quem se aplica uma pastoral com elementos semelhantes aos do País de origem em tudo o que diz respeito ao património cultural, à necessidade de um sacerdote da própria língua e à exigência de estruturas específicas permanentes. É necessário um estável cuidado de almas, personalizado e comunitário, capaz de ajudar os fiéis católicos num tempo de emergência, até à sua inserção na Igreja local, quando estiverem em grau de se valerem do ministério ordinário dos sacerdotes nas paróquias territoriais. </font> </p>\n<p align=\"left\"><font size=\"3\">5. Estes princípios foram aceites no ordenamento canónico vigente, que inseriu a pastoral para os migrantes na pastoral ordinária. Para lá das normas particulares, o que caracteriza o novo Código, também para quanto diz respeito à pastoral da mobilidade humana, é a inspiração eclesiológica do Concílio Vaticano II que lhe está subentendida. </font> </p>\n<p align=\"left\"><font size=\"3\">O cuidado pastoral dos migrantes tornou-se assim, uma actividade institucionalizada que se dirige ao fiel, considerado não tanto como uma pessoa individual mas como membro de uma comunidade particular, para a qual a Igreja organiza um serviço pastoral específico. Isto, todavia, é por sua natureza provisório e transitório, ainda que as leis não estabeleçam de modo peremptório nenhum limite para o seu termo. A estrutura organizadora de tal serviço não é substitutiva, mas cumulativa no que diz respeito ao cuidado paroquial territorial, para o qual se prevê que, mais cedo ou mais tarde, possa convergir. De facto, a pastoral para os migrantes, mesmo tendo em conta o facto de que uma determinada comunidade tem uma língua e uma cultura próprias, que não podem ser ignoradas no trabalho apostólico de cada dia, todavia não se propõem como objectivo próprio e específico a sua conservação e desenvolvimento. </font> </p>\n<p align=\"left\"><font size=\"3\">6. A história mostra que onde os fiéis católicos foram acompanhados na sua mudança para outros Países, não só conservaram a fé, mas até encontraram um terreno fértil para a aprofundar, personalizar e testemunhar com a vida. No decurso dos séculos, as migrações representaram um constante veículo de anúncio da mensagem cristã em regiões inteiras. Hoje, o quadro das migrações vai mudando radicalmente: por um lado diminuem os fluxos de migrantes católicos, por outro aumentam os de migrantes não cristãos que vão estabelecer-se em Países de maioria católica. </font> </p>\n<p align=\"left\"><font size=\"3\">Na Encíclica <i>Redemptoris missio </i>recordei o dever da Igreja a respeito dos migrantes não cristãos, pondo em evidência como eles originam, com a sua instalação, novas ocasiões de contactos e mudanças culturais, que estimulam a Comunidade cristã ao acolhimento, diálogo, ajuda e fraternidade. Isto supõe uma mais viva tomada de consciência da importância da doutrina católica sobre as religiões não cristãs (cf. Declaração <i>Nostra aetate</i>), de modo a poder manter um atento, constante e respeitoso diálogo inter-religioso, como meio para um conhecimento e um enriquecimento recíproco. «À luz do plano de salvação - escrevia na citada Encíclica <i>Redemptoris missio </i>- a Igreja não vê contraste entre o anúncio de Cristo e o diálogo inter-religioso; sente necessidade, porém, de os conjugar no âmbito da sua missão ad gentes. De facto, é necessário que esses dois elementos mantenham o seu vínculo íntimo e, ao mesmo tempo, a sua distinção, para que não sejam confundidos, instrumentalizados, nem considerados equivalentes a ponto de se poderem substituir entre si» (n. 55). </font> </p>\n<p align=\"left\"><font size=\"3\">7. A presença de imigrados não cristãos em Países de antiga cristandade representa um desafio para as Comunidades eclesiais. É um fenómeno que continua a pôr em acção na Igreja a caridade enquanto olha de novo o acolhimento e a ajuda a respeito destes irmãos e irmãs à procura de trabalho e alojamento. É, em certo modo, uma acção muito semelhante àquela que muitos missionários realizam em terras de missão, ocupando-se dos doentes, dos pobres e dos analfabetos. É este o estilo do discípulo: ele vem ao encontro das esperanças e necessidades do próximo carenciado. O fim fundamental da sua missão é, porém, o anúncio de Cristo e do seu Evangelho. Ele sabe que o anúncio de Jesus é o primeiro acto de caridade para com o homem, para lá de qualquer gesto, mesmo de generosa solidariedade. Não haverá uma evangelização verdadeira «se o nome, a doutrina, a vida, as promessas, o Reino, o mistério de Jesus de Nazaré, filho de Deus, não forem anunciados» (Exortação Apostólica <i>Evangelii nuntiandi</i>, 22). </font> </p>\n<p align=\"left\"><font size=\"3\">Às vezes, por causa de um ambiente dominado por um indiferentismo e relativismo religioso cada vez mais espalhados, custa a aparecer a dimensão espiritual do compromisso caritativo. Do mesmo modo surge em alguns o temor de que o exercício da caridade na perspectiva da evangelização os possa expor à acusação de proselitismo. Anunciar e testemunhar o evangelho da caridade constitui o tecido conectivo da missão dirigida aos migrantes (cf. Carta Apostólica <i>Novo millennio ineunte</i>, 56). </font> </p>\n<p align=\"left\"><font size=\"3\">Quero aqui prestar homenagem a tantos apóstolos que consagraram a sua existência a este dever missionário. Quero, também, recordar os esforços que a Igreja desenvolveu para vir ao encontro das expectativas dos migrantes. Entre estes, apraz-me recordar a <i>Comissão Católica Internacional para as Migrações</i>, cujo cinquentenário de fundação ocorre em 2001. Nasceu, efectivamente, em 1951 por iniciativa do então Substituto da Secretaria de Estado, Mons. Giovanni Battista Montini. Ela desejava dar uma resposta às exigências dos movimentos migratórios provocados pela necessidade do relançamento do aparelho produtivo comprometido pela guerra e pela situação dramática em que se vieram a encontrar populações inteiras obrigadas a deslocar-se por causa da nova ordem geopolítica ditada pelos vencedores. Os cinquenta anos de história daquela associação, com as adaptações adoptadas para melhor fazer frente ao variar das situações, testemunham quanto se tornou multiforme, atenta e fundamental a sua actividade. Intervindo na sessão inaugural realizada a 5 de Junho de 1951, o futuro Pontífice Paulo VI detinha-se sobre a necessidade de abater os obstáculos que impediam as migrações para dar possibilidade de trabalho aos desempregados e um refúgio aos desalojados, acrescentando que a causa da recém nascida Comissão Internacional para as Migrações era a própria causa de Cristo. São palavras que conservam por inteiro a sua actualidade. </font> </p>\n<p align=\"left\"><font size=\"3\">Enquanto dou graças ao Senhor pelo serviço prestado, exprimo o desejo de que a dita Comissão possa continuar no seu compromisso de atenção e de ajuda aos refugiados e migrantes com um vigor tanto mais solícito quanto mais difíceis e incertas se mostram as condições destas categorias de pessoas. </font> </p>\n<p align=\"left\"><font size=\"3\">8. O anúncio do evangelho da caridade ao vasto e diversificado mundo dos migrantes comporta hoje uma especial atenção ao campo da cultura. Para muitos deles, partir para Países estrangeiros significa encontrar modos de viver e de pensar que lhes são estranhos, que produzem reacções diversas. As cidades e nações apresentam cada vez mais comunidades multiétnicas e multiculturais. Este é um grande desafio também para os cristãos. Uma serena leitura desta nova situação põe a claro muitos valores merecedores de grande apreço. O Espírito Santo não é condicionado por etnias ou culturas e ilumina e inspira os homens por muitos caminhos misteriosos. Ele, por caminhos diversos, aproxima-os a todos da salvação, de Jesus Verbo encarnado, que é «o cumprimento do anseio de todas as religiões do mundo e constitui-os por isso mesmo, o seu único e definitivo ponto de chegada» (<i>Tertio millennio adveniente, </i>6). </font> </p>\n<p align=\"left\"><font size=\"3\">Esta leitura ajudará seguramente o migrante não cristão a ver na própria religiosidade um forte elemento de identidade cultural e, ao mesmo tempo, poderá torná-lo capaz de descobrir os valores da fé cristã. Para tal finalidade, torna-se muito mais útil a colaboração das Igrejas locais e dos missionários que conhecem a cultura dos imigrados. Trata-se de estabelecer ligações entre as comunidades de migrantes e as dos Países de origem, informando ao mesmo tempo as comunidades de chegada sobre as culturas e religiões dos imigrados e os motivos que os levaram a emigrar. </font> </p>\n<p align=\"left\"><font size=\"3\">É importante ajudar as comunidades de chegada não só a abrir-se à hospitalidade caritativa, mas também ao encontro, à colaboração e à permuta; é oportuno, além disso, abrir caminho aos agentes pastorais que venham dos Países de origem para os Países de imigração para trabalhar entre os seus concidadãos. Para isso seria muito mais útil a formação de centros de acolhimento que os preparem para os seus novos deveres. </font> </p>\n<p align=\"left\"><font size=\"3\">9. Este enriquecedor diálogo intercultural e inter-religioso supõe um clima impregnado de mútua confiança e respeitador da liberdade religiosa. Entre os sectores a iluminar com a luz de Cristo está, por consequência, o da liberdade, em particular o da liberdade religiosa, às vezes ainda limitada e coarctada, que é premissa e garantia de todas as outras formas autênticas de liberdade. «A liberdade religiosa - escrevia na <i>Redemptoris missio </i>- não se trata de um problema de religião de maioria ou minoria, mas de um direito inalienável de toda a pessoa humana» (n. 39). </font> </p>\n<p align=\"left\"><font size=\"3\">A liberdade é uma dimensão constitutiva da própria fé cristã, não sendo esta uma transmissão de tradições humanas ou ponto de chegada de argumentações filosóficas, mas dom gratuito de Deus, que se comunica no respeito pela consciência humana. É o Senhor que actua eficazmente com o seu Espírito; é Ele o verdadeiro protagonista. Os homens são instrumentos de que Ele se serve, atribuindo a cada um a sua missão. </font> </p>\n<p align=\"left\"><font size=\"3\">O Evangelho é para todos: ninguém é excluído da possibilidade de participar na alegria do Reino divino. A missão da Igreja, hoje, é propriamente a de tornar concretamente possível a cada ser humano, sem diferença de cultura ou de raça, o encontro com Cristo. Faço votos de todo o coração para que esta possibilidade seja oferecida a todos os migrantes e para isso garanto a minha oração. </font> </p>\n<p align=\"left\"><font size=\"3\">Confio o compromisso e os generosos propósitos de quantos se dedicam aos migrantes a Maria, Mãe de Jesus, a humilde Serva do Senhor, que sofreu as penas da emigração e do exílio. Seja Ela a guiar os migrantes do novo milénio para Aquele que é «a luz verdadeira, que ilumina todos os homens» (<i>Jo </i>1, 9). </font> </p>\n<p align=\"left\"><font size=\"3\">Com tais votos, a todos os trabalhadores neste importante campo de acção pastoral concedo do coração uma especial Bênção Apostólica. </font> </p>\n<i><font size=\"3\">Vaticano, 2 de Fevereiro de 2001.</font></i>\n<p align=\"center\"><b> PAPA </b><font size=\"3\"><b>JOÃO PAULO II </b> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><b> </b>\n<p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>PARA LA LXXXVII JORNADA MUNDIAL DE LAS MIGRACIONES</br></font></i></b></font></p>\n<p> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">La pastoral de los emigrantes, camino para cumplir la misión de la Iglesia, hoy</font></i></b></p>\n<p> </p>\n<p>1.<i> \"Jesucristo es el mismo, ayer, hoy y siempre\"</i> (<i>Hb</i> 13,8). Estas palabras del apóstol Pablo, elegidas como lema del Gran Jubileo que acaba de terminar, llaman la atención sobre la misión de Cristo, Verbo encarnado para la salvación del mundo. Fiel a su tarea al servicio del Evangelio, la Iglesia no deja de dirigirse a los hombres de todas las nacionalidades para anunciarles la buena noticia de la salvación.</p>\n<p>Con el presente Mensaje para la Jornada Mundial de las Migraciones, quisiera detenerme a reflexionar sobre la misión evangelizadora de la Iglesia respecto a los fenómenos amplios y complejos de la emigración y de la movilidad. Este año se ha elegido para tal celebración el siguiente tema: <i>\"La pastoral de los emigrantes, camino para cumplir la misión de la Iglesia, hoy\"</i>. Se trata de un campo que interesa profundamente a los agentes de pastoral, pues ellos son conscientes de los múltiples problemas que se deben afrontar en ese ámbito y de las distintas situaciones que llevan a hombres y mujeres a dejar su propio país. Una es la movilidad elegida libremente, y otra es la que nace de haber sido forzados por motivos ideológicos, políticos o económicos. Esto no se puede dejar de tener en cuenta en la elaboración y realización de una actividad pastoral apropiada para las categorías de los emigrantes y de los itinerantes.</p>\n<p>Con esta denominación, el Dicasterio que tiene la tarea institucional de expresar la solicitud de la Iglesia hacia las personas implicadas en tal fenómeno resume toda la movilidad humana. Con el término de \"emigrantes\" se hace referencia, en primer lugar, a los prófugos y exiliados en busca de libertad y de seguridad fuera de las fronteras de la propia patria, pero igualmente a los jóvenes que estudian en el exterior y a todos aquellos que dejan el propio país para buscar en otro lugar mejores condiciones de vida. El fenómeno de las migraciones está en continua expansión; esto plantea interrogantes y desafíos para la acción pastoral de la comunidad eclesial. Ya el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Ecuménico Vaticano II</a>, en el Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, invitaba a que se tuviera una \"solicitud particular por los fieles que, por la condición de su vida, no pueden gozar suficientemente del cuidado pastoral, común y ordinario de los párrocos o carecen totalmente de él, como son la mayor parte de los emigrantes, los exiliados y prófugos\" (n. 18).</p>\n<p>En este fenómeno complejo intervienen múltiples elementos: la tendencia a favorecer la unidad jurídica y política de la familia humana; el notable incremento de los intercambios culturales; la interdependencia económica de los Estados; la liberalización del comercio y sobre todo de los capitales; la multiplicación de las empresas multinacionales; el desequilibrio entre países ricos y países pobres; el desarrollo de los medios de comunicación y de transporte.</p>\n<p>2. El entramado de todos esos elementos produce un movimiento de masas de una zona a otra del planeta. Aunque en distintos grados y formas, la movilidad ha llegado a ser una característica general de la humanidad, que abarca directamente a muchas personas y se refleja en otras. La amplitud y la complejidad del fenómeno invitan a un profundo análisis de los cambios estructurales que se han producido, como la globalización de la economía y de la vida social. La convergencia de razas, civilizaciones y culturas, en los mismos ordenamientos jurídicos y sociales, plantea un problema urgente de convivencia. Las fronteras tienden a caer, las distancias se acortan, los acontecimientos se repercuten aun en las zonas más lejanas.</p>\n<p>Estamos asistiendo a un cambio profundo de la manera de pensar y de vivir, que no deja de presentar, junto a elementos positivos, también aspectos ambiguos. El sentido de lo provisional invita, por ejemplo, a preferir las novedades, a veces en menoscabo de la estabilidad y de una clara jerarquía de valores; al mismo tiempo, el espíritu se hace más curioso y disponible, más sensible y listo al diálogo. En este clima, el hombre puede verse llevado a profundizar las propias convicciones, pero también a caer en un fácil relativismo. La movilidad implica siempre un desarraigo del ambiente originario, que se traduce con frecuencia en una experiencia de gran soledad, con el peligro de perderse en el anonimato. De estas situaciones se puede desprender el rechazo al nuevo contexto, pero también una aceptación acrítica, en polémica con la experiencia anterior. A veces incluso aflora la disponibilidad a actualizarse pasivamente, lo que es una fácil fuente de alienación cultural y social. Los movimientos humanos implican múltiples posibilidades de apertura, encuentro y agregación, pero no se puede ignorar que también suscitan manifestaciones de rechazo individual y colectivo, fruto de esas mentalidades cerradas que se hallan en las sociedades afectadas por desequilibrios y temores.</p>\n<p>3. La Iglesia, en su actividad pastoral, procura tener constantemente presentes estos graves problemas. El anuncio del Evangelio se propone la salvación integral del hombre y su auténtica y efectiva liberación, logrando condiciones adecuadas a su dignidad. El conocimiento del hombre, que la Iglesia ha adquirido en Cristo, la impulsa a anunciar los derechos humanos fundamentales y a hacer oír su propia voz cuando éstos se ven atropellados. Por eso no se cansa de afirmar y defender la dignidad de la persona, destacando los derechos irrenunciables que de ella se desprenden. Éstos son, en particular, el derecho a tener una propia patria; a vivir libremente en el propio país; a vivir con la propia familia; a disponer de los bienes necesarios para llevar una vida digna; a conservar y desarrollar el propio patrimonio étnico, cultural y lingüístico; a profesar la propia religión, y a ser reconocido y tratado, en toda circunstancia, conforme a la propia dignidad de ser humano.</p>\n<p>Estos derechos encuentran una aplicación concreta en el concepto de bien común universal. Éste abarca toda la familia de los pueblos, por encima de cualquier egoísmo nacionalista. En este contexto, precisamente, se debe considerar el derecho a emigrar. La Iglesia lo reconoce a todo hombre, en el doble aspecto de la posibilidad de salir del propio país y la posibilidad de entrar en otro, en busca de mejores condiciones de vida. Desde luego, el ejercicio de ese derecho ha de ser reglamentado, porque una aplicación indiscriminada ocasionaría daño y perjuicio al bien común de las comunidades que acogen al migrante. Ante la afluencia de tantos intereses al lado de las leyes de los distintos países, es preciso que existan normas internacionales capaces de establecer los derechos de cada uno, para impedir decisiones unilaterales que podrían ser perjudiciales para los más débiles.</p>\n<p>A este respecto, en el Mensaje para la Jornada del Emigrante de 1993, recordé que, si bien es cierto que los países altamente desarrollados no siempre pueden absorber a todos los que emigran, hay que reconocer, sin embargo, que el criterio para determinar el límite de soportabilidad no puede ser la simple defensa del propio bienestar, descuidando las necesidades reales de quienes tristemente se ven obligados a solicitar hospitalidad.</p>\n<p>4. La Iglesia, a través de su actividad pastoral, se preocupa porque no falte a los emigrantes la luz y el apoyo del Evangelio. Con el tiempo, ha ido aumentando su atención por los católicos que dejan su propio país. De Europa salían, sobre todo a fines del siglo XIX, masas enormes de emigrantes católicos que atravesaban el océano, con el peligro de perder la propia fe por falta de sacerdotes y de estructuras adecuadas. Al no conocer el idioma local, y sin poder, por tanto, beneficiarse de la atención pastoral ordinaria, se veían abandonados a sí mismos.</p>\n<p>La emigración constituía, pues, de hecho, un peligro para la fe; esta era una grave preocupación para muchos Pastores, que llegaban, en algunos casos, incluso a poner trabas para su desarrollo. Más adelante, se vio claramente que el fenómeno no se podía detener. La Iglesia trató, entonces, de poner en marcha formas adecuadas de intervención pastoral, intuyendo que las migraciones podían ser un medio eficaz para la difusión de la fe en otros países. Sobre la base de la experiencia madurada en el transcurso de los años, la Iglesia elaboró una pastoral orgánica para asistir a los emigrantes y emanó la Constitución apostólica <i>Exsul Familia Nazarethana</i>. En ella se afirmaba que <i>se debe tratar de garantizar a los emigrantes la misma atención y asistencia pastoral de la que gozan los cristianos del lugar</i>, adaptando a la situación del emigrante católico la estructura de la pastoral ordinaria prevista para la preservación y desarrollo de la fe de los bautizados.</p>\n<p>Sucesivamente, el Concilio Vaticano II afronta el fenómeno de las migraciones en sus distintas articulaciones: inmigrados, emigrados, prófugos, exiliados, estudiantes extranjeros, reuniéndolos, desde un punto de vista pastoral, en la categoría de aquellos que, al residir fuera de su propia patria, <i>no pueden gozar del cuidado pastoral común y ordinario</i>. Y los describe como fieles que, por vivir fuera de su propia patria o nación, necesitan la asistencia específica de un sacerdote del mismo idioma.</p>\n<p>Se pasa de la consideración sobre la fe que está en peligro, a aquella más apropiada del derecho del emigrante al respeto, también en la atención pastoral, de su propio patrimonio cultural. Con esta perspectiva queda eliminado el límite, puesto por la <i>Exsul Familia</i>, de la asistencia pastoral hasta la tercera generación, y se afirma el derecho a la asistencia a los emigrantes hasta que tengan una necesidad real.</p>\n<p>Los emigrantes no representan, en efecto, una categoría comparable a aquellas en las que está articulada la población parroquial —niños, jóvenes, personas casadas, obreros, empleados, etc.— que presentan una homogeneidad cultural y lingüística. Ellos forman parte de otra comunidad, a la que se aplica una pastoral con elementos semejantes a los del país de origen por lo que se refiere al respeto del patrimonio cultural, a la necesidad de un sacerdote del mismo idioma y a la exigencia de estructuras específicas permanentes. Se precisa una cura de almas estable, personalizada y comunitaria, capaz de ayudar a los fieles católicos en tiempo de emergencia, hasta su inserción en la Iglesia local, cuando serán capaces de valerse del ministerio ordinario de los sacerdotes en las parroquias territoriales.</p>\n<p>5. Estos principios han sido acogidos en el ordenamiento canónico vigente, que ha introducido la pastoral de los emigrantes en la pastoral ordinaria. Más allá de las normas individuales, lo que caracteriza al nuevo Código, también en lo que respecta a la movilidad humana, es la inspiración eclesiológica del Concilio Vaticano II.</p>\n<p>La atención pastoral a los emigrantes ha llegado a ser, pues, un actividad institucionalizada, que se dirige al fiel, considerado no tanto como individuo, sino como miembro de una comunidad particular para la cual la Iglesia organiza un servicio pastoral específico; éste, sin embargo, es, por su misma naturaleza, provisional y transitorio, aunque la ley no establezca de modo perentorio ningún término para que cese. La estructura organizativa de ese servicio no es sustitutiva, sino cumulativa respecto a la cura parroquial territorial, en la cual, según se prevé, tarde o temprano puede confluir. En efecto, la pastoral de los emigrantes, aunque tenga en cuenta que una determinada comunidad posee su propia lengua y cultura, que no han de ser ignoradas en el trabajo apostólico diario, no se propone, sin embargo, como propio objetivo específico, su conservación y desarrollo.</p>\n<p>6. La historia enseña que cuando los fieles católicos han tenido un acompañamiento en su trasplante a otros países, no sólo han conservado la fe, sino que han encontrado un terreno fértil para profundizarla, personalizarla y dar testimonio de ella con su vida. En el transcurso de los siglos, las migraciones han representado un instrumento constante de anuncio del mensaje cristiano en enteras regiones. Hoy, el panorama de las migraciones va cambiando radicalmente: por un lado, disminuyen los flujos de emigrantes católicos; por el otro, aumentan los de emigrantes no cristianos que se van a establecer en países con mayoría católica.</p>\n<p>En la Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i> he recordado la tarea de la Iglesia hacia los emigrantes no cristianos, poniendo de relieve cómo ellos crean, con su instalación, nuevas ocasiones de contactos e intercambios culturales que impulsan a la comunidad cristiana que los acoge al diálogo, a la ayuda y a la fraternidad. Esto supone una toma de conciencia más viva de la importancia de la doctrina católica respecto a las religiones no cristianas (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra Aetate</a></i>) para mantener un atento, constante y respetuoso diálogo interreligioso que ayude a un conocimiento y a un enriquecimiento recíprocos. \"A la luz de la economía de la salvación, la Iglesia no ve un contraste entre el anuncio de Cristo y el diálogo interreligioso; sin embargo, siente la necesidad de compaginarlos en el ámbito de su misión <i>ad gentes</i>. En efecto, conviene que estos dos elementos mantengan su vinculación íntima y, al mismo tiempo, su distinción, por lo cual no deben ser confundidos, ni instrumentalizados, ni tampoco considerados equivalentes, como si fueran intercambiables\" (n. 55).</p>\n<p>7. La presencia de inmigrantes no cristianos en los países de antigua tradición cristiana representa un desafío para las comunidades eclesiales. Es un fenómeno que fomenta en la Iglesia la caridad, por lo que se refiere a la acogida y ayuda a estos hermanos y hermanas en la búsqueda de trabajo y de vivienda. Se trata, en cierto modo, de una acción bastante semejante a la que muchos misioneros realizan en tierra de misiones, atendiendo a los enfermos, a los pobres y a los analfabetas. He aquí el estilo del discípulo: va al encuentro de las expectativas y exigencias del prójimo necesitado. Objetivo fundamental de su misión es, de todos modos, el anuncio de Cristo y de su Evangelio. Él sabe que el anuncio de Jesucristo es el primer acto de caridad hacia el hombre, más allá de cualquier gesto de generosa solidaridad. No existe una verdadera evangelización, en efecto, \"mientras no se anuncie el nombre, la doctrina, la vida, las promesas, el reino, el misterio de Jesús de Nazaret Hijo de Dios\" (Exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 22).</p>\n<p>A veces, debido a un ambiente dominado por un indiferentismo y relativismo religioso siempre más difundido, la dimensión espiritual del compromiso caritativo se manifiesta con dificultad. Surge, además, en algunos, el temor de que el ejercicio de la caridad, con miras a la evangelización, pueda estar expuesto a la acusa de proselitismo. Anunciar y testimoniar el evangelio de la caridad constituye el tejido conectivo de la misión con los emigrantes (cfr. Carta apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 56).</p>\n<p>Quisiera, aquí, rendir homenaje a los muchos apóstoles que han dedicado su existencia a esta tarea misionera y recordar también los esfuerzos de la Iglesia para satisfacer las expectativas de los emigrantes. Entre ellos, deseo mencionar la Comisión Católica Internacional para las Migraciones, de cuya fundación se celebra el cincuentenario en el 2001. La Comisión nació en 1951 por iniciativa del entonces Sustituto de la Secretaría de Estado, Mons. Giovanni Battista Montini. Se proponía ofrecer una respuesta a las exigencias de los movimientos migratorios ante el reto de la necesidad de un nuevo lanzamiento del aparato productivo, puesto en peligro por la guerra y por la situación dramática en que se encontraban enteras poblaciones, obligadas a desplazarse debido al nuevo orden geopolítico impuesto por los vencedores. Los cincuenta años de historia de esta asociación, con las adaptaciones que se realizaron para hacer frente a los cambios de las situaciones, dan testimonio de su multiforme, atenta y substancial actividad. El futuro Pontífice Pablo VI, en su intervención con motivo de la sesión de inauguración, el 5 de junio, 1951, contemplaba la necesidad de derribar los obstáculos que impedían las migraciones para dar posibilidad de trabajo a los desocupados y un refugio a los sin techo, agregando que la causa de la recién nacida Comisión Internacional para las Migraciones era la misma causa de Cristo. Son palabras que mantienen toda su actualidad.</p>\n<p>Mientras doy gracias al Señor por el servicio prestado, quiero expresar el deseo de que dicha Comisión pueda seguir en su empeño de prestar atención y ayuda a los refugiados y a los emigrantes, con un vigor tanto más solícito, en cuanto más difíciles e inciertas se muestran las condiciones de esas categorías de personas.</p>\n<p>8. El anuncio del evangelio de la caridad al amplio y diversificado mundo de los emigrantes comporta, hoy, una atención especial al ámbito de la cultura. Para muchos de ellos, viajar a países extranjeros significa encontrar modos de vivir y de pensar que les son ajenos, que producen distintas reacciones. Las ciudades y las naciones presentan siempre más comunidades multiétnicas y multiculturales. Es éste un gran desafío para los cristianos. Una lectura serena de esta nueva situación pone de relieve muchos valores que merecen gran aprecio. El Espíritu Santo no está condicionado por las etnias o las culturas, e ilumina e inspira a los hombres por muchos caminos misteriosos. Él, por distintas vías, acerca a todos a la salvación, a Cristo, Verbo encarnado, que es \"el cumplimiento del anhelo de todas las religiones del mundo y, por ello mismo, es su única y definitiva culminación\" (Carta apostólica <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 6).</p>\n<p>Esta lectura ayudará, desde luego, al emigrante no cristiano, a ver en la propia religiosidad un fuerte elemento de identidad cultural y, al mismo tiempo, podrá darle la capacidad de descubrir los valores de la fe cristiana. Con ese objeto, es de gran utilidad la colaboración de las Iglesias locales y de los misioneros que conocen la cultura de los inmigrados. Se trata de establecer una comunicación entre las comunidades de emigrantes y las de los países de origen, informando, al mismo tiempo, a las comunidades receptoras acerca de las culturas y las religiones de los inmigrados, y los motivos que los han impulsado a emigrar.</p>\n<p>Es importante ayudar a las comunidades receptoras, no sólo a abrirse a una hospitalidad caritativa, sino también al encuentro, a la colaboración y al intercambio de ideas; es oportuno, además, preparar el camino a agentes de pastoral que lleguen de los países de origen a los países de inmigración a trabajar entre sus compatriotas. Sería muy útil establecer para ellos centros de acogida que los preparen a sus nuevas tareas.</p>\n<p>9. Este diálogo intercultural e interreligioso tan enriquecedor supone un clima de confianza mutua y de respeto por la libertad religiosa. Entre los sectores que se han de iluminar con la luz de Cristo está, por consiguiente, el de la libertad, en particular de la libertad religiosa —algunas veces todavía limitada o coartada— que es premisa y garantía de toda otra forma auténtica de libertad. \"La libertad religiosa... —escribía en la <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> Redemptoris missio</a></i>— no es un problema de la religión de mayoría o de minoría, sino más bien un derecho inalienable de toda persona humana\" (n. 39).</p>\n<p>La libertad es una dimensión constitutiva de la misma fe cristiana, ya que ésta no es la transmisión de tradiciones humanas o el punto de llegada de argumentaciones filosóficas, sino un don gratuito de Dios, que se comunica en el respeto de la conciencia humana. El Señor es quien actúa eficazmente con su Espíritu; Él es el verdadero protagonista. Los hombres son instrumentos de los que Él se sirve, asignando a cada uno su propio papel.</p>\n<p>El Evangelio es para todos: nadie queda excluido de la posibilidad de participar en la gloria del Reino divino. La misión de la Iglesia, hoy, consiste precisamente en hacer posible, de modo concreto, a todo ser humano, sin diferencias de cultura o de raza, el encuentro con Cristo. Deseo de todo corazón que sea ofrecida esta posibilidad a todos los emigrantes y me comprometo a orar por esto.</p>\n<p>Confío el compromiso y los propósitos generosos de todos los que atienden a los emigrantes a María, Madre de Jesús, la humilde esclava del Señor que experimentó las penas de la emigración y del exilio. Ella guíe a los emigrantes del nuevo milenio hacia Aquél que es \"la luz verdadera que ilumina a todo hombre\" (<i>Jn</i> 1,9).</p>\n<p>Con esos votos, imparto una especial Bendición Apostólica a todos los que trabajan en este importante campo de actividad pastoral.</p>\n<p><i>Vaticano, 2 de febrero, 2001 </i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}