{
    "id": "hf_jp-ii_hom_19831113_beatificazione-suor-maria",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "13 November 1983, Beatification of Sr Mary of the Crucified Jesus, Discalced Carmelite",
    "excerpt": {
        "it": "“Ascolta, figlia” . . . (Sal45, 11).",
        "pt": "1. \"Ouve, filha\"... (Sl. 44/45, 11)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1983/documents/hf_jp-ii_hom_19831113_beatificazione-suor-maria.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1983/documents/hf_jp-ii_hom_19831113_beatificazione-suor-maria.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BEATIFICAZIONE DI SUOR MARIA DI GES<font face=\"Times New Roman\">Ù CROCIFISSO</font></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Domenica, 13 novembre 1983</font></i></p>\n<p> </p>\n<p>“Ascolta, figlia” . . . (<i>Sal</i> 45, 11). </p>\n<p>1. Oggi la Chiesa applica queste parole del Salmo a suor Maria di Gesù Crocifisso, Carmelitana Scalza, nata nella terra che vide lo svolgersi della vita di Gesù di Nazaret; terra che è situata in una regione che anche in questi giorni continua ad essere al centro di gravissime preoccupazioni e dolorose tensioni. </p>\n<p>“Ascolta, figlia”. Ecco, nella memoria del Popolo di Dio viene profondamente iscritta la via di suor Maria verso lo Sposo divino. Oggi la Chiesa la incorona con l’atto di beatificazione. Tale atto vuole rendere testimonianza alla speciale “bellezza” spirituale di questa figlia della Terra Santa; una “bellezza” che è maturata nel bagliore del mistero della Redenzione: nei raggi della nascita e dell’insegnamento, della croce e della risurrezione di Gesù Cristo. </p>\n<p>La liturgia dice alla nuova Beata: “Egli è il tuo Signore: prostrati a lui” (<i>Sal</i> 45, 12). </p>\n<p>E allo stesso tempo con le parole del medesimo Salmo la liturgia manifesta la gioia per l’elevazione agli altari dell’umile Serva di Dio. </p>\n<p>“La figlia del re è tutta splendore / gemme e tessuto d’oro è il suo vestito . . .” (<i>Sal</i> 45, 14): tessuto d’oro della fede, della speranza e dell’amore; delle virtù teologali e morali che essa esercitò in grado eroico come figlia del Carmelo. </p>\n<p>2. In quest’Anno che la Chiesa vive come Giubileo straordinario della Redenzione, molte volte ci siamo riuniti attorno a figure che hanno raggiunto la gloria degli altari. È un segno particolare della inesauribile potenza della Redenzione, che opera nelle anime dei Servi e delle Serve di Dio, permettendo loro di proseguire tenacemente sulla via della vocazione alla santità. </p>\n<p>Questa vocazione ha il suo eterno inizio nel disegno salvifico della santissima Trinità, di cui parla la seconda lettura della Messa: “Poiché quelli che egli da sempre ha conosciuto li ha anche predestinati ad essere conformi all’immagine del Figlio suo, perché egli sia il primogenito tra molti fratelli; quelli poi che ha predestinati li ha anche chiamati; quelli che ha chiamati li ha anche giustificati; quelli che ha giustificati li ha anche glorificati” (<i>Rm</i> 8, 29-30). </p>\n<p>In questa grandiosa visuale paolina noi penetriamo, per così dire, nell’intimo stesso del pensiero divino, cogliendo in qualche modo la “logica” del piano della salvezza, nel concatenarsi delle misteriose azioni che conducono alla sua piena attuazione. Così dunque la vocazione alla santità è l’eterno disegno di Dio nei riguardi dell’uomo: nei riguardi, oggi, della nostra sorella Maria di Gesù Crocifisso.</p>\n<p>3. La vocazione alla santità, inoltre, è un frutto della rivelazione e della conoscenza. Ne parla con parole penetranti l’odierno Vangelo. Dice Gesù: “Ti benedico o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli. Sì, o Padre, perché così è piaciuto a te. Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare” (<i>Mt</i> 11, 25-27). </p>\n<p>La vera sapienza e intelligenza suppone la “piccolezza”, intesa come docilità allo Spirito Santo. Con essa sola è possibile, nel Figlio, per il Figlio e col Figlio, conoscere i misteri del Padre, che restano invece ignoti ai sapienti e intelligenti di questo mondo, accecati dalla stoltezza e superbia (cf. <i>1 Cor</i> 1, 18-21). </p>\n<p>La vocazione alla santità viene attuata da quei “piccoli” del Vangelo che con tutto il cuore accettano la Rivelazione divina. Grazie a ciò “conoscono il Figlio”, e grazie al Figlio “conoscono il Padre”. </p>\n<p>Tale conoscenza infatti è, al tempo stesso, l’accettazione della vocazione: “Venite a me . . . Prendete il mio giogo sopra di voi e imparate da me . . .” (<i>Mt</i> 11, 28-29). </p>\n<p>Ed ecco che si va a Cristo proprio come a lui è venuta suor Maria di Gesù Crocifisso, cioè prendendo sopra di sé il suo giogo, imparando da lui, perché è mite e umile di cuore, e trovando ristoro per la propria anima (cf. <i>Mt</i> 11, 28-29). </p>\n<p>4. E tutto ciò è opera dell’amore. La santità si appoggia, prima di tutto, sull’amore. È il suo frutto maturo. E nella liturgia odierna, in modo particolare, è esaltato l’amore: </p>\n<p>- “l’amore, forte come la morte”; </p>\n<p>- “l’amore che le grandi acque non possono spegnere”; </p>\n<p>- “l’amore, in cambio del quale bisogna dare tutte le ricchezze della propria casa” (cf. <i>Ct</i> 8, 6-7). </p>\n<p>Così ne parla l’autore del Cantico dei cantici. E san Paolo, nella lettera ai Romani, insegna che “tutto concorre al bene di coloro che amano Dio” (Rm 8, 28). Proprio questa cooperazione traccia la via della santità, direi, giorno per giorno, per tutta la vita. Su questa via si realizza la santità come eterna vocazione di coloro “che sono stati chiamati secondo il disegno di Dio” (cf. <i> Rm</i> 8, 28). </p>\n<p>5. Le letture della Liturgia odierna sono uno splendido commento alla vita di suor Maria, nata vicino a Nazaret e morta nel Carmelo di Betlemme a 33 anni. Il suo amore per Cristo è stato forte come la morte; le prove più dolorose non lo hanno spento, ma al contrario lo hanno purificato e irrobustito. Essa ha dato tutto per questo amore. </p>\n<p>L’intera vita della piccola araba, colma di straordinari doni mistici, è stata, nella luce dello Spirito Santo, la risposta cosciente e irrevocabile ad una vocazione di santità, vale a dire a quel progetto eterno di salvezza, di cui parla san Paolo, che la misericordia divina ha stabilito per ciascuno di noi. </p>\n<p>Tutta la sua vita è frutto di quella suprema “sapienza” evangelica della quale Dio si compiace di arricchire gli umili e i poveri, per confondere i potenti. Dotata di grande limpidezza d’animo, di una fervida intelligenza naturale e di quella fantasia poetica caratteristica dei popoli semitici, la piccola Maria, non ebbe l’opportunità di accedere ad alti studi, ma ciò non le impedì, grazie alla sua eminente virtù, di essere ripiena di quella “conoscenza” che ha il massimo valore, e per donarci la quale Cristo è morto in croce: la conoscenza del Mistero Trinitario, prospettiva tanto importante in quella spiritualità cristiana orientale, nella quale la piccola araba era stata educata. </p>\n<p>6. Come si legge nel Decreto canonico di beatificazione, “l’umile serva di Cristo, Maria di Gesù Crocifisso, appartenendo per stirpe, rito, vocazione e peregrinazioni ai popoli dell’Oriente ed essendone in qualche modo rappresentante, è come un dono fatto alla Chiesa universale da coloro che, nelle misere condizioni di lotta e di sangue nelle quali stanno versando, specialmente ora ricorrono con grande fiducia dell’animo alla sua fraterna intercessione, nella speranza che anche grazie alle preghiere della Serva di Dio vengano finalmente restituite la pace e la concordia in quelle terre, dove “il Verbo si è fatto carne” (<i>Gv</i> 1, 14), essendo egli stesso la nostra pace”. </p>\n<p>La Beata Maria è nata in Galilea. Per questo il nostro pensiero orante vuole andare oggi in modo speciale alla Terra dove Gesù ha insegnato l’amore ed è morto perché l’umanità avesse la riconciliazione. “Quella Terra - come ricordavo già in altra occasione - vede, da decenni, due popoli contrapposti in un antagonismo finora irriducibile. Ognuno di loro ha una storia, una tradizione, una vicenda propria, che sembrano rendere difficile una composizione” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/angelus/1982/documents/hf_jp-ii_ang_19820404.html\"><i> Allocutio occasione oblata orationis dominicae Angelus Domini habita</i>, 5, domenica 4 aprile 1982</a>: <i>Insegnamenti di Giovanni Paolo II</i>, V/1 [1982] 1110). </p>\n<p>Oggi più che mai le minacce che incombono ci sollecitano a fare dell’amore e della fratellanza la legge fondamentale dei rapporti sociali e internazionali, in uno spirito di riconciliazione e di perdono, prendendo ispirazione dallo stile di vita, del quale la Beata Maria di Gesù Crocifisso è di esempio non solo per il suo popolo, ma per il mondo intero. Questo nuovo stile di vita possa darci una pace fondata non sul terrore, ma sulla reciproca fiducia. </p>\n<p>7. Ci rallegriamo oggi presso l’altare della Confessione di san Pietro per la beatificazione di suor Maria. Iscriviamo questa gioia della Chiesa nel conto dell’Anno Giubilare della Redenzione. Lodiamo insieme con Cristo il Padre perché agli occhi dell’anima di suor Maria di Gesù Crocifisso ha rivelato il mistero della verità e dell’amore e l’ha resa partecipe della gloria del suo Regno. </p>\n<p>Preghiamo col Salmista la nuova Beata perché il Signore conceda pace alla sua terra: “Domandate pace per Gerusalemme: sia pace a coloro che ti amano, sia pace sulle tue mura, sicurezza nei tuoi baluardi. Per i miei fratelli e i miei amici io dirò: “Su di te sia pace!”. Per la casa del Signore nostro Dio, chiederò per te il bene” (<i>Sal</i> 122, 6-9). </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENE BEATIFICAÇÃO DA IRMÃ MARIA DE JESUS BEATIFICADO</font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basílica Vaticana<br> 13 de Novembro de 1983</br></i></font></p>\n<p> </p>\n<p>1. \"Ouve, filha\"... (<i>Sl</i>. 44/45, 11). </p>\n<p>Hoje a Igreja aplica estas palavras do Salmo à Irmã Maria de Jesus Crucificado, Carmelita Descalça, nascida na Terra que viu o desenrolar-se da vida de Jesus de Nazaré; Terra situada numa Região que também nestes dias continua a estar no centro de gravíssimas preocupações e dolorosas tensões. </p>\n<p>\"Ouve, filha\". Eis que, na memória do Povo de Deus se inscreve profundamente o caminho da Irmã Maria para o <i>Esposo Divino</i>. Hoje a Igreja coroa-a com o acto de beatificação. Tal acto quer prestar testemunho à especial \"beleza\" espiritual daquela filha da Terra Santa; uma \"<i>beleza</i>\" que maturou no fulgor do mistério da Redenção: nos raios do nascimento e do ensinamento, da cruz e da ressurreição de Jesus Cristo. </p>\n<p>A liturgia diz à nova Beata: \"Ele é o teu Senhor, presta-Lhe homenagem\" (<i>Sl</i>. 44/45, 12). </p>\n<p>E contemporaneamente, com as palavras do mesmo Salmo a liturgia manifesta a alegria pela elevação aos altares da humilde Serva de Deus. </p>\n<p>\"A filha do rei entra toda formosa, / com vestidos bordados de ouro...\" (<i>Sl</i>. 44/45, 14): <i>bordado de ouro da fé</i>, da esperança e do amor; das virtudes teologais e morais que ela praticou em grau heróico como filha do Carmelo. </p>\n<p>2. Neste Ano que a Igreja vive como Jubileu extraordinário da Redenção, reunimo-nos muitas vezes ao redor de figuras que atingiram a <i>glória dos altares</i>. É um sinal particular do inexaurível poder da Redenção, que actua nas almas dos Servos e das Servas de Deus, permitindo-lhes prosseguir tenazmente pelo<i> caminho da vocação à santidade</i>. </p>\n<p>Esta vocação tem o seu eterno início no <i>desígnio salvífico da Santíssima Trindade</i>, de que fala a segunda leitura da Missa: \"Porque os que de antemão conheceu, também os predestinou para serem conformes à imagem de Seu Filho, a fim de que Este fosse o Primogénito de muitos irmãos. E aos que predestinou, a esses também os chamou; e aos que chamou, a esses justificou; e aqueles que justificou, também os glorificou\" (<i>Rom</i>. 8, 29-30). </p>\n<p>Nesta grandiosa perspectiva paulina penetramos, por assim dizer, no íntimo mesmo do pensamento divino, captando de algum modo a \"lógica\" do plano da salvação, no concatenar-se das misteriosas acções que levam à sua plena realização </p>\n<p>Assim, pois, a vocação à santidade é o eterno desígnio de Deus a respeito do homem: a respeito, hoje, da nossa irmã Maria de Jesus Crucificado. </p>\n<p>3. A vocação à santidade, além disso, é um<i> fruto da revelação e do conhecimento</i>. Sobre isto fala com palavras penetrantes o Evangelho de hoje. Jesus diz: \"Bendigo-Te, ó. Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e aos entendidos e <i>as revelaste aos pequeninos</i>. Sim, ó Pai, porque isso foi do Teu agrado. Tudo Me foi entregue por meu Pai, e ninguém conhece o Filho senão o Pai, como ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar\" (<i>Mt</i>. 11, 25-27). </p>\n<p>A verdadeira sabedoria e entendimento supõem a \"pequenez\", compreendida como docilidade ao Espírito Santo. Só com ela é possível, no Filho, pelo Filho e com o Filho, conhecer os mistérios do Pai, que porém permanecem desconhecidos aos sábios e aos entendidos deste mundo, tornados cegos pela estultícia e a soberbia (cf. <i>1 Cor</i>. 1, 18-21). </p>\n<p>A vocação à santidade é realizada por aqueles \"<i>pequeninos</i>\" do Evangelho que de todo o coração aceitam a Revelação divina. Graças a isto \"<i>conhecem o Filho</i>\", e graças ao Filho \"conhecem o Pai\". </p>\n<p>Tal conhecimento de facto é, ao mesmo tempo, a <i>aceitação da vocação</i>: \"Vinde a Mim... Tomai sobre vós o meu jugo, e aprendei de Mim...\" (<i>Mt</i>. 11, 28-29). </p>\n<p>E eis que se vai a Cristo precisamente como a Ele veio a Irmã Maria de Jesus Crucificado, isto é, tomando sobre ela o seu jugo, aprendendo d \"Ele, porque é manso e humilde de coração, e <i>achando alivio para a própria alma</i> (cf. <i>Mt</i>. 11, 28-29). </p>\n<p>4. E tudo isto é <i>obra do amor</i>. A santidade funda-se, antes de tudo, no amor. É o seu fruto maduro. E na liturgia de hoje, de modo particular, é exaltado o amor: </p>\n<p>— \"O amor, <i>forte</i> como a morte\"; </p>\n<p>— \"O amor que as imensas águas não podem apagar\"; </p>\n<p>— \"O amor, em troca do qual, é preciso dar todas as riquezas da própria casa\" (cf. <i>Ct</i>. 8, 6-7). </p>\n<p>Assim se refere a ele o autor do Cântico dos cânticos. </p>\n<p>E São Paulo, na epístola aos Romanos, ensina que \"Deus concorre em tudo para o bem dos que O amam\" (<i>Rom</i>. 8, 28). </p>\n<p>Precisamente esta <i>cooperação</i> traça o caminho da santidade, diria, dia a dia, por toda a vida. Neste caminho <i>realiza-se a santidade </i>como eterna vocação daqueles \"que, segundo o Seu desígnio, são eleitos\" (cf. <i>Rom</i>. 8, 28). </p>\n<p>5. As leituras da Liturgia hodierna são um esplêndido comentário à vida da Irmã Maria, nascida nas proximidades de Nazaré e falecida no Carmelo de Belém, aos 33 anos de idade. O seu amor por Cristo foi forte como a morte; as provas mais dolorosas não o fizeram desvanecer, mas, pelo contrário, purificaram-no e fortaleceram-no. E ela deu tudo por este amor. </p>\n<p>A vida inteira da pequenina árabe, repleta de extraordinários dons místicos, foi, na luz do Espírito Santo, a resposta consciente e irrevogável a uma vocação de santidade, quer dizer, àquele projecto eterno de salvação, de que fala São Paulo, que a misericórdia divina estabeleceu para cada um de nós. </p>\n<p>Toda a sua vida é fruto daquela suprema \"sabedoria\" evangélica com a qual Deus se compraz em enriquecer os humildes e os pobres, para confundir os poderosos. Dotada de grande limpidez de alma, de uma férvida inteligência natural e daquela fantasia poética característica dos povos semitas, a pequena Maria, não teve a oportunidade de fazer grandes estudos, mas isto não a impediu, graças à sua eminente virtude, de estar cheia daquele \"conhecimento\" que tem o máximo valor; e Cristo morreu na cruz para no-lo dar: o conhecimento do Mistério Trinitário, perspectiva tão importante naquela espiritualidade cristã oriental, em que a pequena árabe tinha sido educada. </p>\n<p>6. Como se lê no Decreto canónico de Beatificação, a humilde serva de Cristo, Maria de Jesus Crucificado, pertencendo por estirpe, rito, vocação e peregrinações aos povos do Oriente e sendo de algum modo sua representante, é como um dom feito à Igreja universal por aqueles que, nas míseras condições de luta e de sangue em que estão a encontrar-se, especialmente agora recorrem com grande confiança da alma à sua fraterna intercessão, na esperança de que também graças às orações da Serva de Deus sejam enfim restabelecidas a paz e a concórdia naquelas terras, onde \"o Verbo se fez homem\" (<i>Jo</i>. 1, 14), sendo Ele mesmo a nossa paz. </p>\n<p>A Beata Maria nasceu na Galileia. Por isto o nosso pensamento orante quer voltar-se hoje de modo especial para a Terra onde Jesus ensinou o amor e morreu para que a humanidade tivesse a reconciliação. \"Aquela Terra — como recordei já noutra ocasião — vê, há decénios, dois povos contrapostos num antagonismo até agora irredutível. Cada um deles tem uma história, uma tradição, uma vicissitude própria, que parecem tornar difícil uma composição\" (Alocução do<a href=\"https://w2.vatican.va/content/john-paul-ii/pt/angelus/1982/documents/hf_jp-ii_ang_19820404.html\"> <i>Angelus</i> de domingo 4 de Abril de 1982</a>). </p>\n<p>Hoje mais do que nunca as ameaças impendentes solicitam-nos a fazer do amor e da fraternidade a lei fundamental das relações sociais e internacionais, num espírito de reconciliação e de perdão, tirando inspiração do estilo de vida, de que a Beata Maria de Jesus Crucificado é exemplo não só para o seu povo, mas para o mundo inteiro. Possa dar-nos este novo estilo de vida uma paz fundada não sobre o terror, mas sobre a confiança recíproca. </p>\n<p>7. Alegramo-nos hoje junto do altar da Confissão de São Pedro pela beatificação da Irmã Maria. </p>\n<p>Inscrevemos esta <i>alegria da Igreja</i> na lista do Ano Jubilar da Redenção. </p>\n<p>Louvemos o Pai, juntamente com Cristo, porque aos olhos da alma da Irmã Maria de Jesus Crucificado revelou o mistério da verdade e do amor e a tornou participante da glória do Seu Reino. </p>\n<p>Imploremos com o Salmista a nova Beata, a fim de que o Senhor conceda a paz à sua terra: \"Pedi a graça da paz para Jerusalém, e vivam em segurança os que te amam. Reine a paz dentro dos teus muros, e a tranquilidade nos teus palácios. Por amor dos meus irmãos e dos meus amigos, direi: 'Haja paz para ti'. Por amor da casa do Senhor, nosso Deus, pedirei para ti todos os bens\" (<i>Sl</i>. 121/122, 6-9). </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}