{
    "id": "hf_jp-ii_spe_19961116_fedeli-isernia-venafro-triveneto",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-11-16",
    "title": "To faithful from the Italian dioceses of Isernia -Venafro and Triveneto",
    "excerpt": {
        "it": "1. Desidero porgervi un cordiale benvenuto ed esprimervi la mia gioia per l’odierno incontro, col quale intendete ricambiare la visita che ebbi modo di compiere nel territorio molisano, il 19 marzo dello scorso anno."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/november/documents/hf_jp-ii_spe_19961116_fedeli-isernia-venafro-triveneto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II  <br>AI FEDELI DELLE DIOCESI DI ISERNIA - <br/>VENAFRO E DI TRIVENETO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basilica Vaticana - Sabato, 16 novembre 1996</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi Fratelli e Sorelle! </i> </p>\n<p align=\"left\"> 1. Desidero porgervi un cordiale benvenuto ed esprimervi la mia gioia per l’odierno incontro, col quale intendete ricambiare la visita che ebbi modo di compiere nel territorio molisano, il 19 marzo dello scorso anno. </p>\n<p align=\"left\"> Saluto il Vescovo di Isernia-Venafro, Mons. Andrea Gemma, e quello di Trivento, Mons. Antonio Santucci. Il mio saluto si estende ai sacerdoti, ai consacrati e alle consacrate, ai fedeli laici attivamente impegnati nell’apostolato. Rivolgo, altresì, il mio pensiero deferente alle autorità civili che hanno accompagnato questo vostro pellegrinaggio. </p>\n<p align=\"left\"> Ricordo ancora con quanta cordialità i giovani, gli artigiani, le famiglie e gli abitanti della vostra Regione mi hanno accolto nel corso del mio pellegrinaggio apostolico in occasione della festa di san Giuseppe del 1995. In quella circostanza volli esortarvi, con parole che intendo ripetere anche oggi, a non arrendervi di fronte ai gravi problemi del momento e a non rinunciare a progettare il vostro futuro. </p>\n<p align=\"left\"> 2. Carissimi Fratelli e Sorelle, guardate con fiducia verso Cristo, sempre vivo ieri, oggi e sempre. Con gli occhi dello spirito rivolti al grande appuntamento del Giubileo del 2000, proseguite con lena l’itinerario pastorale che pone al centro dei vostri programmi <i>la nuova evangelizzazione</i>. L’intera comunità cristiana si riscopre così soggetto dell’annuncio del messaggio della salvezza, in comunione con il proprio Pastore. Ciò è particolarmente necessario in vista della consegna alle giovani generazioni dei tesori della fede. “Una Chiesa per i giovani e con i giovani” è l’impegno che sta a voi a cuore e che guarda all’avvenire. </p>\n<p align=\"left\"> So quanto l’intera Regione senta vivo il problema dei giovani e quanto attivamente si vadano promuovendo opportune iniziative per la loro formazione umana e spirituale. In questo contesto, come non esprimere apprezzamento per il rinnovato impulso impresso anche alla pastorale vocazionale, i cui frutti, grazie a Dio, cominciano a manifestarsi? Proseguite, carissimi Fratelli e Sorelle, su questa strada, in uno sforzo apostolico unitario, frutto di una forte coesione di tutto il presbiterio con il Vescovo nonché della fedele adesione di ciascuno alle direttive della Chiesa. </p>\n<p align=\"left\"> 3. In tale programma pastorale ha un ruolo insostituibile la <i>famiglia</i>, poiché è chiamata ad essere autentica scuola di vita. In effetti è nell’ambito della famiglia che avviene la prima e fondamentale educazione alla fede. Occorre, perciò, continuare a salvaguardare il matrimonio cristiano da ogni insidia che ne possa minare l’unità. Mi sono ben note, in proposito, le non poche difficoltà derivanti, nelle vostre diocesi, dal diffuso e persistente fenomeno dell’emigrazione. Il mio auspicio è che, grazie all’impegno di tutti, si possano porre in atto opportune ed efficaci soluzioni a tali problemi, favorendo un armonico sviluppo economico che valorizzi le risorse della vostra Terra. </p>\n<p align=\"left\"> Il cammino della nuova evangelizzazione richiede pure una continua riflessione sull’importanza centrale della <i>vita liturgica</i>. La celebrazione dei sacri misteri, la fedeltà all’incontro domenicale, un’adeguata catechesi, che introduca alle ricchezze dei doni di grazia, sono parte integrante di una pastorale viva ed incisiva. </p>\n<p align=\"left\"> Ogni impegno di rinnovamento, poi, non sarà completo se non sarà accompagnato dalla <i>generosa testimonianza della carità</i>. I poveri ci sono stati affidati da Cristo e li avremo sempre con noi (cf. <i>Mt</i> 26, 11). Le sfide della solidarietà interrogano le vostre comunità e chiedono costante attenzione al mondo del lavoro e della disoccupazione, specialmente giovanile, dell’emigrazione e del disagio sociale. A questo proposito, mi piace ricordare la lodevole istituzione della “Fondazione San Pietro Celestino” che la diocesi di Isernia-Venafro ha voluto promuovere con lo scopo di offrire sollievo ai più poveri e, in particolare, a quanti sono vittime della piaga dell’usura. </p>\n<p align=\"left\"> 4. Cari pellegrini di <i>Isernia-Venafro</i>, in questi tre anni di celebrazioni centenarie celestiane a ricordo dell’elevazione al sommo Pontificato dell’iserniano Pietro da Morrone, divenuto Celestino V, e dell’anniversario della sua santa morte, avvenuta pochi mesi dopo a Fumone, la vostra comunità diocesana ha voluto percorrere un intenso itinerario di approfondimento della fede e di adesione al magistero della Chiesa e al Successore di Pietro, concludendolo con l’odierno pellegrinaggio. Mi compiaccio per quanto è stato sinora compiuto e vi incoraggio a proseguire sul cammino della nuova evangelizzazione con rinnovato ardore apostolico. </p>\n<p align=\"left\"> Il progetto della nuova evangelizzazione assume un particolare significato anche per voi, cari fedeli della <i>Chiesa di Trivento</i>, che state vivendo l’intenso periodo del Sinodo diocesano. L’assise sinodale vi aiuterà a camminare con rinnovata fiducia verso il Grande Giubileo, e non mancherà di riversare i suoi benefici effetti sull’intera società, affinché mai, dinanzi alle difficoltà, ci si lasci prendere dallo sconforto o dallo scoraggiamento. </p>\n<p align=\"left\"> 5. Carissimi Fratelli e Sorelle, auspico che l’odierno incontro vi confermi nella fede e nei programmi di azione ecclesiale. La visita alle Tombe degli Apostoli e dei martiri infonda in voi rinnovato coraggio per rispondere con efficacia alle non poche sfide umane e spirituali della nostra epoca. </p>\n<p align=\"left\"> Alla Vergine Santissima, onorata grandemente e con vivo affetto dalle genti molisane, affido i vostri progetti. Ella vi guidi e vi protegga.</p>\n<p align=\"left\"> Con tali sentimenti imparto una speciale Benedizione Apostolica a voi qui presenti ed all’intera popolazione delle vostre comunità diocesane, specialmente ai malati, agli anziani ed ai giovani. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}