{
    "id": "hf_jp-ii_hom_30111997",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "30 November 1997,First Sunday of Advent",
    "excerpt": {
        "en": "1.\"But watch at all times, praying that you may have the strength ... to stand before the Son of Man\"(Lk 21:36).",
        "it": "1.\"Vegliate e pregate in ogni momento, perché abbiate la forza . . . di comparire davanti al Figlio dell'uomo\" (Lc21, 36).",
        "pt": "1. «Velai, pois, orando continuamente, a fim de terdes força... para aparecerdes firmes diante do Filho do Homem» (Lc21, 36)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1997/documents/hf_jp-ii_hom_30111997.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1997/documents/hf_jp-ii_hom_30111997.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1997/documents/hf_jp-ii_hom_30111997.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1997/documents/hf_jp-ii_hom_30111997.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">FIRST SUNDAY OF ADVENT</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>HOMILY OF </b></i></font> <b><i><font color=\"#663300\" size=\"4\">POPE JOHN PAUL II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sunday, 30 November 1997</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. <i>\"But watch at all times, praying that you may have the strength ... to stand before the Son of Man\" </i>(Lk 21:36).</p>\n<p align=\"left\">Christ’s words, taken from Luke’s Gospel, introduce us to the profound meaning of the liturgy we are celebrating. On this First Sunday in Advent, which marks the beginning of the second year of immediate preparation for the Jubilee of the Year 2000, the exhortation to watch and pray so as to be ready to meet the Lord sounds as vibrant and timely as ever.</p>\n<p align=\"left\">Our thoughts turn immediately to next Christmas, when once again we will kneel at the newborn Saviour’s cradle. But we are also thinking of the great date of the Year 2000, when the whole Church will relive, with particular intensity, the mystery of the Incarnation of the Word. We are invited to hasten our steps towards that goal, letting ourselves be guided, especially during this liturgical year, by the light of the Holy Spirit. Indeed, \"the primary tasks of the preparation for the Jubilee thus include a renewed appreciation of the presence and activity of the Spirit, who acts with in the Church\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a>, </i>n. 45).</p>\n<p align=\"left\">In this perspective, the Committee for the Great Jubilee continues to carry out its work with praiseworthy effort. Its valuable ecclesial service deserves to be encouraged, especially in this phase, which is now so close to the historic date. Thanks to the initiatives of encouragement and co-ordination set in motion by this central office, the People of God will be given ever better guidance and motivation on their way to crossing the threshold of the third millennium.</p>\n<p align=\"left\">2. Today the Church in Rome is also gathered in this basilica for another reason: the presentation of the Cross to the men and women missionaries who are taking on the task of proclaiming the Gospel in the various milieus of this metropolis.</p>\n<p align=\"left\">We have heard the words of the Apostle Paul: \"May the Lord make you increase and abound in love to one another and to all men\" (1 Thes 3:12). It is precisely with this hope that the Bishop of Rome presents the Cross to all of you, dear missionaries, and to your parish communities. Is it not here that we find the secret to the success of the City Mission? Jesus himself has linked the effectiveness of the disciples' Gospel preaching to their mutual love: \"that they may all be one ... in us, so that the world may believe ...\" (Jn 17:21).</p>\n<p align=\"left\">The Mission’s success depends on the intensity of love. The third Person of the Holy Trinity is subsistent love. Who better than he can pour out love into our hearts (cf. Rom 5:5)? Thus there is a providential coincidence between the opening of the second year of preparation for the Great Jubilee, dedicated to the Holy Spirit, and the presentation of the Cross to you, who during this year will have the leading role in the Mission throughout the city. I assure you of special help from the Holy Spirit, whom the Mission recognizes as its primary, undisputed agent.</p>\n<p align=\"left\">3. <i>\"Open the door to Christ, your Saviour!\". </i>This is the invitation at the heart of the City Mission, but it must first echo in our own hearts. We ourselves must first open the doors of our conscience and our life to Christ the Saviour, making ourselves docile to the Spirit’s action, so that we are more and more conformed to the Lord. Indeed, he cannot be proclaimed unless his image is reflected and brought to life in us by the grace and action of the Spirit.</p>\n<p align=\"left\">Dear missionaries, have a strong love for the individuals and families you will meet. People need love, understanding and forgiveness. Be especially attentive and close to those families having difficulties with their faith, their marriage, or because of poverty and suffering. Every family in Rome must see your acts and your words as so many signs of God's mercy and the Church’s welcome. As far as possible, even after your visit, maintain a personal relationship with the families you meet and with each individual member.</p>\n<p align=\"left\">Love the Church to which you belong and who sends you out as missionaries. Teach others to love her by your words and example. Share with her your passion for men's salvation. Love the Church which is holy, because she was purified by the blood Christ shed on the cross.</p>\n<p align=\"left\">Strive to be holy too! Accept St Paul’s exhortation re-echoed in the second reading, \"so that he may establish your hearts unblamable in holiness\" (1 Thes 3:13). The call to mission stems from the call to holiness. Respond to it generously. Open the doors of your life to the gift of the Holy Spirit, the Sanctifier, who renews the face of the earth and turns hearts of stone into hearts of flesh capable of loving as Christ loved us (cf. Jn 15:12).</p>\n<p align=\"left\">4. As you visit every home and the families of your parishes, you will be able to say with the Apostle Paul: I came to you in weakness and in much fear and trembling, to proclaim to you Jesus Christ and him crucified (cf. 1 Cor 2:1-3). The true strength of your missionary service lies in the simplicity of your proclamation, accompanied by love for the persons you visit. Compared to the many persuasive and attractive human messages which bombard peoples' lives every day, the Gospel can perhaps seem weak and poor when viewed superficially, but in reality it is the most powerful and effective word that can be spoken, because it penetrates hearts and, thanks to the Holy Spirit’s mysterious action, leads to conversion and the encounter with God.</p>\n<p align=\"left\">I would like to make my own the Apostle’s invitation to grow and to distinguish yourselves by doing good: \"you learned from us how you ought to live and to please God ... you do so more and more\" (1 Thes 4:1). In fact, the Mission must be a suitable occasion for each parish to begin a new relationship with the people living in its territory, so that it is better able to reach everyone with the offer of faith, to be more available to requests and expectations and more present in each person’s daily life. Thus the parish can be more authentically itself in its generous apostolic and missionary commitment to those who live outside it.</p>\n<p align=\"left\">5. Dear missionaries of Rome! Today I say to each of you what I wrote to young people on 8 September last, inviting them to be willing to accept and help those who would like to approach the faith and the Church. May none of those the Father sets on our path go astray! (cf. <i> <a href=\"/content/john-paul-ii/en/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\"> Letter to the Young People of Rome</a>, </i>n. 9; <i>L’Osservatore Romano</i>, 14 September 1997, p. 6).</p>\n<p align=\"left\">I also repeat it to you, <i>priests </i>and <i>deacons, </i>that you may rekindle the gift of God that is in you through the laying on of the Bishop’s hands (cf. 2 Tm 1:6). With the Good Shepherd’s love and concern, go in search of all who have strayed and are awaiting a gesture, a word from you to be able to rediscover God’s love and forgiveness.</p>\n<p align=\"left\">I would like to point the Mission out to you, <i>men </i>and <i> women religious, </i>as a fertile ground for giving a strong witness of joyful Gospel service. I ask cloistered religious, in particular, to put themselves at the very heart of the Mission by their constant prayer of adoration and contemplation of the mystery of the Cross and the Resurrection.</p>\n<p align=\"left\">Once again I say to you, dear <i>young people </i>and <i> children: </i>your active participation in the City Mission is an indispensable gift for the community. Take the lead in the most beautiful and thrilling adventure to which you can devote your life: that of proclaiming Christ and his Gospel. With your gifts and talents made available to the Lord, you can and must contribute to the work of salvation in our beloved city.</p>\n<p align=\"left\">I also renew my invitation to you, dear <i>Christian families, </i>rich in the gift of faith and love; I invite you to live your call to mission with dedication, offering your service to the other families who live near by, with friendship, solidarity and courage in presenting the truth of the Gospel.</p>\n<p align=\"left\">I address a special thought to you, dear friends who are <i> sick, elderly or alone. </i>You have been entrusted with a task of great importance in the Mission: offer your daily prayers and sufferings for the success of this apostolic undertaking, so that the Lord’s grace may accompany the missionaries’ visits to families and make the hearts of those who welcome them open and disposed to conversion.</p>\n<p align=\"left\">6. \"<i>Behold the days are coming ... when I will fulfil the promise I made</i>\"<i> </i>(Jer 33:14). By the Spirit’s action, the Lord leads the history of salvation down the ages until its ultimate fulfilment. \"Send forth your Spirit and renew the face of the earth!\". As you did for Mary, the Virgin of Advent, send your Spirit upon us. Send your Spirit, O Lord, on the city of Rome and renew its face! Send your Spirit into the whole world that is preparing to enter the third millennium of the Christian era.</p>\n<p align=\"left\">Help us to accept, like Mary, the gift of your divine presence and protection. Help us to be docile to the promptings of the Spirit, so that we can proclaim with courage and apostolic zeal the Word who became flesh and came to dwell among us: Jesus Christ, God made Man, who has redeemed us by his Death and Resurrection. Amen!</p>\n<p align=\"left\"> </p>\n<font size=\"3\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p></font>\n<font color=\"#663300\" size=\"3\">  </font>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"><font color=\"#663300\">CELEBRAZIONE EUCARISTICA IN OCCASIONE DELL'INIZIO<br>DEL SECONDO ANNO DI PREPARAZIONE AL GRANDE GIUBILEO DEL 2000<br/>E DELLA CONSEGNA DELLA CROCE AI PROTAGONISTI<br/>DELLA MISSIONE CITTADINA DI ROMA</br></font></p> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p><font color=\"#663300\"><i>Domenica, 30 novembre 1997</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p></font>\n</center>\n<font size=\"3\"> <p align=\"left\">1.\"<i>Vegliate e pregate in ogni momento, perché abbiate la forza . . . di comparire davanti al Figlio dell'uomo</i>\" (<i>Lc</i> 21, 36).</p> <p align=\"left\">Le parole di Cristo, riportate dal Vangelo di Luca, ci introducono nel significato profondo della Liturgia che stiamo celebrando. In questa prima domenica di Avvento, che segna l'inizio del secondo anno di preparazione immediata al Giubileo del Duemila, risuona quanto mai viva ed attuale l'esortazione a vegliare e pregare, per essere pronti all'incontro col Signore.</p> <p align=\"left\">Il pensiero va innanzitutto all'incontro del prossimo Natale, quando ancora una volta ci inginocchieremo davanti alla culla del neonato Salvatore. Ma la mente corre anche verso la grande data del Duemila, nella quale la Chiesa intera rivivrà con intensità del tutto particolare il mistero dell'Incarnazione del Verbo. Verso quel traguardo siamo invitati ad accelerare il passo, facendoci guidare, soprattutto durante il presente anno liturgico, dalla luce dello Spirito Santo. Rientra, infatti, \"negli impegni primari di preparazione al Giubileo la riscoperta della presenza e dell'azione dello Spirito, che agisce nella Chiesa\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 45).</p> <p align=\"left\">In questa prospettiva, il Comitato del Grande Giubileo continua a svolgere il suo lavoro con lodevole impegno. Il suo prezioso servizio ecclesiale merita di essere incoraggiato, specialmente in questa fase ormai tanto prossima alla storica scadenza. Grazie alle iniziative di animazione e di coordinamento poste in atto da tale organismo centrale, potrà essere sempre meglio orientato e stimolato il cammino che condurrà il Popolo di Dio a varcare la soglia del terzo millennio.</p> <p align=\"left\">2. La Chiesa che è in Roma si riunisce oggi in questa Basilica anche per un altro motivo: la consegna della Croce ai missionari ed alle missionarie che assumono il compito di annunciare il Vangelo nei diversi ambienti della Metropoli.</p> <p align=\"left\">Abbiamo ascoltato le parole dell'apostolo Paolo: \"Il Signore vi faccia crescere ed abbondare nell'amore vicendevole e verso tutti . . .\" (<i>1 Tess</i> 3, 12). E' proprio questo l'augurio con il quale il Vescovo di Roma consegna la Croce a tutti voi, carissimi missionari e missionarie, ed alle vostre comunità parrocchiali. Non sta forse qui il segreto per la riuscita della Missione cittadina? Gesù stesso ha legato all'amore vicendevole dei suoi discepoli l'efficacia del loro annuncio evangelico: \" . . . siano anch'essi in noi una cosa sola perché il mondo creda . . .\" (<i>Gv</i> 17, 21).</p> <p align=\"left\">Il successo della Missione dipende dall'intensità dell'amore. La terza Persona della Santissima Trinità è l'Amore sussistente. Chi meglio di Lui può infondere l'amore nei nostri cuori (cfr <i>Rm</i> 5, 5)? La coincidenza tra l'apertura del secondo anno di preparazione al grande Giubileo, dedicato allo Spirito Santo, e la consegna della Croce a voi, che durante questo anno sarete protagonisti della Missione in tutta la Città, è dunque provvidenziale. Vi assicura di una particolare assistenza da parte dello Spirito Santo, nel quale la Missione riconosce il suo primo, indiscusso protagonista.</p> <p align=\"left\">3. \"<i>Apri la porta a Cristo, tuo Salvatore!</i>\". E' questo l'invito che sta al centro della Missione cittadina, ma che deve risuonare innanzitutto nel nostro cuore. Dobbiamo aprire noi, per primi, la porta della nostra coscienza e della nostra vita a Cristo salvatore, facendoci docili all'azione dello Spirito per essere sempre più conformi al Signore. Non lo si può annunciare, infatti, senza riflettere la sua immagine, resa viva in noi dalla grazia e dall'opera dello Spirito.</p> <p align=\"left\">Cari missionari e missionarie! Abbiate un forte amore per le persone e le famiglie che incontrerete. La gente ha bisogno di amore, di comprensione, di perdono. Fatevi attenti e vicini soprattutto a quelle famiglie che vivono situazioni di difficoltà sia sul piano della fede, che su quello del loro matrimonio, od anche su quello della povertà e della sofferenza. Ogni famiglia di Roma possa percepire nei vostri gesti e nelle vostre parole altrettanti segni della misericordia divina e dell'accoglienza della Chiesa. Conservate il più possibile, anche dopo la vostra visita, un rapporto personale con le famiglie che incontrerete e con ogni loro singolo componente.</p> <p align=\"left\">Amate la Chiesa, di cui siete membri, che vi manda come missionari. Insegnate con la parola e con l'esempio ad amarla. Condividete con lei la passione per la salvezza degli uomini. Amate la Chiesa che è santa, perché purificata dal sangue di Cristo sparso sulla croce.</p> <p align=\"left\">Sforzatevi di essere santi anche voi! Accogliete l'esortazione di san Paolo, risuonata nella seconda Lettura, a \"rendere saldi e irreprensibili i vostri cuori nella santità\" (<i>1 Tess</i> 3, 13). La chiamata alla missione deriva dalla chiamata alla santità. Rispondete ad essa con generosità. Aprite le porte della vostra vita al dono dello Spirito Santo, il Santificatore, colui che rinnova la faccia della terra e che trasforma i cuori di pietra in cuori di carne, capaci di amare come Cristo ci ha amato (cfr <i>Gv</i> 15, 12).</p> <p align=\"left\">4. Presentandovi in ogni casa, alle famiglie delle vostre parrocchie, voi potrete affermare con l'apostolo Paolo: Sono venuto tra voi, in debolezza e con molto timore e trepidazione, per annunciarvi Gesù Cristo e questi crocifisso (cfr <i>1 Cor</i> 2, 1-3). Questa semplicità nell'annuncio, accompagnata dall'amore verso le persone a cui vi presentate, è la vera forza del vostro servizio missionario. Di fronte al risuonare persuasivo ed accattivante dei tanti messaggi umani che ogni giorno investono l'esistenza delle persone, il Vangelo può forse apparire ad uno sguardo superficiale debole e povero, ma in realtà è la parola più potente ed efficace che si possa pronunciare, perché penetra nel cuore e, grazie all'azione misteriosa dello Spirito Santo, apre il cammino della conversione e dell'incontro con Dio.</p> <p align=\"left\">Desidero far mio l'invito dell'Apostolo a crescere ed a distinguervi sulla via del bene: \"Avete appreso da noi come comportarvi in modo da piacere a Dio ... cercate di agire sempre così per distinguervi ancora di più\" (<i>1 Tess</i> 4, 1). La Missione deve, infatti, costituire per ogni parrocchia l'occasione opportuna per iniziare un rapporto nuovo con la gente del territorio, per essere più capaci di raggiungere tutti con la proposta della fede, più disponibili nei confronti delle richieste e delle attese, più presenti nel vissuto quotidiano di ciascuno. Così la parrocchia potrà essere più autenticamente se stessa nel generoso impegno apostolico e missionario verso quanti vivono al di fuori di essa.</p> <p align=\"left\">5. Cari missionari e missionarie di Roma! Dico oggi a voi quanto scrissi ai giovani l'8 settembre scorso, invitandoli a rendersi disponibili per accogliere ed aiutare tutti coloro che vogliono avvicinarsi alla fede e alla Chiesa. Che nessuno vada smarrito di quanti il Padre pone sui nostri passi! (cfr Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\"> Lettera ai giovani di Roma</a></i>, n. 9, in: L'Osservatore Romano, 8 settembre 1997, p. 6).</p> <p align=\"left\">Lo ripeto anche a voi, sacerdoti e diaconi, perché ravviviate il dono di Dio che è in voi per l'imposizione delle mani del Vescovo (cfr <i>2 Tm</i> 1, 6). Con l'amore e la preoccupazione del Buon Pastore, andate alla ricerca di quanti si sono allontanati e attendono un vostro gesto, una vostra parola, per poter riscoprire l'amore di Dio e il suo perdono.</p> <p align=\"left\">A voi, religiosi e religiose, mi è caro indicare nella Missione il terreno propizio per dare una forte testimonianza di gioioso servizio al Vangelo. Alle claustrali, in particolare, chiedo di porsi nel cuore stesso della Missione con la loro costante preghiera di adorazione e di contemplazione del mistero della Croce e della risurrezione.</p> <p align=\"left\">A voi, cari giovani e ragazze, dico ancora una volta: la vostra attiva partecipazione alla Missione cittadina è un dono indispensabile per la comunità. Diventate protagonisti dell'avventura più bella ed entusiasmante per cui vale la pena spendere la vita: quella dell'annuncio di Cristo e del suo Vangelo. Con i vostri doni e talenti, messi a disposizione del Signore, potete e dovete contribuire all'opera della salvezza in questa nostra amata Città.</p> <p align=\"left\">Rinnovo l'invito pure a voi, care famiglie cristiane, ricche del dono della fede e dell'amore; l'invito a vivere con impegno la chiamata alla missione, offrendo il vostro servizio alle altre famiglie che vi vivono accanto, con amicizia, solidarietà e coraggio nel proporre la verità evangelica.</p> <p align=\"left\">Un pensiero particolare rivolgo a voi, cari ammalati, anziani, persone sole. A voi è affidato un compito di grande importanza nella Missione: offrire le vostre preghiere e sofferenze quotidiane per la buona riuscita di questa impresa apostolica, affinché la grazia del Signore accompagni la visita dei missionari nelle famiglie e renda aperti e disponibili alla conversione i cuori di coloro che li accoglieranno.</p> <p align=\"left\">6. \"<i>Ecco, verranno giorni . . . nei quali io realizzerò le promesse di bene che ho fatto</i>\" (<i>Ger</i> 33, 14). Mediante l'azione dello Spirito, il Signore conduce la storia della salvezza attraverso i secoli fino al suo supremo compimento.</p> <p align=\"left\">\"<i>Manda il tuo Spirito e rinnova la faccia della terra!</i>\". Come su Maria, Vergine dell'Avvento, manda su di noi il tuo Spirito. Manda il tuo Spirito, o Signore, sulla città di Roma e rinnova il suo volto! Manda il tuo Spirito sul mondo intero che si prepara ad entrare nel terzo millennio dell'era cristiana. </p> <p align=\"left\">Aiutaci ad accogliere, come Maria, il dono della tua divina presenza e della tua protezione. Aiutaci ad essere docili ai suggerimenti dello Spirito, affinché possiamo annunciare con coraggio ed ardore apostolico il Verbo che si è fatto carne ed è venuto ad abitare in mezzo a noi: Gesù Cristo, il Dio fatto Uomo, che ci ha redenti con la sua morte e risurrezione. Amen!</p> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p></font> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II <br>NA MISSA DE ABERTURA DO SEGUNDO ANO <br/>DE PREPARAÇÃO PARA O GRANDE JUBILEU</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">30 de Novembro de 1997</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. «<i>Velai, pois, orando continuamente, a fim de terdes força... para aparecerdes firmes diante do Filho do Homem</i> » (<i>Lc</i> 21, 36). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> As palavras de Cristo, referidas pelo Evangelho de Lucas, introduzem-nos no significado profundo da Liturgia que estamos a celebrar. Neste primeiro domingo do Advento, que assinala o início do segundo ano de preparação imediata para o Jubileu do Ano 2000, ressoa mais do que nunca viva e actual a exortação a vigiar e a orar, para estarmos prontos para o encontro com o Senhor. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O pensamento dirige-se, antes de tudo, para o encontro do próximo Natal, quando mais uma vez nos ajoelharemos diante da manjedoura do Salvador recém-nascido. Mas a mente corre também para a grande data do Ano 2000, na qual a Igreja inteira reviverá com intensidade muito particular o mistério da Encarnação do Verbo. Somos convidados a acelerar o passo rumo a essa meta, fazendo-nos guiar, sobretudo durante o presente ano litúrgico, pela luz do Espírito Santo. Com efeito, entra «nos compromissos primários da preparação para o Jubileu a redescoberta da presença e acção do Espírito, que age na Igreja » (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 45). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nesta perspectiva, a Comissão do Grande Jubileu continua a realizar o seu trabalho com louvável empenho. O seu precioso serviço eclesial merece ser encorajado, de modo especial nesta fase já tão próxima da histórica ocorrência. Graças às iniciativas de animação e de coordenação postas em prática por esse organismo central, poderá ser sempre melhor orientado e estimulado o caminho que conduzirá o Povo de Deus a cruzar o limiar do terceiro milénio. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. A Igreja que está em Roma reúne-se hoje nesta Basílica, também por um outro motivo: a entrega da Cruz aos missionários e às missionárias, que assumem a tarefa de anunciar o Evangelho nos diversos ambientes da Metrópole. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Acabámos de escutar as palavras do apóstolo Paulo: «Que o Senhor vos faça aumentar e abundar em caridade uns para com os outros e para com todos...» (1 <i>Ts</i> 3, 12). É precisamente este o augúrio com que o Bispo de Roma entrega a Cruz a todos vós, caríssimos missionários e missionárias, e às vossas comunidades paroquiais. Não está porventura aqui o segredo para o bom êxito da Missão da Cidade? Jesus mesmo ligou ao amor recíproco dos Seus discípulos a eficácia do Seu anúncio evangélico: «... que todos sejam um só... para que o mundo creia...» (<i>Jo</i> 17, 21). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O sucesso da Missão depende da intensidade do amor. A terceira Pessoa da Santíssima Trindade é o Amor subsistente. Quem melhor do que Ele poderá infundir o amor nos nossos corações (cf. <i>Rm</i> 5, 5)? A coincidência entre a abertura do segundo ano de preparação para o grande Jubileu, dedicado ao Espírito Santo, e a entrega da Cruz a vós, que durante este ano sereis protagonistas da Missão na Cidade inteira, é então provi</font><font face=\"Times New Roman\">dencial. Assegura-vos uma particular assistência por parte do Espírito Santo, no Qual a Missão reconhece o seu primeiro e indubitável protagonista. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">3. «<i>Abre a porta a Cristo, teu Salvador!</i> ». É este o convite que está no centro da Missão da Cidade, mas que deve ressoar, antes de tudo, no nosso coração. Devemos ser os primeiros a abrir a porta da nossa consciência e da nossa vida a Cristo Salvador, fazendo-nos dóceis à acção do Espírito para sermos cada vez mais conformes ao Senhor. De facto, não se O pode anunciar, sem reflectir a Sua imagem que se tornou viva em nós pela graça e obra do Espírito. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Caros missionários e missionárias! Tende um forte amor pelas pessoas e as famílias com as quais vos haveis de encontrar. As pessoas têm necessidade de amor, de compreensão, de perdão. Tornai-vos atentos e próximos sobretudo daquelas famílias que vivem situações de dificuldade, quer no plano da fé, quer no do seu matrimónio, e também no plano da pobreza e do sofrimento. Possa cada família de Roma perceber nos vossos gestos e nas vossas palavras outros tantos sinais da misericórdia divina e do acolhimento da Igreja. Conservai na medida do possível, também depois da vossa visita, uma relação pessoal com as famílias que encontrardes e com todos os seus componentes individualmente. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Amai a Igreja, da qual sois membros, que vos envia como missionários. Ensinai com a palavra e com o exemplo a amá-la. Compartilhai com ela a paixão pela salvação dos homens. Amai a Igreja que é santa, porque purificada pelo sangue de Cristo derramado na cruz. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Esforçai-vos por ser santos também vós! Acolhei a exortação de São Paulo, ressoada na segunda Leitura, a «tornardes firmes e irrepreensíveis os vossos corações na santidade» (cf. 1 <i>Ts</i> 3, 13). O chamamento à missão deriva do apelo à santidade. Respondei-lhe com generosidade. Abri as portas da vossa vida ao dom do Espírito Santo, o Santificador, Aquele que renova a face da terra e transforma os corações de pedra em corações de carne, capazes de amar como Cristo nos amou (cf. <i>Jo</i> 15, 12). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">4. Ao apresentar-vos em cada casa, às famílias das vossas paróquias, podereis afirmar com o apóstolo Paulo: Vim até vós, na fraqueza e com muito temor e trepidação, para vos anunciar Jesus Cristo, e Este crucificado (cf. 1 <i>Cor</i> 2, 1-3). Esta simplicidade no anúncio, acompanhada do amor para com as pessoas a quem vos apresentais, é a verdadeira força do vosso serviço missionário. Diante do ressoar persuasivo e cativante das inúmeras mensagens humanas que cada dia investem a existência das pessoas, o Evangelho talvez possa, a um olhar superficial, parecer débil e pobre, mas na realidade é a palavra mais poderosa e eficaz que se pode pronunciar, porque penetra no coração e, graças à acção misteriosa do Espírito Santo, abre o caminho da conversão e do encontro com Deus. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Desejo fazer meu o convite do Apóstolo a crescerdes e a distinguir-vos no caminho do bem: «De nós recebestes as normas sobre o modo como deveis proceder para agradar a Deus... Tratai de progredir sempre» (1 <i>Ts</i> 4, 1). A Missão deve, com efeito, constituir para cada paróquia a ocasião oportuna para iniciar um relacionamento novo com as pessoas do território, a fim de serdes mais capazes de alcançar a todos com a proposta da fé, mais disponíveis em relação às exigências e às expectativas, mais presentes no tecido quotidiano de cada um. Deste modo, a paróquia poderá ser ela mesma de maneira mais autêntica, no generoso empenho apostólico e missionário em favor de quantos vivem afastados dela. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">5. Caros missionários e missionárias de Roma! Digo-vos hoje quanto escrevi aos jovens a 8 de Setembro passado, convidando-os a tornar-se disponíveis para acolher e ajudar todos aqueles que querem aproximar-se da fé e da Igreja. Que nenhum de quantos o Pai põe nos nossos caminhos se tresmalhe! (cf. <i> <a href=\"/content/john-paul-ii/pt/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\">Carta aos jovens de Roma</a></i>, n. 9). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Repito-o também a vós, s<i>acerdotes e diáconos</i>, para que reaviveis o dom de Deus que está em vós por imposição das mãos do Bispo (cf. 2 <i>Tm</i> 1, 6). Com o amor e a preocupação do Bom Pastor, ide em busca de quantos se afastaram e esperam um vosso gesto, uma vossa palavra, para poderem redescobrir o amor de Deus e o Seu perdão. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">A vós, <i>religiosos e religiosas</i>, é-me grato indicar na Missão o terreno propício para dar um forte testemunho de alegre serviço ao Evangelho. Às religiosas de clausura, em particular, peço que se ponham no centro mesmo da Missão, com a sua constante oração de adoração e de contemplação do mistério da Cruz e da ressurreição. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">A vós, queridos <i>jovens e moças</i>, digo mais uma vez: a vossa activa participação na Missão da Cidade é um dom indispensável para a comunidade. Tornai-vos protagonistas da aventura mais bela e entusiasmante, pela qual vale a pena despender a vida: a do anúncio de Cristo e do seu Evangelho. Com os vossos dons e talentos, postos à disposição do Senhor, podeis e deveis contribuir na obra da salvação nesta nossa amada Cidade. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Renovo o convite também a vós, queridas <i>famílias cristãs,</i> ricas do dom da fé e do amor; o convite a viverdes com empenho o chamamento à missão, oferecendo o vosso serviço às outras famílias que vivem ao vosso lado, com amizade, solidariedade e coragem em propor a verdade evangélica. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Dirijo um pensamento particular a vós, queridos <i>doentes, anciãos e pessoas sozinhas</i>. A vós é confiada uma tarefa de grande importância na Missão: oferecer as vossas orações e sofrimentos quotidianos pelo bom êxito desta empresa apostólica, a fim de que a graça do Senhor acompanhe a visita dos missionários nas famílias e torne abertos e disponíveis à conversão os corações daqueles que os acolherem. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">6. «Eis que virão dias... em que cumprirei a palavra favorável que dei» (<i>Jr</i> 33, 14). Mediante a acção do Espírito, o Senhor conduz a história da salvação através dos séculos, até à sua completa realização. «Enviai o vosso Espírito e renovai a face da terra!». Como sobre Maria, Virgem do Advento, enviai sobre nós o vosso Espírito. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Enviai o vosso Espírito, ó Senhor, sobre a cidade de Roma e renovai o seu rosto! Enviai o vosso Espírito sobre o mundo inteiro que se prepara para entrar no terceiro milénio da era cristã. Ajudai-nos a acolher, como Maria, o dom da vossa presença divina e da vossa protecção. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Ajudai-nos a ser dóceis às sugestões do Espírito, a fim de podermos anunciar com coragem e ardor apostólico o Verbo que Se fez carne e veio habitar entre nós: Jesus Cristo, o Deus feito Homem, que nos remiu com a Sua morte e ressurreição. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Amém!</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}