{
    "id": "hf_jp-ii_spe_19811219_istituto-famiglia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-12-19",
    "title": "To teachers and students of the Institute for Family",
    "excerpt": {
        "it": "Sono lieto di darvi il mio cordiale benvenuto, in questo mio primo incontro con voi, diletti docenti e studenti dell’Istituto per la Famiglia, aggregato all’Università Lateranense. E mi compiaccio di salutare in voi i primi membri di questa nuovissima istituzione accademica, di cui mi attendo una vita intensa e feconda.",
        "pt": "Tenho o prazer de vos dar as minhas cordiais boas-vindas, neste meu primeiro encontro convosco, dilectos Professores e Estudantes do Instituto para a Família, agregado à Universidade Lateranense. E apraz-me saudar em vós os primeiros membros desta novíssima instituição académica, da qual espero uma vida intensa e fecunda."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/december/documents/hf_jp-ii_spe_19811219_istituto-famiglia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/december/documents/hf_jp-ii_spe_19811219_istituto-famiglia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>A DOCENTI E ALLIEVI <br/>DELL'ISTITUTO PER LA FAMIGLIA</br></font></b></i> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>19 dicembre 1981</i></font> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Cari fratelli e sorelle!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Sono lieto di darvi il mio cordiale benvenuto, in questo mio primo incontro con voi, diletti docenti e studenti dell’Istituto per la Famiglia, aggregato all’Università Lateranense. E mi compiaccio di salutare in voi i primi membri di questa nuovissima istituzione accademica, di cui mi attendo una vita intensa e feconda. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Nella recente esortazione apostolica Familiaris Consortio ho scritto: “La Chiesa, consapevole che il bene della società e di se stessa è profondamente legato al bene della famiglia, sente in modo più vivo e stringente la sua missione di proclamare a tutti il disegno di Dio sul matrimonio e la famiglia” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"><i>Familiaris Consortio</i></a>, 3). L’Istituto è una delle espressioni più chiare ed importanti di questa consapevolezza. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ho voluto io stesso questo Istituto, attribuendovi una particolare importanza per tutta la Chiesa. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Esso, infatti, è chiamato a divenire un centro superiore di studi e di ricerca a servizio di tutte le comunità cristiane, con una precisa finalità: approfondire sempre più la conoscenza della verità del matrimonio e della famiglia, alla luce congiunta della fede e della retta ragione. Questa verità deve essere l’oggetto di tutta la vostra ricerca scientifica, profondamente consapevoli che solo la fedeltà ad essa salva interamente la dignità del matrimonio e della famiglia. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Tutto questo comporta che approfondiate il vostro lavoro di studenti con grande serietà e senso di responsabilità. Il che significa, innanzi tutto, un giusto atteggiamento personale nei confronti di quella verità che è oggetto dei vostri studi: essa deve essere cercata con umile venerazione, poiché la sua conoscenza più che conquista umana, è dono di Dio. Significa pure, un impegno costante di studio rigoroso e di continua riflessione, poiché la verità si mostra interiormente solo a colui che la cerca con tutto se stesso. Il fatto, poi, che già in questo primo anno della sua attività accademica, all’Istituto si siano iscritti alunni provenienti da ogni parte del mondo, vi consentirà un dialogo culturale, uno scambio di idee, di informazioni, di esperienze a raggio ecclesiale internazionale. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. In questa circostanza, intendo richiamare la vostra attenzione su alcuni punti che giudico di particolare importanza per il conseguimento della finalità che l’Istituto si propone. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Alla base dei vostri studi, deve porsi una solida ed adeguata antropologia; un’antropologia che comprenda la verità intera della persona umana. Infatti, la soluzione dei problemi posti dal matrimonio e dalla famiglia implica sempre una antropologia. La quale, se non è adeguata, genera soluzioni non rispettose della dignità dell’uomo e della donna. Per fare solo un esempio, ma di decisiva importanza, è per questa ragione che nella già citata esortazione apostolica, parlando della differenza che esiste tra la contraccezione e il ricorso ai metodi naturali, ho scritto: “si tratta di una differenza assai più vasta e profonda di quanto abitualmente non si pensi e che coinvolge in ultima analisi due concezioni della persona e della sessualità umana tra loro irriducibili” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"><i>Familiaris Consortio</i></a>, 32). È su questa visione adeguata della persona umana, la quale – come insegna il Vaticano II – può avere una conoscenza completa di se stessa solo alla luce del Mistero del Verbo incarnato (cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"><i>Gaudium et Spes</i></a>, 22), è su questa visione, dicevo, che voi dovete fondare tutte le risposte ai problemi posti oggi dalla vita matrimoniale e familiare. Conseguenza essenziale di essa è la riflessione etica: la riflessione, cioè, sul valore e sui valori della persona umana come tale e, in particolare, sui valori morali che devono essere realizzati nella vita matrimoniale e familiare.</font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Da tutto ciò, allora, deriva che la ricerca nell’Istituto, pure nella necessaria pluralità di insegnamenti, deve sempre più essere caratterizzata da una profonda unità nel suo insieme. Ogni disciplina è come un frammento che, componendosi con gli altri, mostra una “figura” unitaria, che voi dovete chiaramente percepire: la “figura” del matrimonio e della famiglia nella sua verità intera, come è pensata da Dio.</font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> È questa la dignità suprema del pensare teologico, che san Tommaso non esitava a chiamare “quaedam participatio divinae scientiae”.</font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ed è per questo che invoco su di voi la luce del Verbo incarnato, perché la sua verità sia la guida dei vostri studi, che auspico proficui per voi stessi e per quanti ne sperimentano su di sé il riverbero. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In pegno di questi voti, imparto di cuore a voi tutti la mia paterna benedizione apostolica.<br/> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS PROFESSORES E AOS ALUNOS DO <br/>INSTITUTO PARA A FAMÍLIA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 19 de Dezembro de 1981</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\">Caros Irmãos e Irmãs</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Tenho o prazer de vos dar as minhas cordiais boas-vindas, neste meu primeiro encontro convosco, dilectos Professores e Estudantes do Instituto para a Família, agregado à Universidade Lateranense. E apraz-me saudar em vós os primeiros membros desta novíssima instituição académica, da qual espero uma vida intensa e fecunda.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">1. Na recente Exortação Apostólica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\">Familiaris consortio</a></i> escrevi: \"A Igreja, sabedora de que o bem da sociedade e de si mesma está profundamente ligado ao bem da família, sente do modo mais vivo e veemente a sua missão de proclamar a todos o desígnio de Deus sobre o matrimónio e sobre a família\" (n. 3). O Instituto é uma das expressões mais claras e importantes desta sabedoria.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Quis eu mesmo este Instituto, atribuindo-lhe particular importância para toda a Igreja. Ele, de facto, é chamado a tornar-se centro superior de estudos e de investigação ao serviço de todas as comunidades cristãs, com uma finalidade precisa: aprofundar cada vez mais o conhecimento da verdade do matrimónio e da família, à luz conjunta da fé e da recta razão. Esta verdade deve ser o objecto de toda a vossa investigação científica, estando vós profundamente convencidos de que só a fidelidade a ela salva inteiramente a dignidade do matrimónio e da família.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Tudo isto comporta que aprofundeis o vosso trabalho de estudantes com grande seriedade e sentido de responsabilidade. O que significa, primeiro que tudo, uma justa atitude pessoal no que respeita àquela verdade que é objecto dos vossos estudos: ela deve ser procurada com humilde veneração, pois conhecê-la, mais que conquista humana, é dom de Deus. Significa, também, um empenho constante de estudo rigoroso e de contínua reflexão, pois a verdade mostra-se interiormente só a quem procura com toda a sua pessoa. O facto, pois, de que, já neste primeiro ano da sua actividade académica, no Instituto se tenham inscrito alunos provenientes de todas as partes do mundo, consentir-vos-á um diálogo cultural, uma troca de ideias, de informações e de experiências a raio eclesial internacional.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">2. Nesta circunstância, desejo chamar a vossa atenção para alguns pontos que julgo de particular importância para a consecução da finalidade que o Instituto se propõe.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Na base dos vossos estudos deve colocar-se uma sólida e adequada antropologia: antropologia que encerre a verdade inteira da pessoa humana. De facto, a solução dos problemas, postos pelo matrimónio e pela família, implica sempre uma antropologia. A qual, se não é adequada, gera soluções não respeitadoras da dignidade do homem e da mulher. Para dar só um exemplo, mas de importância decisiva, é por esta razão que na já citada <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\">Exortação Apostólica</a>, falando da diferença que existe entre a contracepção e o recurso aos métodos naturais, escrevi: \"Trata-se de uma diferença bastante mais vasta e profunda do que habitualmente se pensa, a qual implica em última análise duas concepções da pessoa e da sexualidade humana entre si irredutíveis\" (n. 32). É sobre esta visão adequada da pessoa humana, a qual — como ensina o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Vaticano II</a> — pode ter um conhecimento completo de si mesma só à luz do Mistério do Verbo encarnado (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22), é sob esta visão, dizia, que vós deveis fundar todas as respostas aos problemas hoje postos pela vida matrimonial e familiar. Consequência essencial dela é a reflexão ética: a reflexão, isto é, sobre o valor e sobre os valores da pessoa humana como tal e, em particular, sobre os valores morais que devem ser respeitados na vida matrimonial e familiar.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">De tudo isto deriva, em seguida, que a investigação no Instituto, mesmo na necessária pluralidade de ensinamentos, deve ser cada vez mais caracterizada por uma profunda unidade no seu conjunto. Cada disciplina é como um fragmento que, misturando-se com os outros, mostra uma \"figura\" unitária, que vós deveis claramente atingir: a \"figura\" do matrimónio e da família na sua verdade completa, conforme é pensada por Deus. É esta a dignidade suprema do pensar teológico, que São Tomás não hesitava em chamar \"quaedam participatio divinae scientiae\".</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">E é por isto que invoco sobre vós a luz do Verbo encarnado, para que, a Sua verdade seja a guia dos vossos estudos, que desejo proveitosos para vós mesmos e para todos quantos lhes experimentam, sobre si, o revérbero.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Em penhor destes votos, concedo do coração a vós todos a minha paternal Bênção Apostólica.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}