{
    "id": "hf_jp-ii_spe_19831022_cavalieri-lavoro",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-10-22",
    "title": "To National Federation of the Knights of Industry",
    "excerpt": {
        "it": "1. Desidero esprimervi anzitutto il mio sincero compiacimento per questa odierna visita, che voi, soci della “Federazione nazionale dei Cavalieri del lavoro”, avete voluto farmi. Ringrazio il Presidente, senatore Alfredo Diana, per le amabili parole, con cui ha voluto interpretare i vostri sentimenti; saluto i membri del Consiglio, i nuovi “Cavalieri del lavoro”, i giovani “Alfieri del lavoro”, i Borsisti della residenza universitaria “Lamaro-Pozzani” e tutti i vostri familiari e amici qui presenti.",
        "pt": "1. Desejo exprimir-vos antes de mais o meu sincero apreço por esta presente visita, que vós, sócios da \"Federação Nacional dos Cavaleiros do Trabalho\", quisestes fazer-me. Agradeço ao Presidente, Senador Alfredo Diana, as amáveis palavras com que quis interpretar os vossos sentimentos; saúdo os membros do Conselho, os novos \"Cavaleiros do Trabalho\", os jovens \"Alferes do Trabalho\", os Bolsistas da residência Universitária \"Lamaro-Pozzani\" e todos os vossos familiares e amigos aqui presentes."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/october/documents/hf_jp-ii_spe_19831022_cavalieri-lavoro.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/october/documents/hf_jp-ii_spe_19831022_cavalieri-lavoro.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>ALLA FEDERAZIONE NAZIONALE DEI CAVALIERI DEL LAVORO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 22 ottobre 1983</i></font></p>\n<p> </p>\n<p><i>Carissimi! </i></p>\n<p>1. Desidero esprimervi anzitutto il mio sincero compiacimento per questa odierna visita, che voi, soci della “Federazione nazionale dei Cavalieri del lavoro”, avete voluto farmi. Ringrazio il Presidente, senatore Alfredo Diana, per le amabili parole, con cui ha voluto interpretare i vostri sentimenti; saluto i membri del Consiglio, i nuovi “Cavalieri del lavoro”, i giovani “Alfieri del lavoro”, i Borsisti della residenza universitaria “Lamaro-Pozzani” e tutti i vostri familiari e amici qui presenti. </p>\n<p>Questo incontro mi dà la possibilità di riflettere brevemente con voi sulle finalità della vostra Federazione, che ha come scopo primario quello di tenere alto il culto del lavoro, affermandone i valori spirituali. </p>\n<p>La Nazione ha voluto darvi un pubblico riconoscimento per il contributo che, in tanti anni di instancabile operosità, avete dato per il suo retto sviluppo economico e sociale. Voi potete essere legittimamente fieri per questo gesto, il quale vuole essere da parte della competente autorità, anche un segno, un esempio e uno sprone per tutta la compagine civile, perché tutti adempiano con serenità e impegno al loro dovere di onesti cittadini per l’edificazione della città terrena. Desidero pertanto anch’io rivolgere ai nuovi Cavalieri del lavoro i miei fervidi auguri e le mie sincere congratulazioni. </p>\n<p>2. L’essere stati qualificati “Cavalieri del lavoro” significa che il mondo contemporaneo considera il lavoro come una vera, autentica “nobiltà” per l’uomo, in quanto esso corrisponde alla dignità della persona umana. Il lavoro è un bene dell’uomo. Ed è - come ho scritto nella mia esortazione apostolica sul lavoro umano - non solo un bene “utile” o “da fruire”, ma un bene degno, cioè corrispondente alla dignità dell’uomo, un bene che esprime questa dignità e l’accresce . . . Il lavoro è un bene dell’uomo - è un bene della sua umanità - perché mediante il lavoro l’uomo non solo trasforma la natura adattandola alle proprie necessità, ma anche realizza se stesso come uomo e anzi, in un certo senso, <font face=\"Times New Roman\">«</font>diventa più uomo<font face=\"Times New Roman\">»</font>” (<i><a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>, 9). </p>\n<p>Auspico che tutti i cittadini acquistino sempre più chiara coscienza del dovere che essi hanno di offrire, giorno dopo giorno, questo personale contributo del loro lavoro perché, nella mutua fiducia e nel sincero dialogo, si superino i conflitti e si affermino sempre più gli ideali di solidarietà, di giustizia, di pace, di concordia e di unione degli sforzi di tutti per il bene comune. </p>\n<p>Alla vostra Federazione il mio predecessore Giovanni XXIII di venerata memoria diede nel 1962 come patrono san Benedetto Abate, volendo con tale gesto non soltanto offrirvi un Protettore in cielo, ma presentarvi altresì un luminoso e insigne esempio di profonda fede cristiana e di instancabile operosità a favore dei fratelli e per il progresso delle varie comunità. Al vostro Santo, la cui indiscussa e storica incidenza è stata felicemente sintetizzata nel motto “Ora et labora” (“Prega e lavora“), dovete continuamente specchiarvi per l’espletamento dei vostri impegni quotidiani - familiari e professionali -, perché possiate vivere una vita degna alla luce e nella forza del messaggio cristiano. </p>\n<p>Con questi voti invoco su di voi e su tutti i membri della vostra benemerita Federazione e sulle persone care l’abbondanza dei favori divini e vi imparto di cuore la propiziatrice benedizione apostolica. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS SÓCIOS DA \"FEDERAÇÃO DOS CAVALEIROS DO TRABALHO\"</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>22 de Outubro de 1983</i></font></p>\n<p> </p>\n<p> <i>Caríssimos</i></p>\n<p>1. Desejo exprimir-vos antes de mais o meu sincero apreço por esta presente visita, que vós, sócios da \"Federação Nacional dos Cavaleiros do Trabalho\", quisestes fazer-me. Agradeço ao Presidente, Senador Alfredo Diana, as amáveis palavras com que quis interpretar os vossos sentimentos; saúdo os membros do Conselho, os novos \"Cavaleiros do Trabalho\", os jovens \"Alferes do Trabalho\", os Bolsistas da residência Universitária \"Lamaro-Pozzani\" e todos os vossos familiares e amigos aqui presentes. </p>\n<p>Este encontro dá-me a possibilidade de reflectir brevemente convosco sobre as finalidades da vossa Federação, que tem como objectivo primeiro o de manter elevado o culto do trabalho, afirmando os seus valores espirituais. </p>\n<p>A Nação quis dar-vos um público reconhecimento pelo contributo que, em tantos anos de incansável operosidade, destes para o seu recto desenvolvimento económico e social. Vós podeis estar legitimamente orgulhosos por este gesto, que quer ser, por parte da competente Autoridade também um sinal, um exemplo e um estímulo para toda a sociedade civil, a fim de que todos cumpram com serenidade e empenho o próprio dever de honestos cidadãos para a edificação da cidade terrena. Desejo portanto, também eu, dirigir aos novos Cavaleiros do Trabalho os meus ardentes votos e as minhas sinceras congratulações.</p>\n<p>2. A qualificação que vos é atribuída como \"Cavaleiros do Trabalho\" significa que o mundo contemporâneo considera o trabalho como uma verdadeira e autêntica \"nobreza\" para o homem, uma vez que ele corresponde à dignidade da pessoa humana. O trabalho é um bem do homem. E é — como escrevi na minha <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\"> Exortação Apostólica sobre o trabalho humano</a> — \"não só um bem 'útil' ou 'de que se pode usufruir', mas um bem digno, ou seja, que corresponde a dignidade do homem, um bem que exprime esta dignidade e que a aumenta... O trabalho é um bem do homem — é um bem da sua humanidade — porque, mediante o trabalho, o homem <i>não somente transforma a natureza</i>, adaptando-a às suas próprias necessidades, mas também s<i>e realiza a si mesmo como homem</i> e até, em certo sentido, 'se toma mais homem'\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 9).</p>\n<p>Desejo que todos os cidadãos adquiram um conhecimento cada vez mais claro do dever que eles têm de oferecer, dia após dia, como pessoal contributo o próprio trabalho para que, na mútua confiança e no sincero diálogo, sejam superados os conflitos e se afirmem cada vez mais os ideais de solidariedade, de justiça, de Paz, de concórdia e de união dos esforços de todos pelo bem comuns. À vossa Federação o meu Predecessor João XXIII, de venerada memória, deu em 1962 como Padroeiro São Bento Abade, querendo com este gesto não só oferecer-vos um Protector no céu, mas apresentar-vos além disso um luminoso e insigne exemplo de profunda fé cristã e de incansável operosidade em favor dos irmãos e para o progresso das várias comunidades. No vosso Santo, cuja indiscutida e histórica incidência foi felizmente sintetizada no lema \"Ora et labora\" (ora e trabalha), deveis espelhar-vos para o bom cumprimento dos vossos empenhos quotidianos —familiares e profissionais — a fim de poderdes viver uma vida digna à luz e na força da mensagem cristã.</p>\n<p>Com estes votos invoco sobre vós, sobre todos os membros da vossa benemérita Federação e sobre as pessoas que vos são caras a abundância dos favores divinos e de coração concedo-vos a propiciadora Bênção Apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}