{
    "id": "hf_jp-ii_spe_19910318_giovani-camerino",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-03-18",
    "title": "To the young people of Camerino",
    "excerpt": {
        "it": "Avete cantato la Vergine Maria, che è simbolo del silenzio, silenzio profondo, silenzio contemplativo. Possiamo dire che accanto al suo silenzio vi è anche il silenzio di Giuseppe. Noi abbiamo poche parole di Maria nel Vangelo, e non conosciamo nessuna parola di Giuseppe. Anche nella rivelazione di cui si legge nel Vangelo di Matteo - lo abbiamo letto questa sera - non c’è nessuna parola di lui. Solamente ascolto. Ecco dunque un altro silenzio, profondo, contemplativo: quello di Giuseppe, uomo giusto, uomo semplice, lavoratore, carpentiere. Certamente, una grande lezione, una grande chiamata di Dio, una difficile chiamata. C’è veramente da riflettere su chi poteva essere questo Sposo di Maria, lo Sposo umano della Madre di Dio: una chiamata straordinaria."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/march/documents/hf_jp-ii_spe_19910318_giovani-camerino.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE A CAMERINO - S. SEVERINO <br>E A FABRIANO - MATELICA (MARCHE)</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br/>AI GIOVANI DI CAMERINO</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 18 marzo 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Avete cantato la Vergine Maria, che è simbolo del silenzio, silenzio profondo, silenzio contemplativo. Possiamo dire che accanto al suo silenzio vi è anche il silenzio di Giuseppe. Noi abbiamo poche parole di Maria nel Vangelo, e non conosciamo nessuna parola di Giuseppe. Anche nella rivelazione di cui si legge nel Vangelo di Matteo - lo abbiamo letto questa sera - non c’è nessuna parola di lui. Solamente ascolto. Ecco dunque un altro silenzio, profondo, contemplativo: quello di Giuseppe, uomo giusto, uomo semplice, lavoratore, carpentiere. Certamente, una grande lezione, una grande chiamata di Dio, una difficile chiamata. C’è veramente da riflettere su chi poteva essere questo Sposo di Maria, lo Sposo umano della Madre di Dio: una chiamata straordinaria. </p>\n<p align=\"left\"> È bene che Giuseppe non parli nel Vangelo, ma che si lasci indovinare, che lasci contemplare la sua chiamata, la sua missione, la sua personalità di uomo giusto, che Dio ha scelto per affidargli il mistero della Redenzione: “Redemptoris custos”, e anche “Redemptionis custos”. Dico questo per introdurci meglio nella vostra veglia di preghiera che anticipa la giornata di San Giuseppe, in questa Città e in questa Chiesa. </p>\n<p align=\"left\"> Certamente, se è un mistero umano-divino essere sposo della Madre di Dio, c’è anche un mistero umano-divino nell’essere sposa di Giuseppe. Sposa dello Spirito Santo, sì, ma, nello stesso tempo, sposa di Giuseppe. Questi sono temi per l’approfondimento nella preghiera, ma anche per la nostra contemplazione. Questi temi sono ricchi, benché risultino così poveri di parole, così semplici, così insufficienti; ma, dietro questa insufficienza dell’espressione, si scopre una profondità straordinaria. Essere così vicini al mistero dell’Incarnazione, a Dio Figlio di Dio, fattosi Uomo, vivere con Lui dalla prima notte della sua nascita a Betlemme, vivere con Lui tutti questi momenti difficili e pericolosi, e poi vivere con Lui tutto il periodo della sua vita nascosta a Nazaret, fedele mentre cresce, mentre cresce spiritualmente, e mentre si rivela sempre più . . . Una rivelazione speciale era questa di Gerusalemme: Gesù dodicenne, la sua risposta a Maria e a Giuseppe . . . Questa vita, apparentemente povera ma ricchissima spiritualmente, ci fa pensare e ci porta a cercare in noi quelle dimensioni che possano essere paragonabili alle dimensioni di una donna, di una Vergine di Nazaret, Maria, e di un uomo di Nazaret, Giuseppe. E possono essere paragonabili. Ciò che è semplice e anche molto bello è anche molto difficile. Tra tutti i santi, forse, Maria e Giuseppe sono quelli che rimanendo sempre i più semplici, sono i più difficili da imitarsi; così la loro vita è unica nella sua semplicità, nella sua dimensione apparentemente ordinaria, senza cose straordinarie. Una vita così anonima che è quasi inimitabile, ma che è invece da ammirare, da contemplare, da approfondire. Ma imitare è un’altra cosa: è arricchirsi con quello che c’è in queste personalità bibliche così vicine al mistero dell’Incarnazione, della Redenzione. Arricchirsi con ciò è un’altra cosa, e questo si deve fare. </p>\n<p align=\"left\"> Vi auguro in questa serata, alla vigilia di San Giuseppe, di cercare questo “compito”, di cercare questo incontro spirituale con Maria e con Giuseppe, molte volte nella vita. Io lo cerco ogni giorno.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}