{
    "id": "hf_jp-ii_spe_19930517_sindaci-sud-ovest-francia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-05-17",
    "title": "To the Association of Mayors from the South Western region of France",
    "excerpt": {
        "fr": "Au cours du voyage d’études de l’Association des Maires des Pyrénées-Atlantiques, vous avez souhaité venir me rencontrer, accompagnés de votre compatriote, Monsieur le Cardinal Roger Etchegaray. Je vous accueille avec plaisir et je vous salue très cordialement."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1993/may/documents/hf_jp-ii_spe_19930517_sindaci-sud-ovest-francia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" size=\"4\"><p align=\"center\"> <b><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br> AU MEMBRES DE L'ASSOCIATION DES <br/> MAIRES DES PYRÉNÉES-ATLANTIQUES</br></i></b></p> </font>\n<font color=\"#663300\"> <p align=\"center\"> <i>Lundi, 17 mai 1993</i></p> <p align=\"center\">  </p> </font>\n<font size=\"3\"> <p align=\"left\"> <i>Mesdames, Messieurs, </i> </p> <p align=\"left\"> Au cours du voyage d’études de l’Association des Maires des Pyrénées-Atlantiques, vous avez souhaité venir me rencontrer, accompagnés de votre compatriote, Monsieur le Cardinal Roger Etchegaray. Je vous accueille avec plaisir et je vous salue très cordialement. </p> <p align=\"left\"> Vous êtes venus en Italie pour confronter votre expérience d’élus locaux avec celle de vos collègues. Cette démarche s’inscrit dans le courant d’échanges qui se développe entre les pays d’Europe et qui concerne les autorités civiles aussi bien que les universitaires, les dirigeants économiques ou les simples citoyens. Chargés de responsabilités dans votre département des Pyrénées-Atlantiques, vous connaissez déjà, en raison de votre voisinage avec un autre grand pays, la richesse que peuvent apporter des contacts au-delà des frontières. Particulièrement en votre région, vous partagez des traditions et des valeurs communes avec des voisins très proches. Vous devez aussi faire face parfois à des problèmes qui nécessitent de votre part un sens élevé du service public et des efforts patients de conciliation, afin de faire prévaloir le bien commun et de répondre à la confiance de vos concitoyens. Ainsi se construit peu à peu l’entente des peuples, que tous souhaitent de plus en plus étroite et féconde. </p> <p align=\"left\"> Maires, proches de ceux qui vous ont chargés d’administrer les communes du Pays Basque ou du Béarn, vos responsabilités sont multiples. En un temps de changements notables, vous êtes les premiers concernés par les difficultés économiques qui éprouvent notamment les milieux ruraux ou les pêcheurs; vous devez veiller aussi à préserver les ressources naturelles et le patrimoine traditionnel de votre région. Avant tout, votre mission porte sur maints aspects de la vie de toute une population, avec son évolution démographique, avec son besoin de sécurité, avec ses soucis pour la formation et l’avenir professionnel des jeunes, avec la préoccupation des conditions réservées aux plus anciens. Si je mentionne ces préoccupations, c’est simplement pour vous dire mon estime pour le dévouement des magistrats municipaux dont je sais combien la tâche est lourde.</p> <p align=\"left\"> Évêque de Rome, il me plaît d’évoquer le diocèse de Bayonne dont vos villes, vos bourgs et vos villages font partie. L’Église a chez vous un riche passé, avec un rayonnement qui dépasse de loin son territoire. Basques et Béarnais sont partis à travers le monde, en restant fidèles à leur foi. Parmi eux, de nombreux missionnaires ont contribué à l’annonce de l’Évangile sur tous les continents. Vos concitoyens peuvent être fiers du dynamisme de la foi que leur ont léguée leurs pères: la tradition ecclésiale bien enracinée dans votre terre a été transplantée généreusement au loin par ses fils. Il est vrai qu’aujourd’hui on peut s’inquiéter de voir s’exercer sur les chrétiens des influences contraires à la vitalité de leurs communautés, et le renouvellement du clergé et des religieux paraît compromis. Le visage de l’Église, dans vos communes, s’en trouve modifié. Mais l’espérance ne s’éteint pas. La participation plus responsable des laïcs à la mission et à la vie de leurs paroisses ne manquera pas de relancer l’appel à l’indispensable service sacerdotal, appel d’autant plus crédible qu’il sera porté aux jeunes par des communautés vivantes. </p> <p align=\"left\"> Mesdames, Messieurs, en vous remerciant de votre visite, je voudrais vous encourager à poursuivre généreusement vos missions au service de vos concitoyens, mettant en œuvre, au jour le jour, le respect de la dignité de toute personne humaine dans lequel l’Église voit un principe fondamental de son enseignement social. </p> <p align=\"left\"> Je vous offre mes meilleurs vœux et, invoquant sur vous-mêmes, sur vos familles et vos compatriotes le soutien de la grâce divine, je vous accorde de grand cœur ma Bénédiction Apostolique. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}