{
    "id": "hf_jp-ii_spe_19941212_dirigenti-touring-club",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-12-12",
    "title": "To directors of the Italian Touring Club",
    "excerpt": {
        "it": "1. Sono lieto di porgere a tutti voi un cordiale benvenuto in quest’incontro che si svolge in occasione del primo centenario di fondazione del “Touring Club Italiano”. Saluto con stima ciascuno dei Dirigenti e dei Soci presenti e ringrazio in particolare il Presidente, Dott. Giancarlo Lunati, per le cortesi parole che ha voluto rivolgermi a nome di tutti."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/december/documents/hf_jp-ii_spe_19941212_dirigenti-touring-club.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI DIRIGENTI DEL TOURING CLUB ITALIANO</br></i></font></b></p> <p align=\"center\"> </p></font>\n<font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"><i>Lunedì, 12 dicembre 1994</i></font> <p align=\"center\"> </p> <p align=\"left\"><i>Carissimi Fratelli e Sorelle</i>, </p> <p align=\"left\">1. Sono lieto di porgere a tutti voi un cordiale benvenuto in quest’incontro che si svolge in occasione del primo centenario di fondazione del “Touring Club Italiano”. Saluto con stima ciascuno dei Dirigenti e dei Soci presenti e ringrazio in particolare il Presidente, Dott. Giancarlo Lunati, per le cortesi parole che ha voluto rivolgermi a nome di tutti. </p> <p align=\"left\">In un’epoca di rapidi e talora inattesi cambiamenti, in un mondo dove le distanze sembrano accorciarsi ogni giorno di più grazie allo sviluppo delle vie di comunicazione ed alla crescente celerità di spostamento, i valori fondamentali che hanno ispirato e guidato la vostra benemerita Istituzione appaiono particolarmente attuali. Voi ricordate che al centro di ogni iniziativa turistica deve sempre essere posta l’attenzione all’uomo, alle sue più nobili esigenze, alla sua dignità e al suo integrale sviluppo. Per fare ciò occorre superare l’atteggiamento di immediatezza e di superficialità che accompagna, non di rado, la moderna mentalità consumistica ed edonistica, per cercare un contatto ed un incontro più profondo ed arricchente con i beni naturali, culturali ed umani offerti al turista. </p> <p align=\"left\">2. Mi è caro, in questa circostanza, dare atto al Touring Club Italiano del costante sforzo dispiegato nel promuovere, attraverso molteplici iniziative turistiche, editoriali e ambientali, la conoscenza e la valorizzazione del grande patrimonio storico, artistico e naturale dell’Italia. Il turismo può divenire così un’occasione privilegiata di incontro tra persone di diversa formazione e di approccio ad inesplorate fonti di cultura e di spiritualità. </p> <p align=\"left\">Ciò avviene se l’attività turistica nel suo insieme è sempre orientata al servizio della persona. Esigenza, questa, che comporta un costante atteggiamento di ascolto e di rispetto per le tradizioni e le culture locali, una rigorosa tutela dei beni artistici, storici e naturali, una vigile attenzione verso le persone e le abitudini del luogo, ed un impegno a non deturpare né danneggiare il patrimonio ambientale. È indispensabile, a tal fine, promuovere iniziative a tutela delle aree turistiche, per prevenire il degrado a cui, a causa di un turismo consumistico ed edonistico, possono andare incontro zone un tempo splendide per bellezze naturali ed artistiche. </p> <p align=\"left\">Sono persuaso che il Touring Club, forte delle valide esperienze di questi cento anni di vita, non cesserà di intensificare gli forzi per offrire ai Soci ed a quanti usufruiscono dei suoi molteplici servizi un turismo autenticamente umano, sempre più aperto ad ogni valore dello spirito, ivi compreso quello religioso. </p> <p align=\"left\">3. L’immagine del turista richiama immediatamente quella del pellegrino, che si allontana dai ritmi di vita quotidiani per recarsi presso luoghi sacri, altamente significativi per la sua esperienza spirituale. In una attività turistica realmente attenta alle esigenze della persona deve trovare spazio adeguato anche l’aspetto religioso, sia come richiamo al senso trascendente dell’esistenza che ogni viaggio quasi naturalmente evoca, sia come incontro privilegiato con secolari testimonianze della vita dello spirito. </p> <p align=\"left\">In tale prospettiva è spontaneo il riferimento al Grande Giubileo del 2000; esso costituirà per molti credenti un forte richiamo a rivisitare i luoghi più significativi dell’esperienza cristiana ripercorrendo le varie tappe dell’irraggiamento evangelico sulle strade della terra. </p> <p align=\"left\">Auspico che il Touring Club possa offrire il proprio qualificato contributo di esperienza, di servizi e di iniziative a questo importante evento della fede che comporterà appuntamenti e celebrazioni a Roma, a Gerusalemme e nelle diocesi del mondo intero. Ci stiamo avvicinando ad esso a grandi passi ed il mio augurio è che si possa giungere a tale storico traguardo spiritualmente pronti per varcare, animati da forte speranza, la soglia del terzo millennio. </p> <p align=\"left\">Con tali auspici, mentre ringrazio di cuore tutti voi, qui presenti, per l’odierna visita e per la tessera di Socio onorario che avete voluto offrirmi, affido le vostre persone alla celeste protezione della Madre di Dio, ed imparto volentieri a Voi, alle rispettive famiglie ed ai numerosi soci del Touring Club Italiano la mia benedizione. </p> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1994 -  Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}