{
    "id": "hf_jp-ii_spe_19880822_nicaragua-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-08-22",
    "title": "To the Bishops of Nicaragua on their ad Limina visit",
    "excerpt": {
        "it": "Nell’esercizio del vostro ministero di pastori della Chiesa di Dio in Nicaragua, siete venuti a trovare il Vescovo di Roma per esprimere la vostra comunione gerarchica, dato che Cristo affidò a Pietro e ai suoi successori in questa Sede, investiti dall’istituzione divina della podestà suprema, piena, immediata e universale, la cura di tutti i fedeli (cf.Christus Dominus, 2).",
        "es": "Queridos Hermanos en el Episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/august/documents/hf_jp-ii_spe_19880822_nicaragua-ad-limina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1988/august/documents/hf_jp-ii_spe_19880822_nicaragua-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DEL NICARAGUA<br/>IN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 22 agosto 1988</i></font></p>\n<p> </p>\n<p><i>Cari fratelli nell’episcopato. </i></p>\n<p>Nell’esercizio del vostro ministero di pastori della Chiesa di Dio in Nicaragua, siete venuti a trovare il Vescovo di Roma per esprimere la vostra comunione gerarchica, dato che Cristo affidò a Pietro e ai suoi successori in questa Sede, investiti dall’istituzione divina della podestà suprema, piena, immediata e universale, la cura di tutti i fedeli (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 2). </p>\n<p>Dopo aver venerato i sepolcri dei santi apostoli Pietro e Paolo, colonne della Chiesa di Roma, e dopo l’incontro personale con me, ho il piacere di salutarvi collettivamente come membri dell’episcopato del Nicaragua, alla fine della vostra visita “ad limina”. Mi fa piacere manifestare ora il mio più profondo riconoscimento al signor Cardinale Miguel Obando Bravo, presidente di questa Conferenza episcopale, per le amabili parole che si è degnato di rivolgermi, all’inizio di questo incontro, che testimoniano il vero affetto e la piena adesione dei fedeli cattolici nicaraguensi a questa Sede apostolica. </p>\n<p>1. Questo incontro rende evidente una volta di più ciò che ci ricorda il Concilio Vaticano II: “I singoli Vescovi rappresentano la propria Chiesa, e tutti insieme col Papa rappresentano tutta la Chiesa in un vincolo di pace, di amore e di unità” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 23). Lo stesso Gesù, prima di consegnare la sua vita per noi (cf. <i>Ef</i> 5, 2), rivolse la sua preghiera al Padre perché tutti i suoi discepoli rimanessero sempre uniti: “Come tu, Padre, sei in me e io in te, siano anch’essi in noi una cosa sola” (<i>Gv</i> 17, 21). I Vescovi, successori del collegio apostolico, sono, secondo l’espressa volontà di Cristo, i pastori della Chiesa fino alla fine dei tempi (cf. <i>Lumen Gentium</i>, 18), formando un unico ed indiviso episcopato, a capo del quale sta il romano pontefice “principio e fondamento, perpetuo e visibile, dell’unità della fede e della comunione” (<i>Lumen Gentium</i>, 18). </p>\n<p>Con questa visita “ad limina” avete voluto stringere ancora di più i vincoli di vicinanza e unità con il successore di Pietro; vincoli che sono sempre stati una caratteristica particolare delle relazioni tra i Vescovi del Nicaragua e questa Sede apostolica. Mi è gradito ricordare a questo proposito, la visita pastorale che ho fatto nel vostro paese, nel 1983, durante il mio viaggio apostolico nell’America Centrale. </p>\n<p>2. L’unità esistente tra la testa e le membra di un unico collegio apostolico (cf. <i>Lumen Gentium</i>, 22), è fedele riflesso di quei nodi di fede che uniscono ogni Vescovo con i fedeli, perché “i Vescovi, invece, sono il visibile principio e fondamento di unità nelle loro Chiese particolari” (<i>Lumen Gentium</i>, 23). Segnati dallo Spirito Santo, i Vescovi sono mandati a perpetuare l’opera di Cristo Signore, pastore eterno (cf. <i>Christus Dominus</i>, 1). Mentre si preoccupano di istruire i fedeli nell’amore di tutto il Corpo mistico, devono continuamente sforzarsi di “promuovere e difendere l’unità della fede e la disciplina comune di tutta la Chiesa” (<i>Lumen Gentium</i>, 23). </p>\n<p>Conosco, cari fratelli, i vostri sforzi per riunire la famiglia di Dio. Aiutati dai sacerdoti, dai religiosi, così come dagli agenti pastorali, so che fate tutto il possibile perché la Chiesa, sotto l’azione dello Spirito Santo, arrivi ad essere “in Cristo come un sacramento, o segno e strumento dell’intima unione con Dio e dell’unità di tutto il genere umano” (<i>Lumen Gentium</i>, 1). Esorto tutti, in modo particolare coloro che “sono stati consacrati veri sacerdoti del Nuovo Testamento, perché siano provvidenziali cooperatori dell’ordine episcopale” (<i>Christus Dominus</i>, 15), a rimanere profondamente uniti al loro Vescovo, sia in virtù della comune ordinazione, sia per la comune missione (cf. <i>Lumen Gentium</i>, 28). </p>\n<p>Ricordino i presbiteri che, nel compiere il loro ministero ecclesiale, “non si mettono mai al servizio di una ideologia o umana fazione, bensì, come araldi del Vangelo e pastori della Chiesa, si dedicano pienamente all’incremento spirituale del corpo di Cristo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i>, 6). Dio volesse che tutti - sacerdoti, religiosi e religiose, agenti della pastorale e altri fedeli - sappiano rinunciare a tutto ciò che è causa di divisione nella Chiesa, sforzandosi di “mantenere l’unità dello Spirito con il vincolo della pace” (<i>Ef</i> 4, 3). </p>\n<p>3. Durante gli incontri personali mi avete illustrato verbalmente ciò che avete già esposto nelle rispettive relazioni quinquennali riguardo ai vostri piani di attività pastorale, nella quale occupa un posto di rilievo la catechesi familiare. </p>\n<p>Ormai alla soglia del V centenario di evangelizzazione dell’America, vi esorto vivamente a mantenere e accrescere l’eredità della fede. I missionari che sono giunti nel vostro continente e, concretamente, nella vostra terra, portati dal loro zelo evangelizzatore, hanno dedicato i loro sforzi alla catechesi, e specialmente alla catechesi familiare. Questo è stato uno dei pilastri che ha sostenuto la vita cristiana in questo caro continente della speranza. </p>\n<p>Sapete che il matrimonio e la famiglia costituiscono uno dei beni più preziosi dell’umanità (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 1). </p>\n<p>Nonostante alcune concezioni materialistiche, che a volte entrano a far parte delle legislazioni permissive, rimanete fermi nel proporre l’ideale integro della famiglia, secondo il disegno di Dio, e del sacramento del matrimonio indissolubile, simbolo dell’intima unione di Cristo con la Chiesa (<i>Ef</i> 5, 32). </p>\n<p>Allo stesso tempo, ricordate ai genitori che hanno il gravissimo compito di educare la loro prole. “Essi sono i primi e i principali educatori dei loro figli” (<i>Familiaris Consortio</i>, 36), i quali, hanno il diritto inalienabile di ricevere un’educazione conforme alla fede religiosa dei loro genitori (<i>Familiaris Consortio</i>, 40), che non sia manipolata da ideologie e prassi materialistiche e atee. Nella sua missione evangelizzatrice, “la Chiesa guarda ai giovani; anzi meglio, la Chiesa in modo speciale vede se stessa nei giovani” (<a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_31031985_dilecti-amici.html\">“Epistula Apostolica ad iuvenes internationali vertente anno iuventuti dicato”, 15, die 31 mar. 1985</a>: Insegnamenti di Giovanni Paolo II, VIII, 1 [1985] 794). </p>\n<p>Vincendo non pochi ostacoli, continuando ad offrire ai giovani una catechesi solida e adeguata alle loro legittime aspirazioni nella cornice di una pastorale giovanile che risponda alle loro necessità. Così saranno disposti a dar ragione della loro speranza a chi glielo chieda (cf. <i>1 Pt </i>3, 15) e faranno in modo che, attraverso la loro vita di fede, la luce di Cristo illumini la società che si avvicina alla fine del secondo millennio. Dal loro amore a Cristo e dalla loro dedizione al prossimo, specialmente ai fratelli più bisognosi, dipenderà il futuro della Chiesa in Nicaragua che, grazie a Dio, si annuncia pieno di speranzose promesse. </p>\n<p>Motivo di speciale soddisfazione per me è stato constatare che avete fatto un grande sforzo in tutte le diocesi nel campo della pastorale vocazionale. Confido nel fatto che il Signore benedirà con abbondanti frutti la vostra preghiera e il vostro ministero, inviando molti operai alla sua messe (cf. <i>Mt</i> 9, 38). La riapertura del seminario maggiore a Managua vi permetterà di seguire da vicino la formazione adeguata, tanto a livello spirituale e morale come umano e intellettuale, dei vostri seminaristi che Dio ha chiamato ad essere “veri pastori d’anime, sull’esempio di nostro Signore Gesù Cristo, maestro, sacerdote e pastore” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam Totius</a></i>, 4). </p>\n<p>4. Con profonda attenzione ho seguito la vostra informazione sui gravi problemi del vostro paese, cioè, la discordia attuale con le sue conseguenze a livello personale, familiare, sociale e statale; la conflittualità tra i diversi gruppi; la privazione di quei beni indispensabili che sono la base di una vita degna per l’uomo. </p>\n<p>Nonostante queste difficoltà, ho potuto percepire il clamore del vostro popolo per la pace. Dopo anni di violenza che ha causato irrecuperabili perdite di vite umane così come distruzioni dovunque, da tutti i cuori sale una preghiera al “Principe della Pace” (<i>Is</i> 9, 5) perché ponga fine alla lotta tra fratelli. Il dolore di tutti i figli di questa nazione: orfani e feriti di guerra; padri e madri che piangono i loro figli morti, scomparsi, prigionieri o scacciati. Questo dolore dei poveri, di quelli che soffrono, interpella gli uomini di buona volontà, specialmente le parti in conflitto, perché facciano tutto il possibile nella ricerca della pace. </p>\n<p>Nella vostra recente lettera pastorale avete invitato i nicaraguensi, e, in particolare, quelli che hanno responsabilità pubbliche, “a cercare mezzi pacifici, civili, e politici per riallacciare dialoghi di larghe vedute, in cui si identifichino termini e mezzi pratici e pertinenti per una irreversibile democratizzazione e pacificazione della patria” (Conf. Episcoporum Nicaraquan. “Epistula pastoralis”, die 29 iun. 1986). Questa situazione interpella anche la comunità ecclesiale. “La Chiesa è la prima a desiderare la pace e cerca di costruirla, attraverso la conversione e la penitenza” (Conf. Episcoporum Nicaraquan. “Epistula pastoralis”, die 6 apr. 1986). Essa non si limita unicamente a condannare “tutte le forme di aiuto, qualunque sia la loro fonte, che conducano alla distruzione, al dolore e alla morte delle nostre famiglie, e all’odio e alla divisione tra i nicaraguensi” (Conf. Espiscoporum Nicaraquan. “Epistula pastoralis”, die 6 apr. 1986), ma nella sua azione pastorale educa le coscienze perché i fedeli “lavorino per la pace” (<i>Mt</i> 5, 9). Allo stesso tempo la Chiesa offre il suo servizio di riconciliazione perché le parti in conflitto abbandonino definitivamente il linguaggio delle armi e le sostituiscano con il dialogo; un dialogo che sia aperto ed efficace, chiarificatore e fraterno. </p>\n<p>La Chiesa, proclamando che “la pace nasce da un cuore nuovo” (<a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19821208_xvi-world-day-for-peace.html\">“Nuntius ob diem ad pacem fovendam dicatum pro a. D. 1983”, die 8 dec. 1982</a>: Insegnamenti di Giovanni Paolo II, V, 3 [1982] 1542 ss), invita tutti gli uomini a “scacciare dai cuori qualunque residuo di rancore e di risentimento” (Conf. Episcoporum Nicaraquan. “Epistula pastoralis”, die 29 iun. 1988). </p>\n<p>Nel vostro desiderio di servire la causa della pace, voi Vescovi del Nicaragua avete realizzato un inestimabile lavoro pastorale. Ho seguito attentamente l’intervento del presidente della vostra Conferenza episcopale, Cardinale Miguel Obrando Bravo, consigliato da altri due fratelli nell’episcopato, nelle conversazioni tra le parti in conflitto, prima come mediatore e ora come testimone. So quanti sacrifici, incomprensioni e anche pericoli, avete dovuto superare per assicurare che il dialogo, sincero e leale, rappresentasse il canale normale nella ricerca di soluzioni ai problemi che affrontano i figli di una stessa nazione. </p>\n<p>Ho saputo con piacere che la Chiesa in Nicaragua, attraverso il suo rappresentante nella commissione di verifica, il Cardinale Miguel Obrando Bravo, ha già organizzato il suo personale per la citata verifica, sperando che si riallaccino i dialoghi e si ottenga, insieme alla pace stabile e duratura, la vera democratizzazione del paese. </p>\n<p>Come pastori di tutti i nicaraguensi, non stancatevi di lavorare in favore di una autentica riconciliazione nazionale. È una missione propria della Chiesa alla quale Cristo “ha affidato il ministero della riconciliazione” (<i>2 Cor</i> 5, 18), e che continuamente deve esortare gli uomini di buona volontà perché abbandonino l’odio, abbattendo il muro che li separa (cf. <i>Ef</i> 2, 14-16), e perché tutti insieme, cerchino di ricostruire la patria sul fondamento della pace, che si basa sulla verità, la giustizia, l’amore e la libertà. Non si può avere la pace dove non si rispetta totalmente la libertà! </p>\n<p>5. La Chiesa, che non “è legata a nessun sistema politico” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 76), lontana dall’avere pretese di ordine temporale, desidera offrire il suo servizio pastorale all’uomo. Annunciando la buona novella e proclamando la sua dottrina sociale in difesa e promozione dei diritti fondamentali della persona, contribuisce alla salvaguardia del carattere trascendente di ogni uomo e alla diffusione del regno della giustizia e della carità (cf. <i>Gaudium et Spes</i>, 76). Per questo, rinunciando a qualunque privilegio, la Chiesa reclama in ogni società e, quindi, nella vostra, il diritto di godere “del grado di libertà di azione che richiede la cura della salvezza degli uomini” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_it.html\">Dignitatis Humanae</a></i>, 13). </p>\n<p>A questo proposito, spera di poter esercitare sempre il diritto irrinunciabile di avere ed usare i propri mezzi di comunicazione sociale per compiere la sua missione evangelizzatrice in beneficio di tutta la comunità umana. </p>\n<p>La Chiesa in Nicaragua spera ugualmente che presto si possano rincorporare al loro precedente lavoro pastorale i sacerdoti che erano stati scacciati dal paese. Spera anche di poter recuperare quanto prima tutti quei beni materiali che erano dedicati al servizio del popolo fedele. Con non minore urgenza, la comunità ecclesiale, fedele alla gerarchia, sente la necessità di riprendere le opere di promozione sociale che si stavano sviluppando a beneficio dei più bisognosi. </p>\n<p>Terminando questo gradito incontro, non posso fare a meno di invocare su di voi, cari fratelli, l’intercessione della Vergine santissima, la Purissima, tanto cara e venerata in Nicaragua, come i vostri fedeli hanno dimostrato durante l’anno mariano, che abbiamo appena terminato. </p>\n<p>I cristiani che hanno posto la loro fiducia nella protezione della loro “Avvocata, Ausiliatrice, Soccorritrice e Mediatrice” (<i>Lumen Gentium</i>, 62), non soccomberanno nelle avversità, ma con la sua protezione materiale potranno combattere bene la loro battaglia, correre fino alla meta, conservare la fede, sperando nella ricompensa del Signore, giudice giusto, nel giorno della sua venuta (cf. <i>2 Tm</i> 4, 7-8). </p>\n<p>Come testimonianza del mio affetto e della mia vicinanza a tutti i membri dell’amata Chiesa e nazione nicaraguense, vi concedo una speciale benedizione apostolica, in segno della costante protezione dell’Altissimo. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS OBISPOS DE NICARAGUA<br/>EN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunes 22 de agosto de 1988</i></font></p>\n<p>  </p>\n<p>  </p>\n<p><i>Queridos Hermanos en el Episcopado</i>: </p>\n<p>En el ejercicio de vuestro ministerio de Pastores de la Iglesia de Dios en Nicaragua, habéis venido a visitar al Obispo de Roma para expresar vuestra comunión jerárquica, dado que Cristo confió a Pedro y a sus sucesores en esta Sede, investidos por institución divina de potestad suprema, plena, inmediata y universal, el cuidado de todos los fieles (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 2).  </p>\n<p>Después de haber venerado los sepulcros de los Santos Apóstoles Pedro y Pablo, columnas de la Iglesia de Roma, y después del encuentro personal conmigo, tengo el gusto de saludaros colectivamente como miembros del Episcopado de Nicaragua, al final de vuestra visita “ad limina”. Pláceme manifestar ahora mi más profundo reconocimiento al Señor Cardenal Miguel Obando Bravo Presidente de esa Conferencia Episcopal, por las amables palabras que ha tenido a bien dirigirme, al comienzo de este encuentro, las cuales testimonian el verdadero afecto y la plena adhesión de los fieles católicos nicaragüenses a esta Sede Apostólica. </p>\n<p>1. Este encuentro hace palpable una vez más lo que nos recuerda el Concilio Vaticano II: “Cada Obispo representa a su Iglesia, y todos juntos con el Papa representan a toda la Iglesia en el vinculo de la paz, del amor y de la unidad” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 23). El mismo Jesús, antes de entregar su vida por nosotros (cf <i>Ef</i> 5, 2), elevó su plegaria al Padre para que todos sus discípulos permanecieran siempre unidos: “Como tú, Padre, en mí y yo en ti, que ellos también sean uno en nosotros” (<i>Jn</i> 17, 21). Los Obispos, sucesores del Colegio apostólico, son, según la expresa voluntad de Cristo, los pastores de la Iglesia hasta el fin del los tiempos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 18),  formando un mismo e indiviso episcopado, al frente del cual está el Romano Pontífice “principio y fundamento, perpetuo y visible, de la unidad de fe y de comunión” (<i>Ibíd.</i>).</p>\n<p>Con esta visita “ad limina” vosotros habéis querido estrechar aún más los vínculos de cercanía y unidad con el Sucesor de Pedro; vínculos que siempre han tenido una característica particular en las relaciones de los Obispos de Nicaragua y esta Sede Apostólica. Me es grato a este respecto, recordar la visita pastoral que hice a vuestro País, el año 1983, durante mi viaje apostólico a América Central. </p>\n<p>2. La unidad existente entre la cabeza y los miembros de un solo colegio apostólico (cf. <i>Ibíd</i>., 22),  es fiel reflejo de aquellos lazos de fe y caridad que unen a cada Obispo con los fieles, porque “los Obispos son, indudablemente, el principio y fundamento visible de unidad en sus Iglesias particulares” (<i>Ibíd</i>., 23).  Puestos por el Espíritu Santo, los Obispos son enviados para perpetuar la obra de Cristo Señor, Pastor eterno (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 1). Al mismo tiempo que se preocupan de instruir a los fieles en el amor de todo el Cuerpo místico, deben esforzarse siempre en “promover y defender la unidad de la fe y la disciplina común de toda la Iglesia” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 23).  </p>\n<p>Conozco, queridos Hermanos, vuestros esfuerzos por reunir la familia de Dios. Ayudados por los sacerdotes, los religiosos, así como por los agentes de pastoral, sé que hacéis todo lo posible para que la Iglesia, bajo la acción del Espíritu Santo, llegue a ser “en Cristo como un sacramento, o sea, signo e instrumento de la unión íntima con Dios y de la unidad de todo el género humano” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1). Exhorto a todos, de modo especial a cuantos “han sido constituidos verdaderos sacerdotes del Nuevo Testamento, para ser próvidos cooperadores del Orden episcopal” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 15),  a permanecer profundamente unidos a su Obispo, sea en virtud de la común ordenación como de la común misión (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 28).  </p>\n<p>Recuerden los presbíteros que, en el desempeño de su ministerio eclesial, “no están nunca al servicio de una ideología o facción humana, sino que, como heraldos del Evangelio y Pastores de la Iglesia, trabajan por lograr el incremento espiritual del Cuerpo de Cristo” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\">Presbyterorum Ordinis</a></i>, 6). Ojalá que todos –sacerdotes, religiosos y religiosas, agentes de pastoral y demás fieles– sepan renunciar a todo aquello que es causa de división en la Iglesia, esforzándose en “mantener la unidad del Espíritu con el vínculo de la paz” (<i>Ef</i> 4, 3).  </p>\n<p>3. En el transcurso de los encuentros personales me habéis ilustrado verbalmente lo que ya habéis expuesto en las respectivas relaciones quinquenales sobre vuestros planes de actividad Pastoral, en la que ocupa un lugar prioritario la catequesis familiar. </p>\n<p>Ya en el umbral del V Centenario de la Evangelización de América, os exhorto vivamente a mantener y a acrecentar la herencia de la fe. Los misioneros que llegaron a vuestro continente y, en concreto, a vuestra tierra, llevados por su celo evangelizador, dedicaron sus esfuerzos a la catequesis, y especialmente a la catequesis familiar. Este ha sido uno de los pilares que ha mantenido la vida cristiana en ese querido Continente de la esperanza. </p>\n<p>Sabéis que el matrimonio y la familia constituyen uno de los bienes más preciosos de la humanidad (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 1). No obstante algunas concepciones materialistas, que a veces entran a formar parte de las legislaciones permisivas, permaneced firmes en proponer el ideal íntegro de la familia, según el designo de Dios, y del sacramento del matrimonio indisoluble, símbolo de la unión íntima de Cristo con la Iglesia (<i>Ef</i> 5, 32).  </p>\n<p>Al mismo tiempo, recordad a los padres que tienen la gravísima obligación de educar a su prole. “Ellos son los primeros y principales educadores de sus hijos” (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 36) los cuales, tienen el derecho inalienable de recibir una educación conforme a la fe religiosa de sus padres (cf. <i>Ibíd.</i>, 40,  que no venga manipulada por ideologías y praxis materialistas y ateas. En su misión evangelizadora, “la Iglesia mira a los jóvenes; es más, la Iglesia de manera especial se mira a sí misma en los jóvenes” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1985/documents/hf_jp-ii_apl_31031985_dilecti-amici.html\">Carta apostólica a los jóvenes del mundo con motivo del Año internacional de la juventud</a></i>, 26 de marzo de 1985, n. 15).  </p>\n<p>Venciendo no pocos obstáculos, seguid ofreciendo a los jóvenes una catequesis sólida y adecuada a sus legítimas aspiraciones en el marco de una Pastoral Juvenil que responda a sus necesidades. Así estarán dispuestos a dar razón de su esperanza a todo el que se la pida (cf. <i>1P</i> 3, 15) y harán que, a través de su vida de fe, la luz de Cristo ilumine la sociedad que se acerca al final del segundo milenio. De su amor a Cristo y de su entrega al prójimo, especialmente a los hermanos más necesitados, dependerá el futuro de la Iglesia en Nicaragua que, gracias a Dios, se anuncia lleno de esperanzadoras promesas. </p>\n<p>Motivo de especial satisfacción ha sido para mí constatar que habéis hecho un gran esfuerzo en todas las diócesis en el campo de la pastoral vocacional. Confío en que el Señor bendecirá con abundantes frutos vuestra oración y vuestro ministerio, enviando muchos obreros a su mies (cf. <i>Mt</i> 9, 38). La reapertura del Seminario Mayor en Managua os permitirá seguir de cerca la adecuada formación, tanto a nivel espiritual y moral como humano e intelectual, de vuestros seminaristas a los que Dios ha llamado a ser “verdaderos pastores de las almas, a ejemplo de nuestro Señor Jesucristo, Maestro, Sacerdote y Pastor” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam Totius</a></i>, 4).  </p>\n<p>4. Con profunda atención he seguido vuestra información sobre los graves problemas de vuestro país, o sea, la discordia actual con sus terribles consecuencias a nivel personal, familiar, social y estatal; la conflictividad entre los diversos grupos; la privación de aquellos bienes indispensables que son la base de una vida digna para el hombre. </p>\n<p>Por encima de estas dificultades, he podido percibir el clamor de vuestro pueblo por la paz. Tras años de violencia que ha causado irrecuperables pérdidas de vidas humanas así como destrucciones por doquier, de todos los corazones sube una oración al “Príncipe de la Paz” (<i>Is</i> 9, 5) para que finalice la lucha entre hermanos. El dolor de todos los hijos de esa Nación: huérfanos y heridos de guerra; padres y madres que lloran a sus hijos muertos, desaparecidos, prisioneros o desplazados. Este dolor de los pobres, de cuantos sufren, interpela a los hombres de buena voluntad, especialmente a las partes en conflicto, para que hagan todo lo posible en la búsqueda de la paz. </p>\n<p>En vuestra reciente Carta Pastoral habéis invitado a los nicaragüenses, y, en particular, a los que tienen responsabilidades públicas, “a buscar medios pacíficos, cívicos, y políticos para reanudar diálogos de altura, donde se aborden plazos y medidas prácticas y pertinentes para una irreversible democratización y pacificación de la Patria” (Conferencia episcopal de Nicaragua, <i>Carta pastoral</i>, 29 de junio de 1986). Esta situación interpela también a la comunidad eclesial. “La Iglesia es la primera que quiere la paz y busca construirla, mediante la conversión y la penitencia” (Eiusdem, <i>Carta pastoral</i>, 6 de abril de 1986). Ella no se limita únicamente a condenar “toda forma de ayuda, cualquiera que sea su fuente, que conduzca a la destrucción, al dolor y la muerte de nuestras familias, o al odio y la división entre los nicaragüenses” (<i>Ibid</i>.), sino que en su acción pastoral educa a las conciencias para que los fieles “trabajen por la paz” (Mt 5, 9).  Al mismo tiempo la Iglesia ofrece su servicio de reconciliación para que las partes en conflicto abandonen definitivamente el lenguaje de las armas y lo sustituyan por el diálogo; un diálogo que sea abierto y eficaz, clarificador y fraternal. </p>\n<p>La Iglesia, al proclamar que “la paz nace de un corazón nuevo” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19831208_xvii-world-day-for-peace_sp.html\">Mensaje para la Jornada Mundial de la Paz 1984</a></i>),  invita a todos los hombres a “desterrar de los corazones cualquier residuo de rencor y de resentimiento” (Confer. Episcopal de Nicaragua, <i>Carta pastoral</i>, 29 de junio de 1988).</p>\n<p>En vuestro deseo de servir a la causa de la paz, los Obispos de Nicaragua habéis realizado una inestimable labor pastoral. He seguido atentamente la actuación del Presidente de vuestra Conferencia Episcopal, Cardenal Miguel Obando Bravo, asesorado por otros dos Hermanos en el episcopado, en las conversaciones entre las partes en conflicto, primera como Mediador y ahora como Testigo. Sé cuántos sacrificios, incomprensiones y aun peligros, habéis tenido que superar para asegurar que el diálogo, franco y leal, represente el cauce normal en la búsqueda de soluciones a los problemas que enfrentan a los hijos de una misma nación. </p>\n<p>He sabido con agrado que la Iglesia en Nicaragua, mediante su Representante en la Comisión de Verificación, el Cardenal Miguel Obando Bravo, tiene ya organizado su personal para dicha verificación esperando que se re reanuden las conversaciones y se alcance, junto con la paz estable y duradera, la verdadera democratización del País. </p>\n<p>Como Pastores de todos los nicaragüenses, no os canséis de trabajar en favor de una auténtica reconciliación nacional. Es una misión propia de la Iglesia a la que Cristo “confió el ministerio de la reconciliación” (<i>2Co</i> 5, 18),  y que continuamente debe exhortar a los hombres de buena voluntad para que abandonen el odio, derribando el muro que les separa (cf. <i>Ef</i> 2, 14-16),  y para que todos unidos, traten de reconstruir la Patria sobre el fundamento de la paz, que esté basada en la verdad, la justicia, el amor y la libertad. ¡No puede haber paz donde no se respeta totalmente la libertad! </p>\n<p>5. La Iglesia, que no “está ligada a sistema político alguno” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes,</a></i> 76),  lejos de tener pretensiones de orden temporal, desea ofrecer su servicio pastoral al hombre. Anunciando la Buena Nueva y proclamando su doctrina social en la defensa y promoción de los derechos fundamentales de la persona, contribuye a la salvaguardia del carácter trascendente de cada hombre y a la difusión del reino de la justicia y de la caridad (cf. <i>Ibíd</i>.). Por eso, renunciando a cualquier privilegio, la Iglesia reclama en cada sociedad y, por tanto, en la vuestra, el derecho a disfrutar “del grado de libertad de acción que requiere el cuidado de la salvación de los hombres” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html\">Dignitatis humanae</a></i>, 13).  A este respecto, espera poder ejercer siempre el derecho irrecusable de tener y usar los propios medios de comunicación social para cumplir su misión evangelizadora en beneficio de toda la comunidad humana. </p>\n<p>La Iglesia en Nicaragua espera igualmente que pronto se puedan reincorporar a su anterior trabajo pastoral los sacerdotes que fueron sacados del País. También espera poder recuperar cuanto antes todos aquellos bienes materiales que estaban dedicados al servicio del pueblo fiel. Con no menos urgencia, la comunidad eclesial, fiel a la Jerarquía, siente la necesidad de reemprender las obras de promoción social que se venían desarrollando en beneficio de los más necesitados. </p>\n<p>Al terminar este grato encuentro, no puedo menos de invocar sobre vosotros, queridos Hermanos, la intercesión de la Virgen Santísima, “La Purísima”, tan querida y venerada en Nicaragua, como vuestros fieles lo han demostrado durante el Ano Mariano, que acabamos de clausurar. </p>\n<p>Los cristianos que tienen puesta su confianza en la protección de su “Abogada, Auxiliadora, Socorro y Mediadora” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 62),  no sucumbirán en las adversidades, sino que con su maternal protección podrán combatir bien su combate, correr hasta la meta, mantener la fe, esperando el premio del Señor, Juez justo, en el día de su venida (cf. <i>2Tm</i> 7-8).  </p>\n<p>Como testimonio de mi afecto y cercanía hacia todos los miembros de la querida Iglesia y Nación nicaragüense, os imparto una especial Bendición Apostólica, en prenda de la constante protección del Altísimo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}