{
    "id": "hf_jp-ii_mes_19970604_vida-consagrada",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "Jasna Góra - June 4, 1997",
    "title": "Apostolic Journey to Poland: Message to Consecrated Persons",
    "excerpt": {
        "en": "1. \"Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavenly places, even as he chose us in him before the foundation of the world, that we should be holy and blameless before him\" (Eph 1:3-4). With these words of Saint Paul I greet all the Orders, Religious Congregations, Societies of Apostolic Life and Secular Institutes of Poland. \"Blessed be God\" for the gift of a vocation to religious life. For this gift we should praise and give him thanks unceasingly. Before the beginning of time he chose you in Jesus Christ and out of love he destined you for himself. Each of you has experienced in your life a particular encounter with Christ, when you heard within the depths of your heart the mysterious call: \"If you would be perfect, go, sell what you possess and give to the poor, and you will have treasure in heaven; and come, follow me\" (Mt 19:21). Unlike the young man in the Gospel, you have responded with generosity to this invitation, embracing the way of the evangelical counsels: of chastity, poverty and obedience. With an open heart you have welcomed the grace of a vocation, like a \"precious pearl\" (cf. Mt 13:45).",
        "it": "1. \"Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo. In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto\" (Ef1, 3-4).",
        "pl": "«Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa; On napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich w Chrystusie. W Nim bowiem wybrał nas przed założeniem świata, abyśmy byli święci i nieskalani przed jego obliczem» (Eph. 1, 3-4).",
        "pt": "1. «Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo que, do alto dos Céus, nos abençoou com toda a espécie de bênçãos espirituais em Cristo. Foi assim que n’Ele nos escolheu antes da constituição do mundo, para sermos santos e imaculados diante dos Seus olhos» (Ef1, 3-4). Com estas palavras de São Paulo saúdo todas as Ordens, as Congregações religiosas, as Sociedades de Vida Apostólica e os Institutos seculares da Polónia. «Bendito seja Deus» pelo dom da vocação à vida consagrada. Por este dom, é necessário incessantemente louvá-l’O e dar-Lhe graças. Antes dos séculos, Ele escolheu-vos em Jesus Cristo, e por amor destinou-vos para Si. Cada um de vós experimentou na vida um particular encontro com Cristo, durante o qual escutou no íntimo do coração o misterioso chamamento: «Se queres ser perfeito, vai, vende tudo o que possuíres, dá o dinheiro aos pobres, e terás um tesouro nos céus; depois, vem e segue-Me» (Mt19, 21). Ao contrário do jovem do Evangelho, respondestes com generosidade a este convite, abraçando a via dos conselhos evangélicos: de castidade, de pobreza e de obediência. Com o coração aberto acolhestes a graça da vocação, como uma «pérola preciosa» (cf.Mt13, 45).",
        "es": "1. «Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos ha bendecido con toda clase de bendiciones espirituales, en los cielos, en Cristo; por cuanto nos ha elegido en él antes de la fundación del mundo, para ser santos e inmaculados en su presencia» (Ef1,3-4). Con estas palabras de san Pablo saludo a todas las órdenes, las congregaciones religiosas, las sociedades de vida apostólica y los institutos seculares de Polonia. «Bendito sea Dios» por el don de la vocación a la vida consagrada. Por este don es preciso alabarlo y darle gracias sin cesar. Antes de la fundación del mundo, os ha elegido en Jesucristo y por amor os ha destinado a sí. Cada uno de vosotros ha experimentado en su vida un encuentro particular con Cristo, durante el cual ha escuchado en lo más íntimo de su corazón la misteriosa llamada: «Si quieres ser perfecto, anda, vende lo que tienes y dáselo a los pobres, y tendrás un tesoro en los cielos; luego ven, y sígueme» (Mt19, 21). A diferencia del joven del evangelio, habéis respondido con generosidad a esa invitación, abrazando la senda de los consejos evangélicos de castidad, pobreza y obediencia. Con el corazón abierto habéis acogido la gracia de la vocación, como una «perla preciosa» (cf.Mt13, 45)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1997/documents/hf_jp-ii_mes_19970604_vida-consagrada.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1997/documents/hf_jp-ii_mes_19970604_vida-consagrada.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/messages/pont_messages/1997/documents/hf_jp-ii_mes_19970604_vida-consagrada.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1997/documents/hf_jp-ii_mes_19970604_vida-consagrada.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1997/documents/hf_jp-ii_mes_19970604_vida-consagrada.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/travels/1997/travels/documents/trav_poland-1997.html\">APOSTOLIC JOURNEY<br> OF HIS HOLINESS JOHN PAUL II<br/> TO POLAND (MAY 31-JUNE 10, 1997</br></a>)</font>\n<p><b><i> <font color=\"#663300\" size=\"4\">MESSAGE OF JOHN PAUL II<br/> TO CONSECRATED PERSONS</font></i></b></p>\n<p><i> </i></p>\n</center>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">1. \"Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavenly places, even as he chose us in him before the foundation of the world, that we should be holy and blameless before him\" (Eph 1:3-4). With these words of Saint Paul I greet all the Orders, Religious Congregations, Societies of Apostolic Life and Secular Institutes of Poland. \"Blessed be God\" for the gift of a vocation to religious life. For this gift we should praise and give him thanks unceasingly. Before the beginning of time he chose you in Jesus Christ and out of love he destined you for himself. Each of you has experienced in your life a particular encounter with Christ, when you heard within the depths of your heart the mysterious call: \"If you would be perfect, go, sell what you possess and give to the poor, and you will have treasure in heaven; and come, follow me\" (Mt 19:21). Unlike the young man in the Gospel, you have responded with generosity to this invitation, embracing the way of the evangelical counsels: of chastity, poverty and obedience. With an open heart you have welcomed the grace of a vocation, like a \"precious pearl\" (cf. Mt 13:45).</p>\n<p align=\"left\">Together with you I give thanks today to the Blessed Trinity for the gift of the consecrated life in our homeland, for the Saints, the Beati and the candidates for the honours of the altar from your Institutes and for all of you who \"fight for the Gospel\" (cf. Phil 4:3) on Polish soil, as well as in other parts of the world, especially in mission countries, proclaiming, sometimes to the point of heroism, \"the goodness and loving kindness of God our Saviour\" (Tit 3:4).</p>\n<p align=\"left\">With gratitude I think of those among you who bring help to the Church in the neighbouring countries, so that there, after years of oppression and persecution of the faith, there will not be \"sheep without a shepherd\" (cf. Mt 9:36).</p>\n<p align=\"left\">I offer special words of greeting and appreciation to the communities of contemplative life, completely dedicated to prayer and sacrifice and, precisely because of this, so productive for the Kingdom of God on earth. \"Peace to all of you that are in Christ\" (1 Pet 5:14).</p>\n<p align=\"left\">2. The Second Vatican Council clearly highlighted the importance of the consecrated life, affirming that it is profoundly linked to the holiness and mission of the Church. It is at the Church's very heart, since it expresses the deepest meaning of Christian vocation: it is the radical gift that individuals make of themselves out of love for Christ — Teacher and Spouse — and for their brothers and sisters redeemed on the Cross by the Blood of the Saviour. This teaching of the Council, set out above all in the Dogmatic Constitution<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a> </i>and in the Decrees<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_en.html\">Perfectae Caritatis</a> </i>and<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, has been taken up and developed in subsequent years, especially by Paul VI, in his Apostolic Exhortation<i> <a href=\"http://w2.vatican.va/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica Testificatio</a></i>, and in the documents issued by the Congregation for Institutes of Consecrated Life and for Societies of Apostolic Life.</p>\n<p align=\"left\">I myself, ever since the beginning of my Pontificate, being solicitous for the renewal of the Church in line with the Council, have turned my attention as Pastor to the life and apostolate of consecrated persons, who have an extremely important role in the evangelization of the modern world. There remain in my heart all the meetings with men and women religious and with the representatives of Lay Institutes held during my apostolic travels and in the Eternal City. Each year, on the Feast of the Presentation of the Lord, I invite consecrated persons to Saint Peter's Basilica for a celebration of the Eucharist in common, during which those present renew their vows of chastity, poverty and obedience.</p>\n<p align=\"left\">On various occasions I have addressed the communities of consecrated life, expressing the love that the Church has for their vocation and for their service to the People of God. For the Jubilee Year of the Redemption, I addressed to all the men and women religious of the world the Apostolic Exhortation<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis Donum</a></i>, and for the Marian Year the<i>Letter</i>dedicated to the presence of the Virgin Mother of God in the consecrated life. This life —your life — has also been the theme of many of my addresses to pilgrims during the General Audiences, and was given an exhaustive presentation during the work of the Ninth General Assembly of the Synod of Bishops, in October 1994.</p>\n<p align=\"left\">The work of the Synod and, subsequently, the Post-Synodal Exhortation<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita Consecrata</a></i>, which I published last year, gave new impetus to the consecrated life, and lent greater depth to its identity, spirituality and mission in the Church and in the contemporary world. This wealth of conciliar and postconciliar teaching about the consecrated life must be ever better known, meditated upon, made the object of personal and community reflection, so that your Congregations and Institutes may be renewed and grow according to the divine plan, in conformity with the spirit of your Founders and in full communion with the Pastors of the Church. It is my hope that the celebrations of \"Consecrated Life Day\", established this year, will prompt the clergy and the faithful to deepen their awareness of the beauty of the path of the evangelical counsels, to express to God their gratitude for this gift and to develop vocational programmes.</p>\n<p align=\"left\">3. In his farewell discourse to the Apostles before his Passion, Christ said: \"You did not choose me, but I chose you and appointed you that you should go and bear fruit\" (Jn 15:16). These are the words that Christ speaks unceasingly to those whom he has loved and chosen, and to whom he has entrusted the work of evangelization. By virtue of your baptismal and religious consecration, you are called to give yourselves completely to the mission of Christ \"whom the Father consecrated and sent into the world\" (Jn 10:36). Communities of consecrated life have always distinguished themselves within the Church by such an attitude of responsibility with regard to the proclamation of the Gospel. In difficult moments of history and in moments of crisis the Holy Spirit has raised up new Orders and Institutes so that through holiness, selfless service, and the charisms of their Founders they might contribute to the renewal of the Church. Your vocation springs from the innermost heart of the Gospel and serves the work of evangelization in a most productive manner.</p>\n<p align=\"left\">\"Woe to me if I do not preach the Gospel\" (1 Cor 9:16). These words of the Apostle to the Gentiles inspired also the thoughts and work of Saint Adalbert. The love of Christ guided him towards countries and peoples which had not yet received the Good News of Salvation. He sealed with suffering and his martyr's death his profession of faith and his proclamation of the Gospel on the Baltic, doing just what his Master and Lord had done. In the attitude and apostolic activity of Saint Adalbert is manifested the universality of the Church's mission, the universality of love and service, the source of which is the Spirit of Jesus Christ. The Jubilee of the martyrdom of Saint Adalbert, Bishop of Prague and Benedictine monk, exhorts us to reflect on Christ's command: \"Go therefore and make disciples of all nations\" (Mt 28:19). It exhorts the Church in Poland to take up again with renewed energy the work of the new evangelization in the years of the Great Jubilee of the Year 2000.</p>\n<p align=\"left\">On the threshold of the Third Millennium of Christianity, we must all join in the fundamental mission of \"revealing Christ to the world, helping each person to find himself in Christ, and helping the contemporary generations of our brothers and sisters, the peoples, nations, States, mankind, developing countries and countries of opulence — in short, helping everyone to get to know ?the unsearchable riches of Christ' (Eph 3:8), since these riches are for every individual and are everybody's property\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 11).</p>\n<p align=\"left\">We live in times of chaos, of spiritual disorientation and confusion, in which we discern various liberal and secularizing tendencies; God is often openly banished from social life, attempts are made to limit faith to the purely private sphere, and in people's moral conduct a harmful relativism creeps in. Religious indifference spreads. The new evangelization is an impelling need of the moment also in the Polish nation, baptized a thousand years ago. The Church expects you to dedicate yourselves with all your strength to proclaiming to the modern generation of Poles the truth of Christ's Cross and Resurrection, and to stand up against the greatest temptation of our times: the denial of the God of Love.</p>\n<p align=\"left\">With your eyes fixed on Saint Adalbert, work with zeal and perseverance for the deepening of faith and for the renewal of the religious life of the faithful, for the Christian education of children and young people, for the formation of the clergy, for missionary commitment \"to the end of the earth\" (Acts 1:8), in the various areas of pastoral ministry, in the social apostolate, in ecumenism, in teaching, in the world of culture and of the media. Focus particular attention on the areas where help is most needed: families in difficult situations, the poor, the abandoned, the suffering, those who have been rejected by all. Search out new ways for the Gospel to touch all sectors of human reality, keeping in mind that the new evangelization cannot neglect the proclamation of faith and justice, defence of the fundamental right to life from conception to natural death, the preaching of the mystery of the Church, the Mystical Body of Christ.</p>\n<p align=\"left\">Love Holy Mother Church and live her problems in imitation of Christ who \"loved the Church and gave himself up for her\" (Eph 5:25). May your service be characterized by the profound<i>sensus Ecclesiae</i>which distinguished your Founders. Form also among the laity a more mature and profound awareness of the Church, so as to increase their sense of belonging and of responsibility for her.</p>\n<p align=\"left\">4. \"And thus, even though the many different apostolic works that you perform are extremely important, nevertheless the truly fundamental work of the apostolate remains always what (and at the same time who) you are in the Church\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis Donum</a></i>, 15). The soul of the new evangelization is a deep interior life, because only the one who \"remains\" in Christ \"bears much fruit\" (cf. Jn 15:5).</p>\n<p align=\"left\">Preparations for the International Eucharistic Congress at Wrocław and its solemn celebration have put once more before the Church, especially in our homeland, the ineffable mystery of the Eucharist and have recalled the \"new commandment\" announced by Christ at the Last Supper.</p>\n<p align=\"left\">The Eucharist, \"a sacrament of love, a sign of unity, a bond of charity, a Paschal banquet\" (<i>Sacrosanctum Concilium</i>, 47), most perfectly expresses the meaning and the truth of your vocation, of fraternal life in community and of the need for evangelization. The Eucharist is sacrifice and gift. As such, it requires a response worthy of the gift and the sacrifice. The words of the well-known Eucharistic hymn say of Christ: \"He gives himself completely to us\". A corresponding response to this extraordinary Gift is the complete and generous gift of self, which finds proper expression in the faithful fulfilment of the evangelical counsels, that is, in moving towards perfect love of God and neighbour, and, consequently, in the dedicated proclamation of the message of salvation. The Eucharist is an inexhaustible source of spiritual energy that comes directly from the Lord, who, although silent in this \"mystery of faith\", nevertheless repeats continuously: \"I am the first and the last, and the living one; I died, and behold I am alive<i>for evermore</i>, and I have the keys of Death and Hades\" (Rev 1:17-18). His help, in proportion to your openness to the ministry of love, always sustains your efforts anew, efforts which sometimes grow weak, and shines its light on \"the dark nights of the soul\". Thanks to this help and by virtue of your cooperation, the Lord's exhortation: \"Be faithful unto death, and I will give you the crown of life\" (Rev 2:10) will certainly find its fulfilment. He, \"chaste, poor and obedient to the Father\", and now glorious in the Eucharist, is for you the pledge of your reaching the goal of your difficult and fascinating journey to holiness.</p>\n<p align=\"left\">You must never forget that you are called to bear personal and community witness to that holiness which is the essence of the call of the consecrated life and the source of apostolic dynamism in the Church. The laity expect you to be before all else witnesses to holiness and guides who show the way to attain this holiness in daily life. It is good, therefore, that you should offer generous hospitality and spiritual help to those looking for a living contact with God and who through contact with you wish to strengthen their commitment to holiness. There is a need for your witness to promote and support \"every Christian's desire for perfection . . . The fact that all are called to become saints cannot fail to inspire more and more those who by their very choice of life have the mission of reminding others of that call\" (<i>Vita Consecrata</i>, 39). The increasing impoverishment of human values, linked with models of behaviour which are spreading also in Poland and which are based on the triple concupiscence, gives the sincere practice of the evangelical counsels the particular characteristic of being a prophetic sign. For the evangelical counsels \"propose . . . a spiritual therapy' for humanity, because they reject the idolatry of anything created and in a certain way they make visible the living God\" (ibid., 87). The Church in our day in Poland has an enormous need of this prophetic sign if she is to help people to make good use of freedom.</p>\n<p align=\"left\">The witness of your lives, offered authentically and unreservedly to God and to neighbour, is indispensable for making Christ present in the world and for making the Gospel reach the people of our time, who more willingly listen to witnesses than to teachers and are more receptive to living examples than to words. Consecrated persons must be in the world as salt which has not lost its flavour, as light which does not cease to shine on everything round it, as a city set on a hill that draws people's attention from afar (cf. Mt 5:13-16).</p>\n<p align=\"left\">Attaining the ideal of holiness in one's personal life and in community life entails, obviously, spiritual combat and self-discipline. The secularizing processes at work in society do not leave untouched those who are consecrated to God. They too are subject to the temptation of \"doing\" rather than \"being\". The participants in the Synod of Bishops, in 1994, emphasized these dangers. Vigilance and discernment of spirit is always necessary to protect the consecrated life from external and internal dangers, from anything that could lead to a weakening of the original enthusiasm or to superficiality and mediocrity in the service of God. \"Do not be conformed to the world but be transformed by the renewal of your mind, that you may prove what is the will of God, what is good and acceptable and perfect\" (Rom 12:2).</p>\n<p align=\"left\">I rejoice that religious life in Poland is growing and producing magnificent fruits of holiness, as I can testify before the whole Church also during this pilgrimage, by raising Saints and Beati to the glory of the altar: John of Dukla, the Servant of God Sister M. Bernardina Jablolska and Sister Maria Karlowska.</p>\n<p align=\"left\">5. I give you this message in the Shrine of Our Lady of Jasna Góra, where so often you gather for prayer, for days of retreat and for spiritual exercises. Mary, the first among all human creatures, at the moment of the Annunciation received the gift of God — the eternal plan for her participation in the mission of her Son. Jesus, in agony on the Cross, with the words: \"Woman, behold, your son!\" (Jn 19:26) entrusted to her, as Mother, John and all people and, in particular, those whom the Father \"foreknew and predestined to be conformed to the image of his Son\" (Rom 8:29). All those who down the centuries have followed the way of the imitation of Christ have been called with \"the disciple whom he loved\" to \"take Mary into their own home\" (cf. Jn 19:27), to love her and imitate her in a radical way, in order to experience in turn her special maternal tenderness.</p>\n<p align=\"left\">Mary, the first consecrated person, is for you the model of openness to the gift of God and of acceptance of grace on the part of the creature, the model of complete self-giving to God loved above all else. She responded to the gift of God with the obedience of faith that accompanied her all her life. Every day she was in contact with the ineffable mystery of the Son of God, not only in Jesus' hidden life, when with Joseph she remained at his side, but also in the decisive moments of his public activity, and especially on Calvary, when beneath the Cross she was profoundly united with him in suffering and in praising God: \"Blessed is she who believed\" (Lk 1:45). Mary's faith overcame every trial without ever yielding. For every consecrated person the Virgin of Nazareth \"teaches unconditional discipleship and diligent service\" (<i><a href=\"https://nfs.catholica.va/shares/export/mastersite_discof_new/Master_site/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata_en.html\">Vita Consecrata</a> </i>28). Seek in Mary's faith support for your own faith, in order to proclaim to the people of today \"faith working through love\" (Gal 5:6).</p>\n<p align=\"left\">On the threshold of the Great Jubilee of the Year 2000, I entrust to the Sacred Heart of Jesus and to the Immaculate Heart of Mary all the Orders, Congregations, Societies of Apostolic Life and Secular Institutes in Poland, both men and women.</p>\n<p align=\"left\">On the journey of your lives and apostolic work may my Apostolic Blessing accompany you, so that \"in everything God may be glorified through Jesus Christ\" (1 Pet 4:11).</p>\n<p align=\"left\"><i>Jasna Góra, 4 June 1997</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1997/travels/documents/trav_poland-1997.html\">VIAGGIO APOSTOLICO IN POLONIA (31 MAGGIO - 10 GIUGNO 1997)</a></font></p> <p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">MESSAGGIO DI GIOVANNI PAOLO II <br>ALLE PERSONE CONSACRATE </br></font></i></b></p> <p><font size=\"+1\"><b><i>   </i></b></font></p> <p><i>Cari Fratelli e Sorelle,</i></p> <p>1. \"<i>Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo. In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto</i>\" (<i>Ef</i> 1, 3-4). </p> <p>Con queste parole di san Paolo saluto tutti gli Ordini, le Congregazioni religiose, le Società di Vita Apostolica e gli Istituti Secolari della Polonia. \"Benedetto sia Dio\" per il dono della vocazione alla vita consacrata. Per questo dono bisogna incessantemente lodarlo e rendergli grazie. Prima dei secoli egli vi ha scelto in Gesù Cristo e per amore vi ha destinati a sè. Ognuno di voi ha sperimentato nella vita un particolare incontro con Cristo, durante il quale ha udito nell'intimo del cuore la misteriosa chiamata: \"Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi\" (<i>Mt</i> 19, 21). A differenza del giovane del Vangelo, avete risposto con generosità a questo invito, abbracciando la via dei consigli evangelici: di castità, di povertà e di obbedienza. Col cuore aperto avete accolto la grazia della vocazione, come una \"perla preziosa\" (cfr <i>Mt</i> 13, 45).</p> <p>Insieme a voi rendo oggi grazie alla Santissima Trinità per il dono della vita consacrata nella nostra Patria, per i santi, i beati e i candidati agli altari dei vostri Istituti e per voi tutti, che \"combattete per il vangelo\" (cfr <i>Fil</i> 4, 3) in terra polacca, ed anche in varie regioni del mondo, specialmente nei paesi di missione, annunziando, a volte sino all'eroismo, \"la bontà di Dio, salvatore nostro e il suo amore per gli uomini\" (<i>Tt</i> 3, 4).</p> <p>Con gratitudine penso a coloro tra voi, che portano aiuto alla Chiesa nei paesi confinanti, affinché lì, dopo anni di oppressione e di persecuzione della fede, non ci siano delle \"pecore senza pastore\" (cfr <i>Mt</i> 9, 36).</p> <p>Rivolgo parole di particolare saluto e di apprezzamento alle comunità di vita contemplativa, dedite totalmente all'orazione e al sacrificio e, proprio per questo, così fruttuose per lo sviluppo del Regno di Dio sulla terra. \"Pace a voi tutti che siete in Cristo\" (<i>1 Pt </i>5, 14).</p> <p>2. Il Concilio Vaticano II ha messo in piena luce la vita consacrata, affermando che essa è profondamente unita alla santità e alla missione della Chiesa. Essa si trova nel cuore stesso della Chiesa, poiché esprime la più profonda essenza della vocazione cristiana: è il dono radicale che la persona fa di se stessa per amore di Cristo - Maestro e Sposo - e dei fratelli redenti sulla croce con il sangue del Salvatore. Il magistero conciliare, presentato prima di tutto nella Costituzione dogmatica <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i> e nei Decreti <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae caritatis</a></i> e <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, negli anni successivi era stato ripreso e sviluppato, specialmente da Paolo VI, nell'Esortazione apostolica <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica testificatio</a></i> e nei documenti emanati dalla Congregazione per gli Istituti di Vita Consacrata e le Società di Vita Apostolica.</p> <p>Io stesso, sin dall'inizio del pontificato, sollecito per il rinnovamento conciliare della Chiesa, ho rivolto la mia attenzione di pastore alla vita e all'apostolato dei consacrati, ai quali spetta un ruolo estremamente importante nell'evangelizzazione del mondo contemporaneo. Porto nel cuore tutti gli incontri con i religiosi e le religiose e con i rappresentanti degli Istituti Laici, tenuti durante i viaggi apostolici e nella Città Eterna. Ogni anno, nella festa della Presentazione del Signore, invito le persone consacrate nella Basilica di san Pietro per una comune Eucaristia, durante la quale i presenti rinnovano i loro voti di castità, di povertà e di obbedienza.</p> <p>In varie circostanze mi sono rivolto alle comunità di vita consacrata esprimendo l'amore che la Chiesa nutre per la loro vocazione e per il loro servizio al Popolo di Dio. Nell'Anno Giubilare della Redenzione, rivolsi a tutti i religiosi e le religiose del mondo l'Esortazione apostolica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i>, e nell'Anno Mariano la Lettera dedicata alla presenza della Vergine Madre di Dio nella vita consacrata. Questa vita è la vostra vita - è stata anche il tema di molte mie catechesi rivolte ai pellegrini durante le Udienze generali ed ha trovato un'esauriente esposizione durante i lavori della IX Assemblea Generale del Sinodo dei Vescovi, nell'ottobre 1994.</p> <p>I lavori del Sinodo e, successivamente, l'Esortazione apostolica postsinodale <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i><font face=\"Times New Roman\" size=\"3\"><font size=\"3\">, che ho pubblicato lo scorso anno, diedero un nuovo impulso alla vita consacrata, approfondendo la sua identità, spiritualità e missione nella Chiesa e nel mondo contemporaneo. Questo ricco Magistero conciliare e postconciliare della Chiesa, riguardante la vita consacrata deve essere sempre meglio conosciuto, meditato, fatto oggetto di riflessione personale e comunitaria, affinché le vostre Congregazioni e i vostri Istituti possano rinnovarsi e svilupparsi secondo il disegno divino, conformemente allo spirito dei vostri Fondatori e in piena comunione con i Pastori della Chiesa. Nutro anche la speranza che le celebrazioni della \"Giornata della Vita Consacrata\", istituita da me quest'anno, costituiscano per il clero e per i fedeli uno stimolo ad approfondire la conoscenza della bellezza della via dei consigli evangelici, ad esprimere a Dio la gratitudine per questo dono e a sviluppare la pastorale vocazionale.</font></font></p><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"> <p>3. Nel discorso di addio, fatto agli Apostoli prima della sua passione, Cristo disse: \"Non voi avete scelto me, ma io scelto voi e vi ho costituiti perchè andiate e portiate frutto\" (<i>Gv</i> 15, 16). Sono le parole che Cristo rivolge incessantemente a tutti coloro che ha amato ed eletto e a cui ha affidato l'opera dell'evangelizzazione. In virtù della consacrazione battesimale e di quella religiosa, voi siete chiamati a una donazione totale alla missione di Cristo \"che il Padre ha consacrato e mandato nel mondo\" (<i>Gv</i> 10, 36). Per un tale atteggiamento di responsabilità nei confronti dell'annuncio del Vangelo si sono sempre distinte nella Chiesa le Comunità di vita consacrata. Nei momenti difficili della storia e nei momenti di crisi, lo Spirito Santo ha suscitato nuovi Ordini ed Istituti, affinché, mediante la santità, il servizio disinteressato, i carismi dei Fondatori contribuissero al rinnovamento della Chiesa. La vostra vocazione scaturisce dal nucleo più profondo del Vangelo e serve nel modo più fruttuoso l'opera dell'evangelizzazione.</p> <p>\"Guai a me se non predicassi il vangelo!\" (<i>1 Cor </i>9, 16). Queste parole dell'Apostolo delle Nazioni animavano anche i pensieri e le opere di sant'Adalberto. L'amore di Cristo lo guidò verso paesi e popoli che non avevano ancora accolto la Buona Novella della salvezza. Sigillò con la sofferenza e con la morte per martirio la sua professione di fede e il suo annuncio del Vangelo sul Baltico, rendendosi simile al suo Maestro e Signore. Nell'atteggiamento e nell'attività apostolica di sant'Adalberto si manifesta l'universalismo della missione della Chiesa, l'universalismo dell'amore e del servizio, la cui fonte è lo Spirito di Gesù Cristo. Il Giubileo del martirio di sant'Adalberto, Vescovo di Praga e monaco benedettino, esorta a riflettere sul mandato di Cristo: \"Andate dunque e ammaestrate tutte le nazioni\" (<i>Mt</i> 28, 19) ed esorta la Chiesa in Polonia a riprendere con uno slancio rinnovato l'opera della nuova evangelizzazione negli anni del Grande Giubileo dell'Anno 2000.</p> <p>Alla soglia del terzo millennio del cristianesimo, tutti dobbiamo unirci nella fondamentale missione di \"rivelare Cristo al mondo, aiutare ciascun uomo perchè ritrovi se stesso in Lui, aiutare le generazioni contemporanee dei nostri fratelli e sorelle, popoli, nazioni, stati, umanità, paesi non ancora sviluppati e paesi dell'opulenza, tutti insomma, a conoscere le \"imperscrutabili ricchezze di Cristo\" (<i>Ef</i> 3, 8), perchè queste sono \"per ogni uomo e costituiscono il bene di ciascuno\" (Giovanni Paolo II,<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 11).</p> <p>Viviamo in tempi di caos, di smarrimento e di confusione spirituali, nei quali si avvertono varie tendenze liberali e laiciste; spesso si cancella apertamente Dio dalla vita sociale, si vuole ridurre la fede alla sfera puramente privata e, nella condotta morale degli uomini, si infiltra un dannoso relativismo. Si diffonde l'indifferenza religiosa. La nuova evangelizzazione è un'impellente necessità del momento anche nella Nazione polacca, battezzata mille anni fa. La Chiesa attende da voi che vi dedichiate con tutte le vostre forze ad annunciare alla generazione contemporanea dei Polacchi la verità sulla croce e sulla risurrezione di Cristo, opponendovi alla più grande tentazione dei nostri tempi, quella di rifiutare il Dio dell'Amore.</p> <p>Fissando lo sguardo sull'esempio di sant'Adalberto, lavorate con zelo e perseveranza all'approfondimento della fede e al rinnovamento della vita religiosa dei fedeli, all'educazione cristiana dei bambini e dei giovani, alla formazione del clero, all'impegno missionario \"fino agli estremi confini della terra\" (<i>At</i> 1, 8), ai vari campi della pastorale, dell'apostolato sociale, dell'ecumenismo, dell'istruzione, del mondo della cultura e dei mezzi di comunicazione sociale. Circondate di particolare premura gli ambienti più bisognosi di aiuto: le famiglie che si trovano in una situazione difficile, i poveri, gli abbandonati, i sofferenti, coloro che sono respinti da tutti. Cercate nuove vie, affinché il Vangelo possa penetrare in tutti i settori della realtà umana, tenendo presente che la nuova evangelizzazione non può tralasciare l'annuncio della fede e della giustizia, la difesa del fondamentale diritto alla vita, dal momento del concepimento sino alla morte naturale, l'illustrazione del mistero della Chiesa, Corpo Mistico di Cristo.</p> <p>Amate voi stessi la Madre Chiesa e vivetene i problemi, imitando Cristo che \"ha amato la Chiesa e ha dato se stesso per lei\" (<i>Ef</i> 5, 25). Che la caratteristica del vostro servizio sia sempre il profondo sensus Ecclesiae, che distingueva i vostri Fondatori.</p> <p>Formate anche nei laici una più matura e più profonda consapevolezza della Chiesa, perchè aumenti in loro il senso di appartenenza e di responsabilità verso di essa.</p> </font></font></font>\n<p><font size=\"3\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\">4. \"E perciò, anche se sono estremamente importanti le molteplici opere apostoliche che svolgete, tuttavia l'opera di apostolato veramente fondamentale rimane sempre ciò che (ed insieme chi) voi siete nella Chiesa\" (Giovanni Paolo II,<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i>, 15). L'anima della nuova evangelizzazione è una profonda vita interiore, poichè soltanto colui che \"rimane\" in Cristo \"porta molto frutto\" (cfr <i>Gv</i> 15, 5).</font></font></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"><font size=\"3\"> <p>I preparativi al Congresso Eucaristico Internazionale di Wrocław  e il suo solenne svolgimento hanno riproposto davanti alla Chiesa, specialmente nella nostra Patria, l'ineffabile mistero dell'Eucaristia e hanno ricordato il \"comandamento nuovo\" annunziato da Cristo durante l'Ultima Cena.</p> <p>L'Eucaristia, \"sacramento di pietà, segno di unità, vincolo di carità, convito pasquale\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 47), esprime nel modo più perfetto il senso e la verità sulla vostra vocazione, sulla vita fraterna in comunità e sul bisogno di evangelizzazione. L'Eucaristia è sacrificio e dono. Come tale, esige una risposta degna del dono e del sacrificio. Le parole del noto canto eucaristico dicono di Cristo Signore: \"Si dona tutto a noi\". Una coerente risposta a questo straordinario Dono è il pieno e generoso dono di sè, che trova la propria espressione nel fedele adempimento dei consigli evangelici, cioè nel tendere all'amore perfetto di Dio e del prossimo, e in conseguenza allo zelante annuncio del messaggio della salvezza. L'Eucaristia è una fonte inesauribile di energia spirituale che proviene direttamente dal Signore, il quale, benché in questo \"mistero della fede\" taccia, tuttavia ripete continuamente: \"Io sono il Primo e l'Ultimo e il Vivente. Io ero morto, ma ora vivo per sempre e ho potere sopra la morte e sopra gli inferi\" (<i>Ap</i> 1, 17-18). Il suo aiuto, proporzionato al vostro aprirvi al mistero dell'amore, sostiene sempre nuovamente le vostre forze, che a volte si affievoliscono, e rischiara con la sua luce \"le notti dell'anima\".</p> <p>Grazie a tale aiuto e in virtù della vostra corrispondenza, l'esortazione del Signore: \"Sii fedele fino alla morte e ti darò la corona della vita\" (<i>Ap</i> 2, 10) certamente troverà attuazione. Egli \"vergine, povero ed obbediente al Padre\", e oggi - nell'Eucaristia ormai glorioso, è per voi il pegno per il raggiungimento della meta del vostro difficile ed affascinante cammino verso la santità.</p> </font></font>\n<p><font face=\"Times New Roman\" size=\"3\"><font size=\"3\">Mai potete dimenticare di essere chiamati a dare una testimonianza personale e comunitaria di quella santità che è l'essenziale chiamata della vita consacrata e fonte del dinamismo apostolico della Chiesa. I laici attendono da voi che siate prima di tutto testimoni della santità e guide che indicano la via per raggiungerla nella vita quotidiana. E' bene, dunque, che offriate generosamente accoglienza e accompagnamento spirituale a coloro che cercano un vivo contatto con Dio e accanto a voi desiderano corroborare il loro impegno di santità. C'è bisogno della vostra testimonianza per \"favorire e sostenere la tensione di ogni cristiano verso la perfezione... Il fatto che tutti siano chiamati a diventare santi non può che stimolare maggiormente coloro che, per la loro stessa scelta di vita, hanno la missione di ricordarlo agli altri\" (Giovanni Paolo II,<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 39). L'impoverimento dei valori umani che sta progredendo, legato ai modelli di vita, che si diffondono anche in Polonia, basati sulla triplice concupiscenza, fa sì che una sincera pratica dei consigli evangelici acquisti un particolare carattere di segno profetico. I consigli evangelici infatti \"propongono... una «terapia spirituale» per l'umanità, poiché rifiutano l'idolatria del creato e rendono in qualche modo visibile il Dio vivente\" (<i>Ibid</i>., 87). La Chiesa dei nostri giorni in Polonia ha un enorme bisogno di questo segno profetico, se deve aiutare l'uomo a far buon uso della libertà.</font></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"><font size=\"3\"> <p>La testimonianza della vostra vita, donata autenticamente e senza riserva a Dio e ai fratelli, è indispensabile per rendere presente nel mondo Cristo e per raggiungere con il suo Vangelo gli uomini del nostro tempo, che più volentieri ascoltano testimoni che maestri e sono più sensibili agli esempi vivi, che alle parole. I consacrati devono essere nel mondo il sale che non diventa insipido, la luce che non cessa di irradiare sull'ambiente, la città posta sul monte, che da lontano attrae lo sguardo (cfr <i>Mt</i> 5, 13-16).</p> <p>La realizzazione dell'ideale di santità nella vita personale e in quella comunitaria comporta, com'è ovvio, combattimenti spirituali e lavoro su di sè. I processi di laicizzazione, che avvengono nella società, non tralasciano le persone consacrate a Dio, le quali sono pure sottoposte alla tentazione di \"agire più che essere\". I partecipanti al Sinodo dei Vescovi, nel 1994, hanno messo in rilievo questi pericoli. E' sempre necessaria la vigilanza e il discernimento dello spirito, per proteggere la vita consacrata contro i pericoli esterni ed interni, contro tutto ciò che potrebbe portare all'affievolimento dello slancio originale, alla superficialità e alla mediocrità nel servizio divino. \"Non conformatevi alla mentalità di questo secolo - ricorda san Paolo -, ma trasformatevi rinnovando la vostra mente, per poter discernere la volontà di Dio, ciò che è buono, a lui gradito e perfetto\" (<i>Rm</i> 12, 2).</p> <p>Mi rallegro perchè la vita religiosa in Polonia si sviluppa e produce magnifici frutti di santità, come posso testimoniare davanti alla Chiesa anche durante questo pellegrinaggio, elevando alla gloria degli altari i santi e i beati: Jan di Dukla, le Serve di Dio Sr. M. Bernardyna Jablonska e Sr. Maria Karlowska.</p> <p>5. Vi trasmetto questo messaggio nel Santuario della Signora di Jasna Góra, dove così sovente vi radunate per la preghiera, per i giorni di ritiro e per gli Esercizi Spirituali. Maria, prima tra le creature umane, al momento dell'annunciazione ricevette il dono di Dio - l'eterno disegno della sua partecipazione alla missione del Figlio. Gesù, agonizzando sulla croce, con le parole: \"Donna, ecco il tuo figlio!\" (<i>Gv</i> 19, 26) affidò a Lei, come Madre, Giovanni e tutti gli uomini e, in modo particolare, coloro che il Padre \"da sempre ha conosciuto e predestinato ad essere conformi all'immagine del Figlio suo\" (cfr <i>Rm</i> 8, 29). Tutti coloro che nel corso dei secoli hanno seguito la via dell'imitazione di Gesù, sono stati chiamati insieme al \"discepolo che egli amava\" a \"prendere con sè Maria\" (cfr <i>Gv</i> 19, 27), ad amarla e ad imitarla radicalmente, per sperimentare in cambio la sua particolare tenerezza materna.</p> <p>Maria, la prima consacrata, è per voi modello di apertura al dono di Dio e dell'accoglienza della grazia da parte della creatura, il modello della donazione totale a Dio sommamente amato. Ella rispose al dono di Dio con l'obbedienza della fede che l'accompagnò per tutta la vita. Ogni giorno stava a contatto con l'ineffabile mistero del Figlio di Dio, non soltanto nella vita nascosta di Gesù, quando insieme a Giuseppe rimaneva accanto a lui, ma anche nei momenti decisivi dell'attività pubblica, e specialmente sul Calvario, quando sotto la croce era unita a lui profondissimamente nel soffrire e nel lodare Dio: \" beata colei che ha creduto\" (<i>Lc</i> 1, 45). La fede di Maria ha superato tutte le prove senza mai cedere. Per ogni persona consacrata la Vergine di Nazaret è \"maestra di sequela incondizionata e di assiduo servizio\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 28). Cercate nella fede di Maria il sostegno per la vostra fede, per annunziare agli uomini d'oggi \"la fede che opera per mezzo della carità\" (<i>Gal</i> 5, 6).</p> <p>Alla soglia del Grande Giubileo dell'Anno 2000, affido al Sacratissimo Cuore di Gesù e al Cuore Immacolato di Maria tutti gli Ordini, le Congregazioni, le Società di Vita Apostolica e gli Istituti Secolari in Polonia, sia maschili che femminili.</p> <p>Sul cammino della vostra vita e del lavoro apostolico vi accompagni la mia Benedizione Apostolica, affinché \"in tutto venga glorificato Dio per mezzo di Gesù Cristo\" (<i>1 Pt</i> 4, 11).</p> <p><i>Jasna Góra, 4 Giugno 1997</i></p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p></font> <p align=\"center\"> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN POLONIA (31 MAGGIO - 10 GIUGNO 1997)</font></p> <p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">MESSAGGIO DI GIOVANNI PAOLO II <br>ALLE PERSONE CONSACRATE </br></font></i></b></p> </font> <p><font size=\"+1\"><b><i>   </i></b></font></p> <p><i>Drodzy Bracia i Siostry</i>, </p> <p>« <i>Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa; On napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich w Chrystusie. W Nim bowiem wybrał nas przed założeniem świata, abyśmy byli święci i nieskalani przed jego obliczem</i> » (<i>Eph</i>. 1, 3-4).</p> <p>Tymi słowami św. Pawła pozdrawiam wszystkie Zakony, Zgromadzenia, Stowarzyszenia Życia Apostolskiego i Instytuty Świeckie w Polsce. « Niech będzie błogosławiony Bóg » za dar powołania do tycia konsekrowanego Za ten dar trzeba Go nieustannie wielbić i składać Mu dziękczynienie. On wybrał was przed wiekami w Jezusie Chrystusie i przeznaczył dla siebie z miłości. Każdy z was doświadczył w życiu szczególnego spotkania z Chrystusem, podczas którego usłyszał w głębi serca tajemnicze wezwanie: « Jeśli chcesz być doskonały, idź, sprzedaj, co posiadasz, i rozdaj ubogim, a bodziesz miał skarb w niebie. Potem przyjdź i chodź za Mną! », Z W przeciwieństwie do ewangelicznego młodzieńca odpowiedzieliście na to zaproszenie wspaniałomyślnie, wstępując na drogę rad ewangelicznych: czystości, ubóstwa i posłuszeństwa. Łaskę powołania przyjęliście sercem otwartym, jak « drogocenną perłę » (<i>Matth</i>. 19, 21). </p> <p>Dziękuję dziś razem z wami Trójcy Przenajświętszej za dar życia konsekrowanego w naszej Ojczyźnie, za świętych, błogosławionych i kandydatów na ołtarze z waszych Instytutów, i za was wszystkich, którzy « trudzicie się dla Ewangelii » a na polskiej ziemi, a tyakzėnych regionach świata, zwłaszcza w krajach misyjnych, głosząc, niekiedy aż do heroizmu, « dobroć i miłość Zbawiciela, naszego Boga, do ludzi » (<i>Tit</i>. 3, 4). </p> <p>Myślę z wdzięcznością o tych spośród was, którzy niosą pomoc Kościołowi w pobratymczych krajach, aby nie było tam - po latach ucisków i prześladowań wiary «owiec bez pasterza » (<i>Matth</i>. 9, 36)</p> <p>Słowa szczególnego pozdrowienia i uznania kieruję do wspólnot życia kontemplacyjnego całkowicie oddanego modlitwie i ofierze, a przez to tak owocnego dla rozwoju Królestwa Bożego na ziemi. « Pokój wam wszystkim, którzy trwacie w Chrystusie » (<i>1 Petr</i>. 5, 14).</p> <p>2. Życie konsekrowane ukazał w pełnym świetle Sobór Watykański. II stwierdzając, e jest ono głęboko zespolone ze świętością i misją Kościoła. Znajduje się w samym jego sercu, ponieważ wyraża najgłębszą istotę powołania chrześcijańskiego: jest radykalnym darem z siebie, który człowiek składa z miłości do Chrystusa Mistrza i Oblubieńca - oraz do braci odkupionych na krzyżu krwią Zbawiciela. Soborowe nauczanie, wyłożone przede wszystkim w Konstytucji dogmatycznej « <i>Lumen Gentium</i> » i w Dekretach « <i>Perfectae Caritatis </i> » i « Ad Gentes », było w latach następnych podejmowane i rozwijane, szczególnie przez Pawla VI w Adhortacji apostolskiej « <i>Evangelica Testificatio</i> » oraz w dokumentach wydawanych przez Kongregację ds. Instytutów Życia Konsekrowanego i Stowarzyszeń Tycia Apostolskiego. </p> <p>Ja sam od początku pontyfikatu, troszcząc się o odnowę soborową Kościoła, zwracałem także pasterską uwagę na życie i apostolstwo osób konsekrowanych, które mają do odegrania niezwykle ważną rolę w ewangelizacji współczesnego świata. Noszę w sercu wszystkie spotkania z zakonnikami, zakonnicami i przedstawicielami Instytutów Świeckich, odbyte podczas podróży apostolskich i w Wiecznym Mieście. Każdego roku, w święto Ofiarowania Pańskiego, zapraszam osoby konsekrowane do Bazyliki św. Piotra na wspólną Eucharystię, podczas której zgromadzeni odnawiają śluby czystości, ubóstwa i posłuszeństwa. </p> <p>Do wspólnot życia konsekrowanego zwracałem się przy różnych okazjach wyrażając miłość, jaką Kościół darzy ich powołanie i posługiwanie Ludowi Bożemu. W jubileuszowym Roku Odkupienia skierowałem do wszystkich zakonników i zakonnic na świecie Adhortację apostolską « <i>Redemptionis Donum</i> », a w Roku Maryjnym « List » poświęcony obecności Bogurodzicy Dziewicy w życiu konsekrowanym. To życie - wasze życie - było także tematem wielu moich katechez wygłaszanych do pielgrzymów podczas audiencji generalnych oraz znalazło wszechstronne naświetlenie w czasie obrad IX Zgromadzenia Ogólnego Synodu Biskupów w październiku 1994 r. </p> <p>Prace Synodu, a następnie Posynodalna Adhortacja apostolska « <i>Vita Consecrata</i> », którą ogłosiłem w ubiegłym roku, dały życiu konsekrowanemu nowy impuls, pogłębiając jego tożsamość, duchowość i misję w Kościele i świecie współczesnym. To bogate soborowe i posoborowe Magisterium Kościoła odnoszące się do życia konsekrowanego trzeba coraz lepiej poznawać, rozważać, czynić przedmiotem refleksji osobistej i wspólnotowej, aby wasze Zgromadzenia i Instytuty mogły się odnawiać i rozwijać według zamysłu Bożego, zgodnie z duchem waszych założycieli i w pełnej komunii z pasterzami Kościoła. Żywię także nadzieję, że obchody « Dnia Tycia Konsekrowanego », który ustanowiłem w tym roku, będą okazją do poznawania przez duchowieństwo i wiernych piękna drogi rad ewangelicznych, wyrażania Bogu wdzięczności za ten dar i rozwijania duszpasterstwa powołań. </p> <p>3. W mowie pożegnalnej do Apostołów przed swoją męką Chrystus powiedział; « Nie wyście Mnie wybrali, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili » (<i>Io</i>. 15, 16). Słowa te Chrystus nieustannie kieruje do wszystkich, których ukochał, wybrał i zlecił im dzieło ewangelizacji. Na mocy konsekracji chrzcielnej i zakonnej wszyscy jesteście wezwani do całkowitego oddania się misji Chrystusa, którego « Ojciec poświęcił i posłał na świat » (<i>Ibid</i>. 10, 36)Taką postawą odpowiedzialności za głoszenie Ewangelii odznaczały się w Kościele zawsze wspólnoty życia konsekrowanego. W trudnych momentach dziejów i kryzysów Duch Święty powoływał do istnienia nowe Zakony i Instytuty, aby przez świętość, bezinteresowną służbę, charyzmaty założycieli przyczyniały się do odnowy Kościoła. Wasze powołanie w całej swej głębi wypływa z ducha Ewangelii i najowocniej służy dziełu ewangelizacji. </p> <p>Biada mi, gdybym nie głosił Ewangelii! Te słowa Apostola Narodów ożywialy także myśli i czyny św. Wojciecha. Miłość Chrystusa kierowała go ku tym krajom i ludom, które jeszcze nie przyjęty Dobrej Nowiny o zbawieniu. Swoje wyznanie wiary i głoszenie Ewangelii nad Bałtykiem przypięczętował cierpieniem i śmiercią męczeńską, upodabniając się do swojego Mistrza i Pana. W postawie i działalności apostolskiej św. Wojciecha ujawnia się uniwersalizm misji Kościoła, uniwersalizm miłości i służby, których źródłem jest Duch Jezusa Chrystusa . Jubileusz tysiąclecia męczeńskiej śmierci św. Wojciecha, biskupa Pragi i zakonnika benedyktyńskiego, jest wezwaniem do refleksji nad mandatem Chrystusa: « Idźcie  . . . i nauczajcie wszystkie narody » (<i>Matth</i>. 28, 19) i do podjęcia z odnowionym zapałem dzieła nowej ewangelizacji przez Kościół w Polsce w latach Wielkiego Jubileuszu Roku 2000. </p> <p>U progu trzeciego milenium chrześcijaństwa wszyscy musimy zjednoczyć się w najważniejszej misji: « Oazywać światu Chrystusa, pomagać każdemu człowiekowi, aby odnalazł siebie w Nim, pomagać współczesnemu pokoleniu naszych braci i sióstr, ludom, narodom, ustrojom, ludzkości, krajom, które znajdują się dopiero na drodze rozwoju, i krajom \"przerostu\", wszystkim - poznawać \"niezgłębione bogactwo Chrystusa\", bo ono jest dla każdego człowieka. Ono jest dobrem każdego człowieka » (Ioannis Pauli PP.II, <font size=\"3\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pl/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i></font>, 11)</p> <p>Żyjemy w czasach duchowego chaosu, zagubienia i zamętu, w których do głosu dochodzą różne tendencje liberalne i laickie, często w sposób otwarty wykreśla się Boga z życia społecznego, wiarę chce się zredukować do sfery czysto prywatnej, a w postępowanie moralne ludzi wsącza się szkodliwy relatywizm. Szerzy się obojętność religijna. Nowa ewangelizacja jest pilną potrzebą chwili także w ochrzczonym przed tysiącem lat narodzie polskim. Kościół w pierwszym rzędzie oczekuje od was, że poświęcicie wszystkie siły, aby głosić prawdę o krzyżu i zmartwychwstaniu Chrystusa współczesnemu pokoleniu Polaków i przeciwstawić się największej pokusie naszych czasów - odrzucenia Boga-Miłości. </p> <p>Wpatrzeni w przykład św. Wojciecha z gorliwością i wytrwałością pracujcie nad pogłębianiem wiary i odnową życia religijnego wiernych, nad wychowaniem chrześcijańskim dzieci i młodzieży, formacją duchowieństwa, na niwie misyjnej « aż po krańce ziemi »,13 w różnych dziedzinach duszpasterstwa i apostolatu społecznego, na polu ekumenizmu, szkolnictwa, kultury, nauki, środków społecznego przekazu. Otaczajcie szczególną troską środowiska najbardziej potrzebujące pomocy, rodziny znajdujące się w trudnym położeniu, ubogich, opuszczonych, cierpiących, ludzi odrzuconych przez wszystkich. Szukajcie nowych dróg wprowadzania Ewangelii we wszystkie dziedziny ludzkiej rzeczywistości pamiętając, że nowa ewangelizacja nie może pominąć głoszenia wiary i sprawiedliwości, obrony niepodważalnego prawa do życia od momentu poczęcia aż do naturalnej śmierci oraz ukazywania tajemnicy Kościoła - Mistycznego Ciała Chrystusa. </p> <p>Wy sami kochajcie Matkę Kościół i żyjcie wszystkimi sprawami Kościoła, naśladując, Chrystusa, który « umiłował Kościół wydał za niego samego siebie » (<i>Act</i>. 1, 8). Wyczulony <i>sensus Ecclesiae</i>, którym odznaczali się wasi założyciele, niech zawsze będzie cechą charakterystyczną waszego posługiwania. Kształtujcie także w ludziach świeckich świadomość Kościoła dojrzalszą i głębszą, aby wzrastało w nich poczucie odpowiedzialności za Kościół, który tworzą. </p> <p>4. « Chociaż niezwykle doniosłe są wielorakie dzieła apostolskie, jakie spełniacie - to przecież najbardziej podstawowym dziełem apostolskim pozostaje zawsze to, czym (a zarazem kim) w Kościele jesteście » (Ioannis Pauli PP. II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pl/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i>, 15). Duszą nowej ewangelizacji jest głębokie życie wewnętrzne, ponieważ tylko ten, kto «trwa » w Chrystusie, « przynosi owoc obfity ».16 </p> <p>Przygotowania do Międzynarodowego Kongresu Eucharystycznego we Wrocławiu i jego uroczysty przebieg odkryły na nowo przed Kościołem, szczególnie w naszej Ojczyźnie, niewypowiedzianą tajemnicę Eucharystii i przypomniały « nowe przykazanie » ogłoszone przez, Chrystusa podczas Ostatniej Wieczerzy. </p> <p>Eucharystia, « sakrament miłosierdzia, znak jedności, węzeł miłości, uczta paschalna, w której spożywamy Chrystusa » (<i>Sacrosantum Concilium</i>, 47) w sposób najdoskonalszy wyraża sens i prawdę o waszym powołaniu, o życiu braterskim we wspólnocie oraz o potrzebie ewangelizacji. Eucharystia to ofiara i dar. Jako taka domaga się odpowiedzi godnej daru i ofiary. Słowa znanej pieśni eucharystycznej mówią o Chrystusie Panu; « On się nam daje cały ». Konsekwentną odpowiedzią na ten niezwykły dar jest palny i wielkoduszny dar z siebie, który znajduje swój wyraz w wiernym wypełnianiu rad ewangelicznych, czyli w dążeniu do miłości doskonalej Boga i bliźniego, a w konsekwencji do gorliwego głoszenia orędzia zbawienia. Eucharystia to niewyczerpane źródło energii duchowej płynącej wprost od Pana, który choć milczy w tej « wielkiej tajemnicy wiary » - to jednak ciągłe powtarza: «<i>]am jest Pierwszy i Ostatni</i>, i żyjący. Byłem umarły, a oto jestem żyjący na wieki wieków i mam klucze Jego pomoc, proporcjonalna do waszego otwierania się na tajemnicę miłości, wspiera wciąż na nowo wasze niekiedy słabnące siły i rozjaśnia światłem « noce duszy ». Dzięki tej pomocy zachęta Pana: «Bądź wierny aż do śmierci, a dam ci wieniec życia » (<i>Ibid</i>. 2, 10) na pewno się spełni - z jego laski, a za waszym współudziałem. On « dziewiczy, ubogi i posłuszny Ojcu », a dziś w Eucharystii już chwalebny, jest dla was rękojmią osiągnięcia celu waszej trudnej i fascynującej drogi ku świętości. </p> <p>Nie możecie nigdy zapominać, że jesteście wezwani do dawania osobistego i wspólnotowego świadectwa świętości, która jest istotnym powołaniem życia konsekrowanego i źródłem apostolskiego dynamizmu Kościoła. Ludzie świeccy oczekują od was, abyście byli przede wszystkim świadkami świętości i przewodnikami wskazującymi drogę do jej osiągnięcia w życiu codziennym. Dobrze, że jesteście gotowi przyjąć i duchowo towarzyszyć tym, którzy szukają żywego kontaktu z Bogiem pragną przy was pogłębiać swoje dążenie do świętości. Wasze świadectwo jest potrzebne, aby « popierać i umacniać w każdym chrześcijaninie pragnienie doskonałości . . . Fakt, że wszyscy są powołani do świętości, musi stanowić dodatkowy bodziec dla tych, którzy ze względu na wybraną drogę życia powinni przypominać o tym innym » (Ioannis Pauli PP. II, <i>Vita Consecrata,</i> 39) Postępujące zubożenie wartości ludzkich, związane z upowszechniającymi się również w Polsce modelami życia opartymi na potrójnej poźądliwości, sprawia, że szczere praktykowanie rad ewangelicznych nabiera szczególnego charakteru proroczego znaku. Rady ewangeliczne bowiem « ukazują ludzkości  . . . drogę \"duchowej terapii\", ponieważ odrzucają bałwochwalczy kult stworzenia i w pewnej mierze, czynią widzialnym Boga żywego » d' Ten proroczy znale jest Kościołowi we współczesnej Polsce ogromnie potrzebny, jeśli ma on pomagać człowiekowi w dobrym użyciu wolności. </p> <p>Świadectwo waszego życia autentycznie i bez reszty oddanego Bogu i braciom jest niezbędne, aby uobecniać w świecie Chrystusa i docierać z jego Ewangelią do ludzi naszych czasów, którzy chętniej słuchają świadków niż nauczycieli i są bardziej wrażliwi na żywe przykłady niż słowa. Osoby konsekrowane mają być w świecie solą, która nie traci smaku, światłem, które nie przestaje promieniować na otoczenie, miastem położonym na górze, które przyciąga wzrok z daleka (<i>Matth</i>. 5, 13-16). </p> <p>Realizacja ideału świętości w życiu osobistym i wspólnotowym wymaga oczywiście wyrzeczeń, duchowych zmagań i pracy nad sobą, Procesy laicyzacyjne zachodzące w społeczeństwie nie omijają osób po-święconych Bogu, podobnie jak i pokusa, by « więcej działać niż być ». Zwracali uwagę na te niebezpieczeństwa uczestnicy Synodu Biskupów w 1994 r. Potrzebna jest zawsze czujność i rozeznanie duchowe, aby życie konsekrowane chronić przed zagrożeniami zewnętrznymi i wewnętrznymi, przed tym wszystkim, co mogłoby prowadzić do osłabienia pierwotnej gorliwości, do powierzchowności i przeciętności w służbie Bożej. « Nie bierzcie więc wzoru z tego świata - przypomina św. Paweł - lecz przemieniajcie się przez odnawianie umysłu, abyście umieli rozpoznać, jaka jest wola Boża: co jest dobre, co Bogu przyjemne i co doskonale » (<i>Rom</i>. 12, 2). </p> <p>Cieszę się, że życie konsekrowane w Polsce rozwija się i. wydaje wspaniale owoce świętości, które mogę ukazać Kościołowi także podczas obecnej pielgrzymki, wynosząc do chwały oltarzy świętych i błogosławionych: Jana z Dukli, Sługi Boże siostrę Marię Bernardynę Jabłońską i siostrę Marię Karłowską. </p> <p>5. Przekazuję wam to przesłanie w sanktuarium Pani Jasnogórskiej, gdzie tak często gromadzicie się na modlitwie, dniach skupienia i rekolekcjach. Maryja pierwsza z ludzi w chwili zwiastowania przyjęła Hoży dar - odwieczny zamysł uczestnictwa w misji Syna. Jezus, konając na krzyżu, słowami: «Niewiasto, oto syn Twój » (<i>Io</i>. 19, 26) powierzył jej, jako Matce, Jana i wszystkich ludzi, a szczególnie tych, których Ojciec od wieków poznał i przeznaczył na to, by się stali na wzór obrazu  Wszyscy ci, którzy w ciągu wieków idą drogą naśladowania Jezusa, zostali powołani wraz z « umiłowanym uczniem », « aby wziąć do siebie Maryję » (<i>Io</i>. 19, 27) kochać Ją i radykalnie naśladować, a w zamian doznawać od Niej szczególnej macierzyńskiej dobroci. </p> <p>Maryja - pierwsza konsekrowana - jest dla was wzorem otwarcia się na dar Boży i przyjęcia laski przez człowieka, wzorem całkowitego oddania się Bogu nade wszystko umiłowanemu. Na Boży dar odpowiedziała posłuszeństwem wiary, którym naznaczone było cale Jej życie. Na co dzień obcowała z niewypowiedzianą tajemnicą Syna Bożego, nie tylko w życiu ukrytym Jezusa, gdy wraz z Józefem przy Nim trwała, ale również w decydujących chwilach publicznej działalności, a zwłaszcza na Kalwarii, gdy pod krzyżem była najgłębiej z Nina zjednoczona w cierpieniu i uwielbieniu Boga. « Błogosławiona jesteś, któraś uwierzyła » (<i>Luc</i>. 1, 45). Wiara Maryi przeszła wszystkie próby i nie załamała się. Dla każdej osoby konsekrowanej Dziewica z Nazaretu jest « Mistrzynią bezwarunkowej wierności i niestrudzonej służby ».28 Szukajcie oparcia dla swej wiary w wierze Maryi, aby głosić dzisiaj ludziom wiarę, « która działa przez miłość» (<i>Gal</i>. 5, 6). </p> <p>Na progu Wielkiego jubileuszu Roku 2000 wszystkie Zakony, Zgromadzenia, Stowarzyszenia Życia Apostolskiego i Instytuty Świeckie w Polsce - męskie i żeńskie - zawierzam Najświętszemu Sercu Pana Jezusa i Niepokalanemu Sercu Maryi Panny. </p> <p>Moje Błogosławieństwo Apostolskie niech wam towarzyszy na drodze życia i apostolskiej pracy, aby « we wszystkim był uwielbiony Bóg przez Jezusa Chrystusa » .</p> <p><i>30 Jasna Góra, 4 czerwca 1997 </i></p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1997/travels/documents/trav_poland-1997.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II À POLÓNIA</a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> MENSAGEM DO SANTO PADRE <br>ÀS PESSOAS CONSAGRADAS</br></font></i></b></p>\n<p align=\"justify\"> </p>\n<p align=\"left\"> <i>Caros Irmãos e Irmãs</i>! </p>\n<p align=\"left\">1. «Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo que, do alto dos Céus, nos abençoou com toda a espécie de bênçãos espirituais em Cristo. Foi assim que n’Ele nos escolheu antes da constituição do mundo, para sermos santos e imaculados diante dos Seus olhos» (<i>Ef</i> 1, 3-4). Com estas palavras de São Paulo saúdo todas as Ordens, as Congregações religiosas, as Sociedades de Vida Apostólica e os Institutos seculares da Polónia. «Bendito seja Deus» pelo dom da vocação à vida consagrada. Por este dom, é necessário incessantemente louvá-l’O e dar-Lhe graças. Antes dos séculos, Ele escolheu-vos em Jesus Cristo, e por amor destinou-vos para Si. Cada um de vós experimentou na vida um particular encontro com Cristo, durante o qual escutou no íntimo do coração o misterioso chamamento: «Se queres ser perfeito, vai, vende tudo o que possuíres, dá o dinheiro aos pobres, e terás um tesouro nos céus; depois, vem e segue-Me» (<i>Mt</i> 19, 21). Ao contrário do jovem do Evangelho, respondestes com generosidade a este convite, abraçando a via dos conselhos evangélicos: de castidade, de pobreza e de obediência. Com o coração aberto acolhestes a graça da vocação, como uma «pérola preciosa» (cf. <i>Mt</i> 13, 45). </p>\n<p align=\"left\">Juntamente convosco dou hoje graças à Santíssima Trindade pelo dom da vida consagrada na nossa Pátria, pelos Santos, os Beatos e os candidatos às honras dos altares dos vossos Institutos, e por todos vós, que «combateis pelo Evangelho » (cf. <i>Fl</i> 4, 3) na terra polaca, e também em várias regiões do mundo, de modo especial nos países de missão, anunciando, às vezes até ao heroísmo, «a bondade de Deus, nosso Salvador, e o Seu amor pelos homens» (<i>Tt</i> 3, 4). </p>\n<p align=\"left\">Com gratidão penso naqueles que, entre vós, levam ajuda à Igreja nos países confinantes, a fim de que ali, após anos de opressão e de perseguição da fé, não haja «ovelhas sem pastor» (cf. <i>Mt</i> 9, 36). </p>\n<p align=\"left\">Dirijo palavras de particular saudação e de apreço às Comunidades de vida contemplativa, dedicadas totalmente à oração e ao sacrifício e, precisamente por isso, tão frutuosas para o desenvolvimento do Reino de Deus sobre a terra. «Paz a todos vós que estais em Jesus Cristo» (1 <i>Pd</i> 5, 14). </p>\n<p align=\"left\">2. O Concílio Vaticano II pôs em plena evidência a vida consagrada, afirmando que ela está profundamente unida à santidade e à missão da Igreja. Ela encontra-se no coração mesmo da Igreja, pois exprime a mais profunda essência da vocação cristã: é o dom radical que a pessoa faz de si mesma por amor de Cristo — Mestre e Esposo — e dos irmãos remidos na cruz com o sangue do Salvador. O magistério conciliar, apresentado antes de tudo na Constituição dogmática <i>Lumen gentium</i> e nos Decretos <i>Perfectae caritatis </i>e <i>Ad gentes</i>, nos anos sucessivos fora retomado e desenvolvido, especialmente por Paulo VI, na Exortação Apostólica <font size=\"3\"> <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica testificatio</a></i></font> e nos documentos emanados pela Congregação para os Institutos de Vida Consagrada e as Sociedades de Vida Apostólica. </p>\n<p align=\"left\">Eu mesmo, desde o início do pontificado, solícito pela renovação conciliar da Igreja, dirigi a minha atenção de Pastor à vida e ao apostolado dos consagrados, aos quais compete um papel extremamente importante na evangelização do mundo contemporâneo. Conservo no coração todos os encontros com os religiosos e as religiosas e com os representantes dos Institutos leigos, realizados durante as viagens apostólicas e na Cidade Eterna. Cada ano, na festividade da Apresentação do Senhor, convido as pessoas consagradas para uma comum Eucaristia na Basílica de São Pedro, durante a qual os presentes renovam os seus votos de castidade, de pobreza e de obediência. </p>\n<p align=\"left\">Em várias circunstâncias, dirigi-me às Comunidades de vida consagrada, exprimindo o amor que a Igreja nutre pela sua vocação e pelo seu serviço ao Povo de Deus. No Ano jubilar da Redenção, dirigi a todos os religiosos e religiosas do mundo a Exortação Apostólica<font size=\"3\"><i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i></font>, e no Ano Mariano a Carta dedicada à presença da Virgem Mãe de Deus na vida consagrada. Esta vida — a vossa vida — foi também o tema de muitas das minhas catequeses, dirigidas aos peregrinos durante as Audiências gerais, e encontrou uma exaustiva exposição durante os trabalhos da IX Assembleia Geral do Sínodo dos Bispos, em Outubro de 1994. </p>\n<p align=\"left\">Os trabalhos do Sínodo e, sucessivamente, a Exortação Apostólica pós-sinodal <font size=\"3\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i></font>, que publiquei no ano passado, deram um novo impulso à vida consagrada, aprofundando a sua identidade, espiritualidade e missão na Igreja e no mundo contemporâneo. Este rico Magistério conciliar e pós-conciliar da Igreja, concernente à vida consagrada, deve ser sempre mais bem conhecido, meditado, feito objecto de reflexão pessoal e comunitária, a fim de que as vossas Congregações e os vossos Institutos possam renovar- se e desenvolver-se segundo o desígnio divino, de acordo com o espírito dos vossos Fundadores e em plena comunhão com os Pastores da Igreja. Nutro também a esperança de que as celebrações do «Dia da Vida Consagrada», instituído por mim este ano, constituam para o clero e para os fiéis um estímulo a aprofundarem o conhecimento da beleza da via dos conselhos evangélicos, a exprimirem a Deus a gratidão por este dom e a desenvolverem a pastoral vocacional. </p>\n<p align=\"left\">3. No discurso de despedida, dirigido aos Apóstolos antes da Sua paixão, Cristo disse: «Não fostes vós que Me escolhestes, fui Eu que vos escolhi e vos nomeei para irdes e dardes fruto» (<i>Jo</i> 15, 16). São as palavras que Cristo dirige incessantemente a todos aqueles a quem amou e escolheu, e aos quais confiou a obra da evangelização. Em virtude da consagração baptismal e religiosa, sois chamados a uma doação total à missão de Cristo, «a quem o Pai santificou e enviou ao mundo» (<i>Jo</i> 10, 36). Por uma semelhante atitude de responsabilidade em relação ao anúncio do Evangelho, sempre se distinguiram na Igreja as Comunidades de vida consagrada. Nos momentos difíceis da história e nos momentos de crise, o Espírito Santo suscitou novas Ordens e Institutos, a fim de que, mediante a santidade, o serviço abnegado e os carismas dos Fundadores, contribuíssem para a renovação da Igreja. A vossa vocação deriva do núcleo mais profundo do Evangelho e serve, do modo mais frutuoso, a obra da evangelização. </p>\n<p align=\"left\">«Ai de mim se não evangelizar!» (1 <i>Cor</i> 9, 16). Estas palavras do Apóstolo das Gentes animavam também os pensamentos e as obras de Santo Adalberto. O amor de Cristo guiou-o para os países e povos que ainda não tinham acolhido a Boa Nova da salvação. Selou, com o sofrimento e com a morte por martírio, a sua profissão de fé e o seu anúncio do Evangelho no Báltico, tornando-se semelhante ao seu Mestre e Senhor. Na atitude e na actividade apostólica de Santo Adalberto manifesta-se o universalismo da missão da Igreja, o universalismo do amor e do serviço, cuja fonte é o Espírito de Jesus Cristo. O Jubileu do martírio de Santo Adalberto, Bispo de Praga e monge beneditino, exorta a reflectir sobre o mandato de Cristo: «Ide, pois, ensinai todas as nações» (<i>Mt</i> 28, 19) e exorta a Igreja na Polónia a retomar, com um impulso renovado, a obra da nova evangelização nos anos do Grande Jubileu do Ano 2000. </p>\n<p align=\"left\">No limiar do terceiro milénio do cristianismo, todos nos devemos unir na fundamental missão de «revelar Cristo ao mundo, ajudar cada um dos homens para que se encontre a si mesmo n’Ele, ajudar as gerações contemporâneas dos nossos irmãos e irmãs, povos, nações, Estados, humanidade, países ainda não desenvolvidos e países da opulência, ajudar todos, em suma, a conhecer as “imperscrutáveis riquezas de Cristo” (<i>Ef</i> 3, 8), pois estas são para todos e cada um dos homens e constituem o bem de cada um deles» (<font size=\"3\"><i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i></font>, 11). </p>\n<p align=\"left\">Vivemos em tempos de caos, de desorientação e de confusão espirituais, nos quais se percebem várias tendências liberais e laicistas; muitas vezes se cancela abertamente Deus da vida social, quer-se reduzir a fé à esfera puramente privada e, na conduta moral dos homens, infiltra-se um pernicioso relativismo. Difunde-se a indiferença religiosa. A nova evangelização é uma premente necessidade do momento também na Nação polaca, baptizada há mil anos. A Igreja espera de vós que vos dediqueis, com todas as forças, a anunciar à geração contemporânea dos Polacos a verdade sobre a cruz e sobre a ressurreição de Cristo, opondo-vos à maior tentação dos nossos tempos, a de rejeitar o Deus do Amor. </p>\n<p align=\"left\">Fixando o olhar no exemplo de Santo Adalberto, trabalhai com zelo e perseverança no aprofundamento da fé e na renovação da vida religiosa dos fiéis, na educação cristã das crianças e dos jovens, na formação do clero, no empenho missionário «até aos extremos confins da terra» (<i>Act</i> 1, 8), nos vários campos da pastoral, do apostolado social, do ecumenismo, da instrução, do mundo da cultura e dos meios de comunicação social. Circundai com particular cuidado os ambientes mais necessitados de ajuda: as famílias que se encontram numa situação difícil, os pobres, os abandonados, os que sofrem, aqueles que são rejeitados por todos. Procurai novas vias, a fim de que o Evangelho possa penetrar em todos os sectores da realidade humana, tendo presente que a nova evangelização não pode transcurar o anúncio da fé e da justiça, a defesa do fundamental direito à vida, desde o momento da concepção até à morte natural, o esclarecimento do mistério da Igreja, Corpo Místico de Cristo. </p>\n<p align=\"left\">Amai, também vós, a Mãe-Igreja e vivei os seus problemas, imitando Cristo que «amou a Igreja, e por ela Se entregou » (<i>Ef</i> 5, 25). Que a característica do vosso serviço seja sempre o profundo <i>sensus Ecclesiae</i>, que distinguia os vossos Fundadores. Formai também nos leigos uma consciência, mais amadurecida e profunda, da Igreja, para que aumente neles o sentido de pertença e de responsabilidade para com ela. </p>\n<p align=\"left\">4. «E por conseguinte, embora sejam sumamente importantes as múltiplas obras de apostolado a que vos dedicais, todavia a obra do apostolado fundamental continua sempre a ser aquilo que vós sois (e ao mesmo tempo quem vós sois) na Igreja» (<font size=\"3\"><i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i></font>, 15). A alma da nova evangelização é uma profunda vida interior, pois só aquele que «permanece» em Cristo «produz muito fruto» (cf. <i>Jo</i> 15, 5). </p>\n<p align=\"left\">Os preparativos para o Congresso Eucarístico Internacional de Wrocław e o seu solene desenvolvimento repropuseram diante da Igreja, de modo especial na nossa Pátria, o inefável mistério da Eucaristia, e recordaram o «mandamento novo» anunciado por Cristo durante a Última Ceia. </p>\n<p align=\"left\">A Eucaristia, «sacramento de piedade, sinal de unidade, vínculo de caridade, banquete pascal» (<i>Sacrosanctum concilium</i>, 47), exprime do modo mais perfeito o sentido e a verdade sobre a vossa vocação, sobre a vida fraterna em comunidade e sobre a necessidade de evangelização. A Eucaristia é sacrifício e dom. Como tal, exige uma resposta digna do dom e do sacrifício. As palavras do conhecido cântico eucarístico dizem a respeito de Cristo Senhor: «Dá-Se inteiramente a nós». Uma coerente resposta a este extraordinário Dom é o pleno e generoso dom de si, que encontra a própria expressão no cumprimento fiel dos conselhos evangélicos, isto é, em tender ao amor perfeito de Deus e do próximo, e, como consequência, ao zeloso anúncio da mensagem da salvação. A Eucaristia é uma fonte inexaurível de energia espiritual, que provém directamente do Senhor, o Qual, embora neste «mistério da fé» não fale, contudo repete continuamente: «Eu sou o Primeiro e o Último, O que vive; conheci a morte, mas eis-Me aqui vivo pelos séculos do séculos. E tenho as chaves da Morte e do Inferno» (<i>Ap</i> 1, 17-18). A Sua ajuda, proporcionada ao vosso abrir-vos ao mistério do amor, sustém sempre de novo as vossas forças, que às vezes se enfraquecem, e ilumina com a sua luz «as noites da alma». Graças a essa ajuda e em virtude da vossa correspondência, a exortação do Senhor: «Sê fiel até à morte, e dar-te-ei a coroa da vida» (<i>Ap</i> 2, 10), certamente encontrará actuação. Ele «casto, pobre e obediente ao Pai», e hoje na Eucaristia já glorioso, é para vós o penhor para alcançardes a meta do vosso difícil e fascinante caminho rumo à santidade. </p>\n<p align=\"left\">Jamais podeis esquecer que sois chamados a dar um testemunho pessoal e comunitário daquela santidade, que é o essencial chamamento da vida consagrada e fonte do dinamismo apostólico da Igreja. Os leigos esperam de vós que sejais, antes de tudo, testemunhas da santidade e guias que indicam a via para a alcançar na vida quotidiana. Convém, portanto, que ofereçais generosamente acolhimento e acompanhamento espiritual àqueles que procuram um vivo contacto com Deus e, ao vosso lado, desejam corroborar o seu empenho de santidade. Há necessidade do vosso testemunho para «favorecer e apoiar a tensão de todo o cristão para a perfeição... O facto de todos serem chamados a tornar- se santos não pode senão estimular ainda mais aqueles que, pela própria opção de vida que fizeram, têm a missão de o recordar aos outros» (<font size=\"3\"><i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i></font>, 39). O empobrecimento dos valores humanos que está a progredir, ligado aos modelos de vida, que se difundem também na Polónia, baseados sobre a tríplice concupiscência, faz com que uma sincera prática dos conselhos evangélicos adquira um particular carácter de sinal profético. Com efeito, os conselhos evangélicos «propõem... uma “terapia espiritual” para a humanidade, porque recusam a idolatria da criatura e tornam de algum modo visível o Deus vivo» (<i>ibid</i>., 87). A Igreja dos nossos dias na Polónia tem uma enorme necessidade deste sinal profético, se quiser ajudar o homem a fazer bom uso da liberdade. </p>\n<p align=\"left\">O testemunho da vossa vida, doada autenticamente e sem reserva a Deus e aos irmãos, é indispensável para tornar Cristo presente no mundo e para alcançar, com o Seu Evangelho, os homens do nosso tempo, que escutam com mais boa vontade testemunhas que mestres e são mais sensíveis aos exemplos vivos que às palavras. Os consagrados devem ser no mundo o sal que não se torna insípido, a luz que não cessa de irradiar sobre o ambiente, a cidade situada sobre o monte, que de longe atrai o olhar (cf. <i>Mt</i> 5, 13-16). </p>\n<p align=\"left\">A realização do ideal de santidade na vida pessoal e comunitária comporta, como é óbvio, combates espirituais e trabalho pessoal. Os processos de laicização, que se verificam na sociedade, não deixam de afectar as pessoas consagradas a Deus, as quais são também submetidas à tentação de «agir mais que ser». Os participantes no Sínodo dos Bispos, em 1994, puseram em evidência estes perigos. São sempre necessários a vigilância e o discernimento do espírito, para proteger a vida consagrada contra os perigos externos e internos, contra tudo o que poderia levar ao enfraquecimento do impulso original, à superficialidade e à mediocridade no serviço divino. «Não vos conformeis com a mentalidade deste século, — recorda São Paulo — mas transformai-vos pela renovação da vossa mente, a fim de conhecerdes a vontade de Deus: o que é bom, o que Lhe é agradável e o que é perfeito» (<i>Rm</i> 12, 2). </p>\n<p align=\"left\">Alegro-me por que a vida religiosa na Polónia se desenvolve e produz magníficos frutos de santidade, como posso testemunhar diante da Igreja também durante esta peregrinação, elevando à glória dos altares os Santos e os Beatos: Jan de Dukla, as Servas de Deus Irmã M. Bernardina Jabłońska e Irmã Maria Karłowska. </p>\n<p align=\"left\">5. Transmito-vos esta mensagem no Santuário da Senhora de Jasna Góra, onde com tanta frequência vos reunis para a oração, para os dias de retiro e para os Exercícios Espirituais. Maria, primeira entre as criaturas humanas, no momento da anunciação recebeu o dom de Deus — o desígnio eterno da sua participação na missão do Filho. Jesus, ao agonizar na cruz, com as palavras: «Mulher, eis aí o teu filho!» (<i>Jo</i> 19, 26) confiou-lhe, como Mãe, João e todos os homens e, de modo particular, aqueles que o Pai «desde sempre conheceu e predestinou para serem conformes à imagem de Seu Filho» (cf. <i>Rm</i> 8, 29). Todos os que no decurso dos séculos seguiram a via da imitação de Jesus, foram chamados juntamente com o «discípulo que Ele amava» a «tomar consigo Maria» (cf. <i>Jo</i> 19, 27), a amá-la e a imitá-la de modo radical, para experimentarem em contrapartida a sua particular ternura materna. </p>\n<p align=\"left\">Maria, a primeira consagrada, é para vós modelo de abertura ao dom de Deus e do acolhimento da graça por parte da criatura, o modelo da doação total a Deus sumamente amado. Ela responde ao dom de Deus, com a obediência da fé que a acompanhou durante a vida inteira. Cada dia estava em contacto com o inefável mistério do Filho de Deus, não só na vida escondida de Jesus, quando juntamente com José permanecia ao lado d’Ele, mas também nos momentos decisivos da actividade pública, e de modo especial no Calvário, quando, ao pé da cruz, estava unida a Ele de maneira muito profunda no sofrer e no louvar a Deus: «Feliz daquela que acreditou» (<i>Lc</i> 1, 45). A fé de Maria superou todas as provas sem jamais ceder. Para cada pessoa consagrada a Virgem de Nazaré é «mestra de seguimento incondicional e de assíduo serviço» (<font size=\"3\"><i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i></font>, 28). Procurai na fé de Maria o sustento para a vossa fé, para anunciardes aos homens de hoje «a fé que actua pela caridade» (<i>Gl</i> 5, 6). </p>\n<p align=\"left\">No limiar do Grande Jubileu do Ano 2000, confio ao Sacratíssimo Coração de Jesus e ao Coração Imaculado de Maria todas as Ordens, as Congregações, as Sociedades de Vida Apostólica e os Institutos seculares na Polónia, tanto masculinos como femininos. </p>\n<p align=\"left\">No caminho da vossa vida e do trabalho apostólico vos acompanhe a minha Bênção Apostólica, a fim de que «em todas as coisas Deus seja glorificado por Jesus Cristo» (1 <i>Pd</i> 4, 11).</p>\n<p align=\"left\"><i>Jasna Góra, 4 de Junho de 1997</i>.</p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1997/travels/documents/trav_poland-1997.html\">VIAJE APOSTÓLICO A POLONIA</a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAJE DEL PAPA JUAN PABLO II <br> A LOS RELIGIOSOS Y A TODAS LAS PERSONAS CONSAGRADAS</br></i></b></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i> </p>\n<p>1. «Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos ha bendecido con toda clase de bendiciones espirituales, en los cielos, en Cristo; por cuanto nos ha elegido en él antes de la fundación del mundo, para ser santos e inmaculados en su presencia» (<i>Ef </i>1,3-4). Con estas palabras de san Pablo saludo a todas las órdenes, las congregaciones religiosas, las sociedades de vida apostólica y los institutos seculares de Polonia. «Bendito sea Dios» por el don de la vocación a la vida consagrada. Por este don es preciso alabarlo y darle gracias sin cesar. Antes de la fundación del mundo, os ha elegido en Jesucristo y por amor os ha destinado a sí. Cada uno de vosotros ha experimentado en su vida un encuentro particular con Cristo, durante el cual ha escuchado en lo más íntimo de su corazón la misteriosa llamada: «Si quieres ser perfecto, anda, vende lo que tienes y dáselo a los pobres, y tendrás un tesoro en los cielos; luego ven, y sígueme» (<i>Mt </i>19, 21). A diferencia del joven del evangelio, habéis respondido con generosidad a esa invitación, abrazando la senda de los consejos evangélicos de castidad, pobreza y obediencia. Con el corazón abierto habéis acogido la gracia de la vocación, como una «perla preciosa» (cf. <i>Mt </i>13, 45). </p>\n<p>Junto con vosotros, doy gracias hoy a la santísima Trinidad por el don de la vida consagrada en nuestra patria, por los santos, los beatos y los candidatos a los altares de vuestros institutos y por todos vosotros que «lucháis por el Evangelio» (cf. <i>Flp </i>4, 3) en tierra polaca, y también en varias regiones del mundo, especialmente en los países de misión, anunciando, a veces hasta el heroísmo, «la bondad de Dios nuestro Salvador y su amor a los hombres» (<i>Tt </i>3, 4). </p>\n<p>Con gratitud pienso en aquellos de entre vosotros que prestan ayuda a la Iglesia en los países limítrofes, para que allí, después de años de opresión y persecución de la fe, no haya «ovejas sin pastor» (cf. <i>Mt </i>9, 36). </p>\n<p>Dirijo palabras de particular saludo y aprecio a las comunidades de vida contemplativa, consagradas totalmente a la oración y al sacrificio y, precisamente por eso, tan fructuosas para el desarrollo del reino de Dios en la tierra. «Paz a todos los que estáis en Cristo» (<i>1P </i>5,14). </p>\n<p>2. El concilio Vaticano II ha puesto de relieve la vida consagrada, afirmando que está profundamente unida a la santidad y a la misión de la Iglesia. Se encuentra en el corazón mismo de la Iglesia, pues expresa la esencia más profunda de la vocación cristiana: es el don radical que la persona hace de sí misma por amor a Cristo, Maestro y Esposo, y a sus hermanos redimidos en la cruz con la sangre del Salvador. El magisterio conciliar, presentado principalmente en la constitución dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a> </i>y en los decretos <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">Perfectae caritatis</a> </i>y <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, fue recogido y desarrollado en los años siguientes, especialmente por <a href=\"https://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, en la exhortación apostólica <i> <a href=\"https://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica testificatio</a> </i>y en los documentos emanados por la Congregación para los institutos de vida consagrada y las sociedades de vida apostólica. </p>\n<p>Yo mismo, desde el inicio de mi pontificado, para promover la renovación conciliar de la Iglesia, dirigí mi atención de pastor a la vida y al apostolado de los consagrados, a los que corresponde un papel sumamente importante en la evangelización del mundo contemporáneo. Conservo en mi corazón todos los encuentros con los religiosos y las religiosas y con los representantes de los institutos laicales, celebrados durante los viajes apostólicos y en la ciudad eterna. Cada año, en la fiesta de la Presentación del Señor, invito a las personas consagradas a la basílica de San Pedro para celebrar juntos la eucaristía, durante la cual los presentes renuevan sus votos de castidad, pobreza y obediencia. </p>\n<p>En varias circunstancias me he dirigido a las comunidades de vida consagrada, expresando el amor que la Iglesia siente por su vocación y por su servicio al pueblo de Dios. En el Año jubilar de la Redención, dirigí a todos los religiosos y las religiosas del mundo la exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i>, y en el Año mariano la <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19880522_litterae-encyclicae.html\">Carta</a> </i>dedicada a la presencia de la Virgen Madre de Dios en la vida consagrada. Esta vida, vuestra vida, ha sido también el tema de muchas de mis catequesis dirigidas a los peregrinos durante las audiencias generales y fue tratada con la máxima amplitud durante los trabajos de la IX Asamblea general del Sínodo de los obispos, en octubre de 1994. </p>\n<p>Los trabajos del Sínodo y, sucesivamente, la exhortación apostólica postsinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, que publiqué el año pasado, dieron nuevo impulso a la vida consagrada, profundizando su identidad, espiritualidad y misión en la Iglesia y en el mundo contemporáneo. Este rico magisterio conciliar y posconciliar de la Iglesia con respecto a la vida consagrada debe ser cada vez mejor conocido, meditado, hecho objeto de reflexión personal y comunitaria, para que vuestras congregaciones y vuestros institutos puedan renovarse y desarrollarse según el designio divino, conforme al espíritu de vuestros fundadores y en plena comunión con los pastores de la Iglesia. Albergo también la esperanza de que las celebraciones de la <i>Jornada de la vida consagrada</i>, que he instituido este año, constituyan para el clero y para los fieles un estímulo a profundizar en el conocimiento de la belleza de la senda de los consejos evangélicos, a expresar a Dios la gratitud por este don y a desarrollar la pastoral vocacional. </p>\n<p>3. Cristo, en el discurso de despedida que hizo a los Apóstoles antes de su pasión, dijo: «No me habéis elegido vosotros a mí, sino que yo os he elegido a vosotros, y os he destinado para que vayáis y deis fruto» (<i>Jn </i>15, 16). Son las palabras que Cristo dirige incesantemente a todos los que ha amado y elegido y a los que ha encomendado la obra de la evangelización. En virtud de la consagración bautismal y de la religiosa, estáis llamados a una entrega total a la misión de Cristo «a quien el Padre ha santificado y enviado al mundo» (<i>Jn </i>10, 36). </p>\n<p>En la Iglesia, las comunidades de vida consagrada siempre se han distinguido por esa actitud de responsabilidad con respecto al anuncio del Evangelio. En los momentos difíciles de la historia y en los momentos de crisis, el Espíritu Santo ha suscitado nuevas órdenes e institutos, para que, mediante la santidad, el servicio desinteresado, los carismas de los fundadores, contribuyeran a la renovación de la Iglesia. Vuestra vocación brota del núcleo más profundo del Evangelio y sirve, del modo más fructuoso, a la obra de la evangelización. </p>\n<p>«¡Ay de mí si no predicara el Evangelio! » (<i>1Co </i>9, 16). Estas palabras del Apóstol de las gentes animaban también los pensamientos y las obras de san Adalberto. El amor a Cristo lo guió hacia países y pueblos que no habían escuchado aún la buena nueva de la salvación. Selló con el sufrimiento y la muerte por martirio su profesión de fe y el anuncio del Evangelio en el Báltico, asemejándose a su Maestro y Señor. En la actitud y en la actividad apostólica de san Adalberto se manifiesta el universalismo de la misión de la Iglesia, el universalismo del amor y del servicio, cuya fuente es el Espíritu de Jesucristo. El jubileo del martirio de san Adalberto, obispo de Praga y monje benedictino, invita a reflexionar en el mandato de Cristo: «Id, pues, y haced discípulos a todas las gentes» (<i>Mt </i> 28, 19) e invita a la Iglesia en Polonia a proseguir con nuevo impulso la obra de la nueva evangelización en los años del gran jubileo del año 2000. </p>\n<p>En el umbral del tercer milenio del cristianismo, todos debemos unirnos en la misión fundamental de «revelar a Cristo al mundo, ayudar a todo hombre para que se encuentre a sí mismo en él, ayudar a las generaciones contemporáneas de nuestros hermanos y hermanas, pueblos, naciones, estados, humanidad, países en vías de desarrollo y países de la opulencia, a todos en definitiva, a conocer las \"insondables riquezas de Cristo\" (<i>Ef </i>3, 8), porque éstas son para todo hombre y constituyen el bien de cada uno» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 11). </p>\n<p>Vivimos en tiempos de caos, de extravío y de confusión espirituales, en los que se perciben varias tendencias liberales y secularistas; a menudo se elimina abiertamente a Dios de la vida social, se quiere reducir la fe a la esfera puramente privada y, en la conducta moral de los hombres, se infiltra un dañoso relativismo. Se difunde la indiferencia religiosa. La nueva evangelización es una apremiante necesidad del momento también en la nación polaca, bautizada hace mil años. La Iglesia espera de vosotros que os dediquéis con todas vuestras fuerzas a anunciar a la generación contemporánea de los polacos la verdad sobre la cruz y sobre la resurrección de Cristo, oponiéndoos a la gran tentación de nuestro tiempo: la de rechazar al Dios del amor. </p>\n<p>Teniendo presente el ejemplo de san Adalberto, trabajad con celo y perseverancia en la profundización de la fe y en la renovación de la vida religiosa de los fieles, en la educación cristiana de los niños y de los jóvenes, en la formación del clero, en el compromiso misionero «hasta los últimos confines de la tierra» (<i>Hch </i>1, 8), en los varios campos de la pastoral, del apostolado social, del ecumenismo, de la instrucción, del mundo de la cultura y de los medios de comunicación social.</p>\n<p>Tened especial solicitud por los ambientes más necesitados de ayuda: las familias que se encuentran en una situación difícil, los pobres, los abandonados, los que sufren, los que son rechazados por todos. Buscad nuevos caminos, para que el Evangelio pueda penetrar en todos los sectores de la realidad humana, teniendo presente que la nueva evangelización no puede omitir el anuncio de la fe y de la justicia, la defensa del derecho fundamental a la vida, desde el momento de la concepción hasta su muerte natural, la explicación del misterio de la Iglesia, Cuerpo místico de Cristo. </p>\n<p>Amad vosotros mismos a la Madre Iglesia y vivid sus problemas, imitando a Cristo, que «amó a la Iglesia y se entregó a sí mismo por ella» (<i>Ef </i>5, 25). Que la característica de vuestro servicio sea siempre el profundo <i>sensus Ecclesiae</i>, que distinguía a vuestros fundadores. Formad también en los laicos una conciencia más madura y profunda de la Iglesia, para que aumente en ellos el sentido de pertenencia y responsabilidad hacia ella. </p>\n<p>4. «Y, por lo tanto, aunque son muy importantes las múltiples obras apostólicas que realizáis, sin embargo, la obra de apostolado verdaderamente fundamental permanece siempre lo que (y a la vez quienes) sois dentro de la Iglesia » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031984_redemptionis-donum.html\">Redemptionis donum</a></i>, 15). El alma de la nueva evangelización es una profunda vida interior, pues sólo quien «permanece» en Cristo «da mucho fruto » (cf. <i>Jn </i>15, 5). </p>\n<p>Los preparativos para el Congreso eucarístico internacional de Wrocław y su solemne desarrollo han vuelto a proponer a la Iglesia, especialmente en nuestra patria, el inefable misterio de la Eucaristía y han recordado el «mandamiento nuevo» que anunció Cristo durante la última cena. </p>\n<p>La Eucaristía, «sacramento de piedad, signo de unidad, vínculo de amor, banquete pascual» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>, </i>47), expresa del modo más perfecto el sentido y la verdad sobre vuestra vocación, sobre la vida fraterna en comunidad y sobre la necesidad de evangelización. La Eucaristía es sacrificio y don. Como tal, exige una respuesta digna del don y del sacrificio. Las palabras del conocido canto eucarístico dicen de Cristo Señor: «Se nos da totalmente». Una coherente respuesta a este extraordinario Don es el pleno y generoso don de sí, que encuentra su propia expresión en el cumplimiento fiel de los consejos evangélicos, es decir, en la aspiración al amor perfecto a Dios y al prójimo, y, como consecuencia, al celoso anuncio del mensaje de la salvación. </p>\n<p>La Eucaristía es una fuente inagotable de energía espiritual que proviene directamente del Señor, el cual, aunque en este «misterio de la fe» calla, sin embargo repite continuamente: «Yo soy el primero y el último, el que vive; estuve muerto, pero ahora estoy vivo <i>por los</i> <i>siglos de los siglos</i>, y tengo las llaves de la muerte y del infierno» (<i>Ap </i>1, 17-18). Su ayuda, que recibís en la medida en que os abrís al misterio del amor, sostiene siempre nuevamente vuestras fuerzas, que a veces se debilitan, y esclarece con su luz «las noches del alma». Gracias a esa ayuda y en virtud de vuestra correspondencia, ciertamente se hará realidad la exhortación del Señor: «Manténte fiel hasta la muerte y te daré la corona de la vida» (<i>Ap </i>2, 10). Él, «virgen, pobre y obediente al Padre», y hoy en la Eucaristía ya glorioso, es para vosotros la garantía para alcanzar la meta de vuestro difícil y fascinante camino hacia la santidad. </p>\n<p>Nunca debéis olvidar que estáis llamados a dar un testimonio personal y comunitario de la santidad que es la llamada esencial de la vida consagrada y fuente del dinamismo apostólico de la Iglesia. Los laicos esperan de vosotros que seáis ante todo testigos de la santidad y guías que señalan el camino para alcanzarla en la vida diaria. Así pues, conviene que acojáis con generosidad y acompañéis espiritualmente a los que buscan un contacto vivo con Dios y desean corroborar junto con vosotros su compromiso de santidad. Hace falta vuestro testimonio para «favorecer y sostener el esfuerzo de todo cristiano por la perfección. (...) El hecho de que todos sean llamados a la santidad debe animar más aún a quienes, por su misma opción de vida, tienen la misión de recordarlo a los demás» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 39). </p>\n<p>El empobrecimiento de los valores humanos que está aumentando, vinculado a los modelos de vida que se difunden también en Polonia, basados en la triple concupiscencia, hace que una sincera práctica de los consejos evangélicos adquiera un carácter particular de signo profético. En efecto, los consejos evangélicos «proponen (...) una \"terapia espiritual\" para la humanidad, puesto que rechazan la idolatría de las criaturas y hacen visible de algún modo al Dios vivo » (<i>ib.</i>, 87). La Iglesia de nuestros días en Polonia tiene muchísima necesidad de este signo profético, si quiere ayudar al hombre a usar correctamente su libertad. </p>\n<p>El testimonio de vuestra vida, entregada auténticamente y sin reservas a Dios y a los hermanos, es indispensable para hacer presente en el mundo a Cristo y para llegar con su Evangelio a los hombres de nuestro tiempo, que escuchan con más gusto a los testigos que a los maestros y son más sensibles a los ejemplos vivos que a las palabras. Los consagrados deben ser en el mundo la sal que no se vuelve insípida, la luz que no deja de irradiar en su ambiente, la ciudad situada sobre el monte, que desde lejos atrae la mirada (cf. <i>Mt </i>5, 13-16). </p>\n<p>Es evidente que la realización del ideal de santidad en la vida personal y en la comunitaria conlleva luchas espirituales y trabajo. Los procesos de secularización que se producen en la sociedad afectan también a las personas consagradas a Dios, que sufren asimismo la tentación de «hacer», más que «ser». Los participantes en el Sínodo de los obispos de 1994 pusieron en guardia contra estos peligros. Siempre es necesaria la vigilancia y el discernimiento de espíritu para proteger la vida consagrada contra los peligros externos e internos, contra todo lo que pueda llevar al debilitamiento del impulso original, a la superficialidad y a la mediocridad en el servicio divino. «No os acomodéis al mundo presente, antes bien transformaos mediante la renovación de vuestra mente, de forma que podáis distinguir cuál es la voluntad de Dios: lo bueno, lo agradable, lo perfecto» (<i>Rm </i>12, 2). </p>\n<p>Me alegro porque la vida religiosa en Polonia se está desarrollando y produce frutos de santidad, como puedo testimoniar ante la Iglesia también durante esta peregrinación, elevando a la gloria de los altares a los santos y beatos: Juan de Dukla, y las siervas de Dios Bernardina Jabłonska y María Karłowska. </p>\n<p>5. Os transmito este mensaje en el santuario de la Señora de Jasna Góra, donde con tanta frecuencia os reunís para orar, para hacer algún día de retiro y para los ejercicios espirituales. María, la primera entre las criaturas humanas, en el momento de la Anunciación recibió el don de Dios: el eterno designio de su participación en la misión de su Hijo. Jesús, cuando agonizaba en la cruz, con sus palabras «Mujer, he ahí a tu hijo» (<i>Jn </i>19, 26), le encomendó a ella, como Madre, a Juan y a todos los hombres, y de modo particular a los que el Padre «de antemano conoció y predestinó a reproducir la imagen de su Hijo» (<i>Rm </i>8, 29). Todos los que, en el decurso de los siglos, han seguido la senda de la imitación de Jesús, han sido llamados, al igual que el «discípulo a quien amaba», a «acoger a María en su casa» (cf. <i>Jn </i>19, 27), a amarla y a imitarla radicalmente, para experimentar a cambio su particular ternura materna. </p>\n<p>María, la primera consagrada, es para vosotros modelo de apertura al don de Dios y de acogida de la gracia por parte de la criatura, el modelo de la entrega total a Dios sumamente amado. Ella respondió al don de Dios con la obediencia de la fe que la acompañó durante toda su vida. Cada día estaba en contacto con el misterio inefable del Hijo de Dios, no sólo en la vida oculta de Jesús, cuando junto a José permanecía a su lado, sino también en los momentos decisivos de su actividad pública, y especialmente en el Calvario, cuando junto a la cruz, profundamente unida a él, sufría y alababa a Dios: «Feliz la que ha creído» (<i>Lc </i>1, 45). La fe de María superó todas las pruebas sin ceder jamás. Para toda persona consagrada la Virgen de Nazaret es «maestra de seguimiento incondicional y de servicio asiduo» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 28). Buscad en la fe de María el apoyo para vuestra fe, para anunciar a los hombres de hoy «la fe que actúa por la caridad» (<i>Ga </i>5, 6). </p>\n<p>En el umbral del gran jubileo del año 2000, encomiendo al sacratísimo Corazón de Jesús y al Corazón inmaculado de María todas las órdenes, las congregaciones, las sociedades de vida apostólica y los institutos seculares en Polonia, tanto masculinos como femeninos. En el camino de vuestra vida y del trabajo apostólico, os acompañe mi bendición apostólica, «para que Dios sea glorificado en todo por Jesucristo» (<i>1 P </i>4, 11). </p>\n<p><i>Jasna Góra, 4 de junio de 1997. </i> </p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}