{
    "id": "hf_jp-ii_spe_19861129_radiomessaggio-melbourne-australia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-11-29",
    "title": "Radio message to the staff of the Royal Flying Doctor Service of Australia in Darwin",
    "excerpt": {
        "en": "Good morning to all my listeners in outback Australia, and especially to those who make use of the Royal Flying Doctor Service.",
        "it": "1. Sono lieto che mi si offra l’opportunità di rivolgere un breve seppur cordialissimo saluto al personale del Royal Flying Doctor Service dell’Australia e a coloro che traggono beneficio da questo impegno straordinario."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1986/november/documents/hf_jp-ii_spe_19861129_radiomessaggio-melbourne-australia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/november/documents/hf_jp-ii_spe_19861129_radiomessaggio-melbourne-australia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">PASTORAL VISIT IN AUSTRALIA</font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">RADIO MESSAGE OF JOHN PAUL II<br>TO THE STAFF<br/>OF THE \"ROYAL FLYING DOCTOR SERVICE\"</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i>Darwin (Australia), 29 November 1986</i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Good morning to all my listeners in outback Australia, and especially to those who make use of the Royal Flying Doctor Service. </i></p> <p align=\"left\"><i>Dear Friends, </i></p> <p align=\"left\">1. I am pleased to have this opportunity to address a brief but most cordial greeting to the staff of the Royal Flying Doctor Service of Australia and to those who benefit from this extraordinary endeavour. </p> <p align=\"left\"> It is a remarkable programme which provides professional medical assistance to the people of inland Australia. I stand in admiration of all the Flying Doctors, Flying Sisters and Flying Dentists who have served their brothers and sisters so generously in the vast central region of this country, beginning with the Reverend Robert Mitchell, the Presbyterian minister whose Christian vision gave rise to this charitable initiative. I recall, too, the creative contribution of Alf Traeger, who invented the pedal-radio; and the courage of the Reverend John Flynn, now more popularly known as \"Flynn of the Inland\", whose dream was to spread \"a mantle of safety\" over the people who live far from hospitals and medical help. </p> <p align=\"left\">2. The whole story of the Royal Flying Doctor Service reflects some of the finest qualities of the Australian character. I am thinking of your courageous determination to face up to difficulties and to find ingenious ways of solving them. I am thinking for your great generosity in responding to people in need, no matter who they are, no matter where they live. </p> <p align=\"left\"> Over the years, the service you offer has been greatly improved. The aircraft are far safer and more advanced. Modern electronic equipment has replaced the old pedal-radio. Yet the fundamental values with which you began have re-sustained you through the years: a faith-filled vision, a compassionate concern and a professional excellence. I congratulate all of you who are engaged in this great work. It is truly a mission of faith, hope and love. </p> <p align=\"left\">3. Jesus told his disciples: \"You are the light of the world... Your light must shine in the sight of men, so that, seeing your good works, they may give the praise to your Father in heaven\". Certainly, this noble enterprise is a beacon of love and hope for the people of our day. It gives much praise and glory to our heavenly Father. </p> <p align=\"left\"> I offer you my warmest encouragement and assure you of my prayers. May God sustain you day by day. And may he bless you abundantly with his gifts of peace and joy. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> <p align=\"left\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN AUSTRALIA</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">RADIOMESSAGGIO DI GIOVANNI PAOLO II <br> AL «ROYAL FLYING DOCTOR SERVICE</br></font></b></i><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">»</font></i></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"><i>Darwin (Australia), 29 novembre 1986</i></font></font></p>\n<p> </p>\n<p><i>Cari amici. </i></p>\n<p>1. Sono lieto che mi si offra l’opportunità di rivolgere un breve seppur cordialissimo saluto al personale del Royal Flying Doctor Service dell’Australia e a coloro che traggono beneficio da questo impegno straordinario. </p>\n<p> È questo un importante programma che fornisce assistenza medica professionale alle persone che vivono nell’interno dell’Australia. Esprimo la mia ammirazione a tutti i medici, le infermiere e i dentisti del Flying Service che hanno servito così generosamente i loro fratelli e le loro sorelle nella vasta regione centrale di questo Paese, a cominciare dal rev. Robert Mitchell, il ministro presbiteriano la cui visione cristiana ha dato l’avvio a questa iniziativa caritativa. Ricordo inoltre il contributo creativo di Alf Traeger, che ha inventato la radio a pedale; e il coraggio del rev. John Flynn, meglio noto come “Flynn dell’Interno”, il cui sogno era quello di stendere un “manto di sicurezza” su tutte le persone che vivono lontane da ospedali e centri medici. </p>\n<p>2. Tutta la storia del Royal Flying Doctor Service rispecchia alcune delle migliori qualità del carattere australiano. Mi riferisco alla vostra coraggiosa determinazione nell’affrontare le difficoltà e nel trovare modi efficaci di soluzione. Mi riferisco inoltre alla vostra grande generosità nel rispondere alle persone che ne hanno bisogno, non importa chi siano, né dove vivano. </p>\n<p> Nel corso degli anni, il servizio che offrite è notevolmente migliorato. Gli aerei sono più sicuri e più moderni. Moderni impianti elettronici hanno sostituito le vecchie radio a pedale. Eppure i valori fondamentali con i quali avete esordito sono rimasti gli stessi, e vi hanno sostenuti attraverso gli anni: una visione piena di fede, una partecipe sollecitudine e un altissimo livello professionale. Mi congratulo con tutti voi che siete impegnati in questa grande opera. Essa è veramente una missione di fede, speranza ed amore. </p>\n<p>3. Gesù ha detto ai suoi discepoli: “Voi siete la luce del mondo . . . Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli” (<i>Mt</i> 5, 14-16). Certamente questa nobile iniziativa è un faro di amore e di speranza per la gente di oggi. Essa dà lode e gloria al nostro Padre celeste. </p>\n<p> Vi offro il mio più caldo incoraggiamento e vi assicuro delle mie preghiere. Che Dio vi sostenga giorno per giorno. E vi benedica con abbondanti doni di pace e di gioia. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}