{
    "id": "hf_jp-ii_spe_19830521_giovani-monza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-05-21",
    "title": "To young people gathered in the motorsport race track of Monza",
    "excerpt": {
        "it": "1. Questo nostro incontro, caratterizzato da vicendevole gioia, avviene nel contesto del XX Congresso Eucaristico Nazionale. Io e voi vogliamo oggi con Milano e con tutta l’Italia, proclamare solennemente e pubblicamente la nostra fede in Cristo, presente nel sacramento dell’Eucaristia, fonte, centro e vertice di tutta la vita della Chiesa!",
        "pt": "1. Este nosso encontro, caracterizado por recíproca alegria, realiza-se no contexto do XX Congresso Eucarístico Nacional. Eu e vós queremos hoje, com Milão e com toda a Itália, proclamar solene e publicamente a nossa fé em Cristo, presente no sacramento da Eucaristia, fonte, centro e vértice de toda a vida da Igreja!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/may/documents/hf_jp-ii_spe_19830521_giovani-monza.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/may/documents/hf_jp-ii_spe_19830521_giovani-monza.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE IN LOMBARDIA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>AI GIOVANI NELL'AUTODROMO DI MONZA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 21</i></font><i><font color=\"#663300\"> maggio 1983</font></i></p>\n<p> </p>\n<p><i>Carissimi giovani! </i></p>\n<p>1. Questo nostro incontro, caratterizzato da vicendevole gioia, avviene nel contesto del XX Congresso Eucaristico Nazionale. Io e voi vogliamo oggi con Milano e con tutta l’Italia, proclamare solennemente e pubblicamente la nostra fede in Cristo, presente nel sacramento dell’Eucaristia, fonte, centro e vertice di tutta la vita della Chiesa! </p>\n<p>E io sono in mezzo a voi per parlarvi di Cristo, per mettere le vostre intelligenze, le vostre volontà, i vostri ideali in confronto con la sua persona, il suo messaggio, le sue esigenze; per incoraggiarvi a vivere con entusiasmo e impegno gli anni della vostra giovinezza, aderendo a lui, proiettati nella realtà del futuro, che sarà quale voi lo state già plasmando e costruendo, giorno per giorno, fin da adesso. </p>\n<p>Gli uomini attraverso i secoli, incontrandosi con Cristo, gli hanno rivolto - e continuano oggi a rivolgergli - la domanda fondamentale: “Chi sei? Donde vieni?” (cf. <i>Gv</i> 19, 9). La risposta a tale domanda dipende soprattutto dall’interiore atteggiamento di disponibilità e di apertura di colui che la pone. Anche voi, in questa vostra età bella e drammatica, in cui fiorisce e matura tutta la vostra realtà personale - corporeità, sensibilità, volontà, intelligenza - state compiendo questa continua ricerca, che è anche una sempre rinnovata scoperta, e comprendete come la vostra risposta coinvolga, nel positivo e nel negativo, tutta la vostra esistenza. </p>\n<p>2. Non abbiate paura di Cristo! Lo ripeto oggi a voi e a tutti i giovani! Egli non provoca l’alienazione della vostra identità; non avvilisce, non degrada né mortifica la vostra ragione; non opprime la vostra libertà! Egli è il Figlio di Dio, incarnato, morto, risorto per noi e per la nostra salvezza, cioè per la nostra liberazione autentica e totale! Egli, Dio, ha voluto diventare realmente uno di noi, nostro Salvatore, nostro Redentore, nostro Amico, nostro Fratello; si è inserito nei nostri problemi e nei nostri drammi quotidiani; ha sentito la nostra debolezza, la nostra fragilità, la nostra precarietà, fino all’esperienza angosciosa del tradimento degli intimi e al dolore della morte. Incarnazione della infinita misericordia di Dio, Cristo ha rivolto all’umanità il suo messaggio di verità e di speranza, ha operato prodigi, ha assicurato il perdono dei peccati, ma soprattutto si è offerto al Padre in un gesto di immenso amore, vittima di espiazione per i nostri peccati! </p>\n<p>Di fronte a Cristo, carissimi giovani, non si può rimanere indifferenti! Non ci troviamo soltanto di fronte ad un Maestro, per quanto illustre, di ideologie a sfondo etico; o di fronte ad un uomo dalla particolare esperienza religiosa; o ad un grande profeta; o ad un uomo privilegiato, in cui vi sia una speciale presenza morale di Dio. Personalità del genere possono interessarci per qualche tempo nei nostri studi storici, letterari, filosofici o religiosi. Cristo, per la sua singolare realtà umana e divina, per la missione unica ricevuta dal Padre, coinvolge ed afferra tutta la nostra vicenda umana, perché è il Centro della Storia, il Redentore dell’uomo! </p>\n<p>Per questo dico oggi a voi: cercate con obiettività, con onestà e con coraggio Cristo! Sforzatevi di conoscerlo a fondo; studiatelo continuamente. Questo vostro costante impegno di approfondimento personale e comunitario dell’Evento-Cristo con la grazia divina è culminato o culminerà nella fede, dono di Dio e risposta personale dell’uomo. Tale atteggiamento di fede in Gesù Cristo, vero Dio e vero Uomo, non è una diminuzione delle vostre esigenze culturali, ma un vero arricchimento e un’esaltazione della vostra sete di conoscenza e della vostra ragione, disponibile alla irruzione della Rivelazione divina. </p>\n<p>3. Con le espressioni dell’apostolo Giovanni mi rivolgo oggi a voi “giovani, perché siete forti, e la parola di Dio dimora in voi e avete vinto il maligno” (cf. <i>1 Gv</i> 2, 14). Manifestate la forza incoercibile della vostra giovinezza nella gioia e nel coraggio della fede cristiana, quella fede che produce la vittoria sulle forze del male! </p>\n<p>Credete in Cristo! Fidatevi di Cristo! Amate Cristo! Egli si è incarnato per illuminare la vostra intelligenza con la verità che è lui stesso! Per dare alla vostra volontà la forza di compiere il bene e di spezzare le catene della schiavitù del peccato! Per darvi la capacità esaltante di rivolgervi all’Assoluto, all’Infinito, per chiamarlo con disarmante semplicità: Abbà! Padre! </p>\n<p>Questa fede in Cristo deve operare una radicale trasformazione interiore, deve diventare una nuova vita: “Vivere in Cristo!”. Questa vita in Cristo, animata e fecondata dai Sacramenti, in particolare quelli della Riconciliazione e della Eucaristia, è come un cammino in novità di vita (cf. <i>Rm</i> 6, 4). </p>\n<p>Questa vostra unione con Cristo, questa comunione con lui deve risolversi e concretarsi anche in una comunione con gli altri. La vostra fede deve diventare una presenza e una testimonianza nel mondo; deve cioè esprimersi nei vari livelli della vostra quotidianità: dovete vivere da cristiani tutte le dimensioni: quelle familiari, quelle culturali, quelle artistiche, quelle socio-politiche, in una parola tutte le dimensioni umane! </p>\n<p>4. Voi giovani del 1983 siete la nuova generazione, che ha superato e accantonato il disorientamento di anni fa. L’epoca della contestazione è superata: appartiene al passato. Voi - come tutti i giovani - volete portare qualcosa di nuovo, di insolito, di originale, di giovanile nella società; volete trasformarla, non epidermicamente, ma dalle fondamenta. È questa la “grande speranza”, di cui voi giovani credenti in Cristo dovete farvi carico, donando generosamente il vostro contributo di idee, di iniziative, di proposte, di tempo, di sacrifici! </p>\n<p>Aiutate a costruire una società nuova, nella quale la vita dell’uomo sia rispettata, salvaguardata, protetta fin dal suo concepimento e in tutte le sue tappe successive! Sia ascoltato il gemito di tanti innocenti precocemente eliminati! </p>\n<p>Aiutate a costruire una società nuova, nella quale i bambini e i poveri non muoiano letteralmente di fame, mentre le Nazioni opulente gettano scandalosamente gli avanzi dei loro lauti banchetti! </p>\n<p>Aiutate a costruire una nuova società, nella quale il pubblico denaro venga devoluto non per la corsa agli armamenti, ma per il progresso sociale dei cittadini, per il loro benessere economico, per la loro salute, per la loro istruzione! </p>\n<p>Aiutate a costruire una società nuova, nella quale il pluralismo delle idee e delle concezioni sia realmente ammesso e rispettato, perché non succeda che chi ha in mano la forza si creda in diritto di fare scomparire o elimini occultamente quanti non sono allineati con l’ideologia del potere! </p>\n<p>Aiutate a costruire una società nuova, nella quale la sua continua e ordinata trasformazione non sia affidata all’utopia del terrorismo e della rivoluzione violenta; la violenza - psicologica o fisica - provoca solo lacerazioni, morte, lutti, lacrime! </p>\n<p>Aiutate a costruire una società nuova, nella quale i giovani vostri coetanei non siano costretti a cercare nella droga l’illusione della felicità; la droga uccide la giovinezza e i suoi ideali! </p>\n<p>Aiutate a costruire una società nuova, nella quale anche coloro che non possono più produrre o consumare secondo le leggi inesorabili della odierna economia consumistica, siano rispettati, protetti da leggi adeguate alla dignità della persona umana! </p>\n<p>Aiutate a costruire una società nuova, nella quale risplenda e si realizzi la giustizia, la verità, l’amore, la solidarietà, il servizio! </p>\n<p>In un mondo che lentamente sembra soccombere alla tentazione dell’indifferentismo, del nichilismo, del materialismo teorico e pratico, della disperazione, voi giovani dovrete essere gli annunciatori, i realizzatori e i testimoni della speranza cristiana, senza paure, senza turbamenti, adorando il Signore, Cristo, nei vostri cuori - come raccomanda san Pietro - pronti sempre a rispondere a chiunque vi domandi ragione della speranza che è in voi (cf. <i>1 Pt</i> 3, 14-15). In tal modo la vostra vita sarà veramente comunione con Cristo e comunione con i fratelli! </p>\n<p>Carissimi! </p>\n<p>Una delle prime parole, che ho detto nel giorno del solenne inizio del mio pontificato, è stata una parola di speciale fiducia nei giovani! Anche oggi, a voi giovani di Monza, di Milano, della Lombardia, dell’Italia tutta, dico: voi siete la mia speranza, la speranza della Chiesa, la speranza della società! Nella forza della vostra fede giovanile voi sostenete la speranza di un mondo rinnovato in Cristo! </p>\n<p>Sono certo che il prossimo futuro dimostrerà che non avrete deluso le aspettative che vengono oggi riposte in voi! </p>\n<p>Coraggio! Il Papa è con voi! La Chiesa è con voi! Cristo è con voi! </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1983/travels/documents/trav_lombardia.html\">VISITA PASTORAL À REGIÃO DA LOMBARDIA<br>  20-22 DE MAIO DE 1983</br></a></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ENCONTRO DO PAPA JOÃO PAULO II <br/> COM OS JOVENS EM MONZA</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Autódromo de Monza<br/> Sábado, 21 de Maio de 1983</i></font></p>\n<p> </p>\n<p><i>Caríssimos jovens! </i></p>\n<p>1. Este nosso encontro, caracterizado por recíproca alegria, realiza-se no contexto do XX Congresso Eucarístico Nacional. Eu e vós queremos hoje, com Milão e com toda a Itália, proclamar solene e publicamente a nossa fé em Cristo, presente no sacramento da Eucaristia, fonte, centro e vértice de toda a vida da Igreja! </p>\n<p>Estou no meio de vós para vos falar de Cristo, para pôr as vossas inteligências, a vossa vontade e os vossos ideais em confronto com a sua pessoa, a sua mensagem e as suas exigências; para vos encorajar a viver com entusiasmo e empenho os anos da vossa juventude, aderindo a Ele, projectados na realidade do futuro, que será como vós já estais a plasmá-lo e a construí-lo, dia a dia, desde agora. </p>\n<p>Os homens ao longo dos séculos, encontrando-se com Cristo dirigiram-Lhe — e continuam hoje a dirigir-Lhe — a pergunta fundamental: \"Quem és? De onde vens?\" (cf. <i>Jo</i>. 19, 9). A resposta a tal pergunta depende sobretudo da atitude interior de disponibilidade e de abertura daquele que a faz. Também vós, nesta vossa idade linda e dramática, em que floresce e amadurece toda a vossa realidade pessoal — corporeidade, sensibilidade, vontade, inteligência — estais a fazer esta contínua busca, que é também uma descoberta sempre renovada, e compreendeis como a vossa resposta envolve, no afirmativo e no negativo, toda a vossa existência. </p>\n<p>2. Não tenhais medo de Cristo! Repito-o hoje a vós e a todos os jovens! Ele não provoca a alienação da vossa identidade; não avilta, não degrada nem mortifica a vossa razão; não oprime a vossa liberdade! Ele é o Filho de Deus, encarnado, morto e ressuscitado por nós e para a nossa salvação, isto é, para a nossa libertação autêntica e total! Ele, Deus, quis tornar-se realmente um de nós, nosso Salvador, nosso Redentor, nosso Amigo, nosso Irmão; inseriu-se nos nossos problemas e nos nossos dramas quotidianos; sentiu a nossa fraqueza, a nossa fragilidade, a nossa precariedade, até à experiência angustiante da traição dos Seus e ao sofrimento da morte. Encarnação da infinita misericórdia de Deus, Cristo dirigiu à humanidade a sua mensagem de verdade e de esperança, realizou prodígios, prometeu o perdão dos pecados, mas sobretudo ofereceu-se ao Pai num gesto de imenso amor, vítima de expiação pelos nossos pecados! </p>\n<p>Diante de Cristo, caríssimos jovens, não se pode ficar indiferente! Não nos encontramos apenas diante de um Mestre, embora ilustre, de ideologias de fundo ético; ou diante de um homem com particular experiência religiosa; ou de um grande profeta; ou de um homem privilegiado, no qual haja uma especial presença moral de Deus. Personalidades deste género podem interessar-nos durante algum tempo nos nossos estudos históricos, literários, filosóficos ou religiosos. Cristo, pela sua singular realidade humana e divina, pela missão única recebida do Pai, envolve e compreende toda a nossa vicissitude humana, porque é o Centro da História, o Redentor do homem! </p>\n<p>Por isto vos digo hoje: procurai com objectividade, com honestidade e coragem, Cristo! Esforçai-vos por O conhecer a fundo; estudai-O continuamente. Este vosso constante empenho de aprofundamento pessoal e comunitário do <i>Acontecimento -Cristo</i> com a graça divina culminou ou culminará na fé, dom de Deus e resposta pessoal do homem. Tal atitude de fé em Jesus Cristo, verdadeiro Deus e verdadeiro Homem, não é uma diminuição das vossas exigências culturais, mas um verdadeiro, enriquecimento e uma exaltação da vossa sede de conhecimento e da vossa razão, disponível à irrupção da Revelação divina. </p>\n<p>3. Com as expressões do apóstolo João dirijo-me hoje a vós \"jovens, porque sois fortes, e a palavra de Deus permanece em vós e vencestes o maligno\" (cf. <i>1 Jo</i>. 2, 14). Manifestai a <i>força incoercível</i> da vossa juventude na alegria e na coragem da fé cristã, aquela fé que produz a vitória sobre as forças do mal!</p>\n<p>Crede em Cristo! Confiai em Cristo! Amai Cristo! Ele encarnou para iluminar a vossa inteligência com a verdade que é Ele mesmo! Para dar à vossa vontade a força de realizar o bem e de quebrar as correntes da escravidão do pecado! Para vos dar a capacidade exaltante de Vos dirigirdes ao Absoluto, ao Infinito, para Lhe chamar com desarmante simplicidade: Abba, Pai! </p>\n<p>Esta fé em Cristo deve operar uma radical <i>transformação interior</i>, deve tornar-se uma nova vida: \"Viver em Cristo!\". Esta vida em Cristo, animada e fecundada pelos Sacramentos, em particular pelos Sacramentos da Reconciliação e da Eucaristia, é como um caminho em novidade de vida (cf. <i> Rom</i>. 6, 4).</p>\n<p>Esta vossa união com Cristo, esta comunhão com Ele deve resolver-se e concretizar-se também numa comunhão com os outros. A vossa fé deve tornar-se uma presença e um testemunho no mundo; isto é, deve exprimir-se nos vários níveis da vossa vida quotidiana: deveis viver como cristãos todas as dimensões: as familiares, as culturais, as artísticas, as sócio-políticas, numa palavra, todas as dimensões <i>humanas</i>! </p>\n<p>4. Vós, jovens de 1983, sois a nova geração, que superou e pôs de parte a desorientação de há anos. A época da contestação foi superada: pertence ao passado. Vós — como todos os jovens — quereis trazer alguma coisa de novo, de insólito, de original, de juvenil á sociedade; quereis transformá-la, não superficialmente, mas a partir dos fundamentos. É esta a \"grande esperança\", em que vós jovens crentes em Cristo deveis empenharmos, dando generosamente o vosso contributo de ideias, de iniciativas, de propostas, de tempo e de sacrifícios! </p>\n<p>Ajudai a construir uma sociedade nova, na qual a vida do homem seja respeitada, salvaguardada, protegida desde a sua concepção e em todas as suas etapas seguintes! Seja escutado o gemido de tantos inocentes, precocemente eliminados! </p>\n<p>Ajudai a construir uma sociedade nova, na qual as crianças e os pobres não morram literalmente de fome, enquanto as nações opulentas deitam escandalosamente fora as sobras dos seus lautos banquetes! </p>\n<p>Ajudai a construir uma nova sociedade, na qual o dinheiro público não seja destinado para a corrida aos armamentos, mas para o progresso social dos cidadãos, para o seu bem-estar económico, para a sua saúde e para a sua instrução! Ajudai a construir uma sociedade nova, na qual o pluralismo das ideias e das concepções seja realmente admitido e respeitado, a fim de não acontecer que aquele que detém a força se julgue no direito de fazer desaparecer ou eliminar ocultamente aqueles que não seguem a ideologia do poder!</p>\n<p>Ajudai a construir uma sociedade nova, na qual a sua contínua e ordenada transformação não seja entregue à utopia do terrorismo e da revolução violenta; a violência — psicológica ou física — só provoca lacerações, mortes, lutos e lágrimas! </p>\n<p>Ajudai a construir uma sociedade nova, na qual os jovens da vossa idade não sejam obrigados a procurar na droga a ilusão da felicidade; a droga mata a juventude e os seus ideais! </p>\n<p>Ajudai a construir uma sociedade nova, na qual também aqueles que já não podem produzir ou gastar segundo as leis inexoráveis da actual economia consumista, sejam respeitados, protegidos por leis adequadas à dignidade da pessoa humana!</p>\n<p>Ajudai a construir uma sociedade nova, na qual resplandeça e se realize, a justiça, a verdade, o amor, a solidariedade e o serviço!</p>\n<p>Num mundo que parece sucumbir lentamente à tentação do indiferentismo, do niquilismo, do materialismo teórico e prático, do desespero, vós, jovens, devereis ser os anunciadores, os realizadores e as testemunhas da esperança cristã, sem temores, sem perturbações, adorando o Senhor, Cristo, nos vossos corações — como recomenda São Pedro — prontos sempre a responder a quem quer que vos peça explicação da esperança que está em vós (cf. <i>1 Ped</i>. 3, 14 s.). Deste modo a vossa vida será verdadeiramente comunhão com Cristo e comunhão com os irmãos! </p>\n<p>Caríssimos! </p>\n<p>Uma das primeira palavras, que eu disse no dia do início solene do meu Pontificado, foi uma palavra de especial confiança nos jovens! Também hoje, a vós jovens de Monza, de Milão, da Lombardia, da Itália inteira, digo: Vós sois a minha esperança, a esperança da Igreja, a esperança da Sociedade. Na força da vossa fé juvenil alimentais a esperança de um mundo renovado em Cristo! </p>\n<p>Estou certo que o futuro próximo demonstrará que não desiludistes as expectativas que hoje se depõem em vós! </p>\n<p>Coragem! O Papa está convosco! A Igreja está convosco! Cristo está convosco!</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}