{
    "id": "hf_jp-ii_spe_19800709_stadio-fortaleza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-07-09",
    "title": "Address to faithful in the Stadium of Fortaleza",
    "excerpt": {
        "it": "Signor Cardinale Aloisio Lorscheider, Arcivescovo di Fortaleza,miei cari fratelli nell’Episcopato,diletti figli e figlie nel Signore.",
        "pt": "Senhor Cardeal Aloísio Lorscheider, Arcebispo de Fortaleza,Meus caros Irmãos no Episcopado,Queridos irmãos e irmãs no Senhor,",
        "es": "Señor cardenal Aloísio Lorscheider,arzobispo de Fortaleza,mis queridos hermanos en el Episcopado,queridos hermanos y hermanas en el Señor:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/july/documents/hf_jp-ii_spe_19800709_stadio-fortaleza.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/july/documents/hf_jp-ii_spe_19800709_stadio-fortaleza.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/july/documents/hf_jp-ii_spe_19800709_stadio-fortaleza.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN BRASILE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>NELLO STADIO DI FORTALEZA</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Fortaleza (Brasile), 9 luglio 1980</i></font></p>\n<p align=\"left\"><i> <br/> Signor Cardinale Aloisio Lorscheider, Arcivescovo di Fortaleza,<br/> miei cari fratelli nell’Episcopato,<br/> diletti figli e figlie nel Signore.</i></p>\n<p align=\"left\">1. A voi la grazia e la pace da parte di Dio nostro Padre e del Signore Gesù Cristo che vi ha qui radunati nell’amore del suo Spirito, per ravvivare e confermare la vostra fede e la vostra speranza in questo incontro col Papa, capo visibile della grande famiglia del Popolo di Dio, la Chiesa, a cui tutti apparteniamo.</p>\n<p align=\"left\">Toccando il suolo di Fortaleza e dello Stato di Cearà, già benedetto, agli albori della sua evangelizzazione, dal martirio del padre gesuita Francesco Pinto e dall’opera del padre Luigi Figueira, il mio pensiero ripercorre, con profonda gratitudine al Signore, i quattro secoli del vostro cristianesimo. Si sofferma poi aperto ad una gioiosa fiducia, sulla realtà viva e palpitante di questa Chiesa e di questa città di Fortaleza, capitale dello Stato di Cearà e sede del segretariato regionale di nordest della conferenza nazionale dei Vescovi del Brasile.</p>\n<p align=\"left\">Sono lietissimo di questo incontro con la vostra città. Ringraziando per le sue parole fraterne di benvenuto, rivolgo anzitutto il mio saluto cordiale al signor Cardinale Arcivescovo Aloisio Lorscheider, che rappresenta l’unità della Chiesa di Fortaleza, che ha il suo saldo fondamento in Cristo Gesù. Come pure ai signori Vescovi qui convenuti non solo dagli Stati confinanti, ma dall’intero Brasile, in occasione del decimo congresso eucaristico nazionale.</p>\n<p align=\"left\">Il mio pensiero si dirige poi con deferenza e gratitudine alle autorità, per la considerazione e la premura con cui mi hanno accolto. Ad esse auspico un servizio fruttuoso per il bene di tutta la comunità cittadina e dello Stato di Cearà.</p>\n<p align=\"left\">Saluto con particolare affetto i sacerdoti, i religiosi e le religiose di tante congregazioni, che condividono con dedizione e generosità l’opera di evangelizzazione, di assistenza e di promozione umana di questa Chiesa. Saluto i cari ammalati, i sofferenti, i poveri. Saluto i giovani e, con affetto tutto speciale, il centinaio di seminaristi del ricostituito seminario regionale. Essi rappresentano la lieta speranza di una comunità credente, pasquale, dinamica, impegnata nel servire i più poveri.</p>\n<p align=\"left\">Saluto ed accolgo in un grande abbraccio, tutti e ciascuno, quanti formano cioè la Chiesa pellegrina in questo lembo di terra brasiliana.</p>\n<p align=\"left\">2. Ed ora il mio cuore si apre fraterno e amico come già quello di Gesù verso le folle, su questa immensa e festosa assemblea qui convenuta per recarmi il caloroso benvenuto di Fortaleza.</p>\n<p align=\"left\">Carissimi fratelli e sorelle, vi abbraccio con profonda amicizia e vi dico subito che, come mi è nota la gloria del vostro passato, impegnato a favore dell’indipendenza e dell’abolizione della schiavitù, così conosco le doti del vostro cuore: l’accogliente ospitalità; la semplicità d’animo: l’atteggiamento intrepido di fronte alle lotte per la sopravvivenza, esasperate dall’inclemenza della natura e dall’asprezza climatica, le quali, tuttavia, non sono riuscite a fiaccare, ma anzi hanno temprato la vostra pazienza, la vostra longanimità, il vostro proverbiale coraggio.</p>\n<p align=\"left\">Coraggio, fratelli e sorelle, coraggio sempre, tenendo fede allo spirito delle origini della vostra città, che si è sviluppata attorno alla fortezza ed alla cappella della Madonna assunta, la quale ha maternamente protetto fin dall’inizio le vostre famiglie, il vostro lavoro, i vostri progetti. Alla vostra città sono rivolti, oggi, gli sguardi di tutti i brasiliani, perché tra le sue mura sta per essere inaugurato un grandioso avvenimento di fede, che coinvolge tutti i credenti della “Terra de Vera Cruz”: il decimo congresso eucaristico nazionale.</p>\n<p align=\"left\">3. Il congresso eucaristico è anzitutto un grande e comunitario atto di fede nella presenza e nell’azione di Gesù eucaristia, che rimane sacramentalmente con noi, per percorrere con noi le nostre strade, affinché noi possiamo affrontare, con la sua forza, i nostri problemi, le nostre fatiche, le nostre sofferenze. Nutriti dal corpo del Signore, possediamo in noi la vita (cf. Gv 6,53) e possiamo così fiduciosamente adoperarci, nel suo Spirito e col suo Spirito, per rendere più umana, più dignitosa, più cristiana la nostra convivenza su questa terra. Le nostre vie devono essere le sue vie, i nostri metodi siano i suoi metodi, i nostri pensieri siano i suoi pensieri.</p>\n<p align=\"left\">Fin da questo momento uniamoci attorno all’ostia consacrata, al divino pellegrino tra i pellegrini, desiderosi di attingere da lui l’ispirazione e la forza per fare nostri i bisogni e le aspirazioni dei nostri fratelli emigranti, con quell’amore efficace che animò il primo Vescovo di Fortaleza, monsignor Luigi Antonio dos Santos, benemerito fondatore del seminario ed infaticabile apostolo della carità durante la grande siccità del 1877-1879.</p>\n<p align=\"left\">Cari fratelli e sorelle, nel segno del pane di vita, che è Cristo, e nell’attesa della messa di apertura del congresso eucaristico, vi rivolgo il mio saluto cordiale ed amico, insieme con la mia benedizione: nel nome del Padre, del Figlio e dello Spirito Santo.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_brazil.html\">VIAGEM APOSTÓLICA DO SANTO PADRE AO BRASIL<br> (30 DE JUNHO - 12 DE JULHO DE 1980)</br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCONTRO</i></b><i><b> DO PAPA JOÃO PAULO II<br/>COM O POVO DE FORTALEZA NO ESTÁDIO MUNICIPAL</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Fortaleza, 9 de Julho de 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhor Cardeal Aloísio Lorscheider, Arcebispo de Fortaleza,<br/> Meus caros Irmãos no Episcopado,<br/> Queridos irmãos e irmãs no Senhor,</i></p>\n<p align=\"left\">1. A vós a graça e a paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo, que vos reuniu aqui no amor do seu Espírito para reavivar e confirmar a vossa Fé e a vossa Esperança neste encontro com o Papa, Cabeça visível da grande Família do Povo de Deus, a Igreja, à qual todos nós pertencemos.</p>\n<p align=\"left\">Pisando o chão de Fortaleza e do Estado do Ceará, abençoado, já nos albores de sua evangelização, pelo martírio do Padre Jesuíta Francisco Pinto e pelo trabalho do Padre Luiz Figueira, o meu pensamento repassa, com profunda gratidão a Deus, os vossos quatro séculos de cristianismo. Depois, aberto a uma jubilosa confiança, ele se detém diante da realidade viva e palpitante desta Igreja e desta Cidade de Fortaleza, Capital do Estado do Ceará e Sede do Secretariado Regional Nordeste I, da Conferência Nacional dos Bispos do Brasil.</p>\n<p align=\"left\">Sinto-me muito feliz por este encontro com a vossa Cidade. Agradecendo as fraternas palavras de boas-vindas, dirijo a minha saudação, antes de tudo, ao Senhor Cardeal-Arcebispo, Dom Aloísio Lorscheider, que representa a unidade da Igreja Particular de Fortaleza, solidamente alicerçada em Cristo Jesus. Saúdo igualmente os Senhores Bispos aqui reunidos, vindos não só dos Estados vizinhos, mas do Brasil inteiro, para o X Congresso Eucarístico Nacional.</p>\n<p align=\"left\">O meu pensamento se volta, a seguir, com deferência e gratidão, às Autoridades, pelos gestos de consideração e desvelo com que me acolheram. A elas faço votos de um frutuoso serviço para o bem de todo o povo da Capital e do Estado.</p>\n<p align=\"left\">Saúdo com particular afeto os Sacerdotes, os Religiosos e as Religiosas de tantas Congregações, que partilham com dedicação e generosidade a obra de evangelização, assistência e promoção humana desta Igreja. Saúdo os queridos doentes, os que sofrem, os pobres. Saúdo os jovens e, com sentimentos de afeição especial, a centena de seminaristas do Seminário Regional, recentemente reaberto. Eles são a alegre esperança de uma comunidade de fiéis, pascal e dinâmica, empenhada em servir os mais pobres. Saúdo a todos e a cada um, e acolho num grande abraço todos quantos formam a Igreja peregrinante neste recanto da Terra Brasileira.</p>\n<p align=\"left\">2. E agora, o meu coração se abre fraterno e amigo – como se abriu outrora o de Jesus para as multidões –, para este povo numeroso e festivo, congregado aqui para trazer-me as calorosas boas-vindas de Fortaleza. Queridos irmãos e irmãs, abraço-vos com profunda amizade e vos digo logo que, conhecendo a glória do vosso passado comprometido com os esforços em prol da Independência e da Abolição da Escravatura, conheço também os dotes do vosso coração: a acolhedora hospitalidade; a simplicidade de espírito; a atitude intrépida diante das lutas pela sobrevivência, exasperadas pela inclemência da natureza e aspereza do clima, que não chegaram a enfraquecer, mas, pelo contrário, deram novo vigor à vossa paciência, à vossa longanimidade, à vossa proverbial coragem.</p>\n<p align=\"left\">Coragem, irmãos e irmãs, coragem sempre, fiéis ao espírito que deu origem à vossa Capital, nascida à volta da Fortaleza e Capela de Nossa Senhora da Assunção, que, desde os inícios, protegeu como Mãe as vossas famílias, o vosso trabalho e os vossos projetos. Para esta vossa Cidade se dirigem hoje os olhares de todos os brasileiros, porque está para ser inaugurado, em seu seio, um grandioso acontecimento de Fé, que atinge todos os fiéis da “Terra de Vera Cruz”: o X Congresso Eucarístico Nacional.</p>\n<p align=\"left\">3. O Congresso Eucarístico é, antes de tudo, um grande e comunitário ato de Fé na presença e na ação de Jesus-Eucaristia, que permanece sacramentalmente conosco, para conosco percorrer os nossos caminhos, a fim de que possamos enfrentar, com a Sua força, os nossos problemas, canseiras e sofrimentos. Nutridos com o Corpo do Senhor, temos em nós a Vida (Cf. <i>1Jo</i> 6, 53) e podemos com confiança trabalhar, no Seu Espírito e com o Seu Espírito, para tornar mais humana, mais digna e mais cristã a nossa convivência neste mundo. Os nossos caminhos devem ser os seus caminhos, os nossos métodos os seus métodos, os nossos pensamentos o seus pensamentos.</p>\n<p align=\"left\">Unamo-nos desde agora em torno da Hóstia Consagrada, do Divino Peregrino entre os peregrinos, desejosos de receber d’Ele a inspiração e a força para fazer nossas as necessidades e as aspirações dos nossos irmãos migrantes, com aquele amor eficaz que animou o primeiro Bispo de Fortaleza, Dom Luiz Antônio dos Santos, benemérito fundador do Seminário e incansável apóstolo da caridade durante a grande seca de 1877-1879.</p>\n<p align=\"left\">Queridos Irmãos e Irmãs, no sinal do Pão da Vida, que é Cristo, e na expectativa da Missa de Abertura do Congresso Eucarístico, renovo a minha saudação cordial e amiga e vos dou a minha Bênção: Em nome do Pai, e do Filho, e do Espírito Santo.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_brazil.html\">VIAJE APOSTÓLICO A BRASIL</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LOS HABITANTES DE FORTALEZA</br></font></b><br/> <br/> Estadio «Castelão»<br/> Miércoles 9 de julio de 1980</i></font></p>\n<p> </p>\n<p><i>Señor cardenal Aloísio Lorscheider, <br/> arzobispo de Fortaleza, <br/> mis queridos hermanos en el Episcopado, <br/> queridos hermanos y hermanas en el Señor:</i></p>\n<p>1. Gracia y paz a vosotros de parte de Dios nuestro Padre y del Señor Jesucristo, que os ha reunido aquí en el amor de su Espíritu para reavivar y confirmar vuestra fe y vuestra esperanza en este encuentro con el Papa, Cabeza visible de la gran familia del Pueblo de Dios, la Iglesia, a la cual todos nosotros pertenecemos.</p>\n<p>Al pisar el suelo de Fortaleza y del Estado de Ceará, bendecido ya, en los albores de su evangelización, por el martirio del padre jesuita Francisco Pinto y por el trabajo del padre Luiz Figueira, mi pensamiento repasa, con profunda gratitud a Dios, vuestros cuatro siglos de cristianismo. Después, abierto a una jubilosa confianza, se detiene, ante la realidad viva y palpitante de esta Iglesia y de esta ciudad de Fortaleza, capital del Estado de Ceará y sede del secretariado regional nordeste I, de la Conferencia nacional de los Obispos de Brasil.</p>\n<p>Me siento muy feliz por este encuentro con vuestra ciudad. Agradeciendo las fraternales palabras de bienvenida, dirijo mi saludo, ante todo, al señor cardenal-arzobispo, don Aloísio Lorscheider, que representa la unidad de la Iglesia particular de Fortaleza, sólidamente cimentada en Cristo Jesús. Saludo igualmente a los señores obispos aquí reunidos, llegados no solamente de los Estados cercanos, sino de todo Brasil, con ocasión del X Congreso Eucarístico Nacional.</p>\n<p>Mi pensamiento se dirige, seguidamente, con deferencia y gratitud, a las autoridades, por los gestos de consideración y desvelo con que me han recibido. Les deseo un fructuoso servicio para el bien de todo el pueblo de la capital y del Estado.</p>\n<p>Saludo con particular afecto a los sacerdotes, los religiosos y las religiosas de tantas congregaciones, que comparten con dedicación y generosidad la obra de evangelización, asistencia y promoción humana de esta Iglesia. Saludo a los queridos enfermos, a cuantos sufren, a los pobres. Saludo a los jóvenes y, con sentimientos de afecto especial, al centenar de seminaristas del seminario regional, que recientemente ha vuelto a abrirse. Ellos son la alegre esperanza de una comunidad de fieles, pascual y dinámica, dedicada a servir a los más pobres. Saludo a todos y cada uno, y abarco en un gran abrazo a todos cuantos forman la Iglesia peregrinante en este ángulo de tierra brasileña.</p>\n<p>2. Y ahora, mi corazón se abre, fraterno y amigo —como se abrió antaño el de Jesús para las multitudes— a este pueblo numeroso y jubiloso, congregado aquí para traerme la calurosa bienvenida de Fortaleza. Queridos hermanos y hermanas, os abrazo con profunda amistad y os digo enseguida que, conociendo la gloria de vuestro pasado, comprometido con los esfuerzos en pro de la independencia y de la abolición de la esclavitud, conozco también las dotes de vuestro corazón: la acogedora hospitalidad, la sencillez de espíritu, la actitud intrépida ante las luchas por la supervivencia, exasperadas por la inclemencia de la naturaleza y aspereza del clima, que no llegaron a debilitar sino, al contrario, dieron nuevo vigor a vuestra paciencia, a vuestra longanimidad, a vuestra proverbial valentía.</p>\n<p>Valentía, hermanos y hermanas, valentía siempre, fieles al espíritu que dio origen a vuestra capital, nacida en torno a la Fortaleza y a la capilla de Nuestra Señora de la Asunción que, desde los comienzos, protegió como Madre vuestras familias, vuestro trabajo y vuestros proyectos. Hacia esta vuestra ciudad se dirigen hoy las miradas de todos los brasileños, porque está para ser inaugurado, en ella, un grandioso acontecimiento de fe, que afecta a todos los fieles de la \"tierra de Vera Cruz\": el X Congreso Eucarístico Nacional.</p>\n<p>3. El Congreso Eucarístico es, ante todo, un grande y comunitario acto de fe en la presencia y en la acción de Jesús-Eucaristía, que permanece sacramentalmente con nosotros, para recorrer con nosotros nuestros caminos, a fin de que podamos afrontar, ayudados de su fuerza, nuestros problemas, fatigas y sufrimientos. Alimentados con el Cuerpo del Señor, tenemos en nosotros la Vida (cf.<i> Jn </i>6, 53) y podemos trabajar con confianza, en su Espíritu y con su Espíritu, para hacer más humana, más digna y más cristiana nuestra convivencia en este mundo. Nuestros caminos deben ser sus caminos, nuestros métodos sus métodos, nuestros pensamientos sus pensamientos.</p>\n<p>Unámonos desde ahora en torno a la Hostia consagrada, en torno al Divino Peregrino entre los peregrinos, deseosos de recibir de él la inspiración y la fuerza para hacer nuestras las necesidades y las aspiraciones de nuestros hermanos emigrantes. Con aquel amor eficaz que animó al primer obispo de Fortaleza, don Luiz Antônio dos Santos, benemérito fundador del seminario e incansable apóstol de caridad durante la gran sequía de 1877-79.</p>\n<p>Queridos hermanos y hermanas: en el signo del Pan de Vida, que es Cristo, y en espera de la Misa de apertura del Congreso Eucarístico, renuevo mi saludo cordial y amigo y os doy mi bendición. En el nombre del Padre y del Hijo y del Espíritu Santo.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}