{
    "id": "hf_jp-ii_ang_19860928",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 September 1986",
    "excerpt": {
        "it": "1. Nel cammino di preparazione alla Giornata ecumenica e interreligiosa di preghiera ad Assisi, ormai vicina, vorrei soffermarmi con voi, in questa breve meditazione prima dell’Angelus domenicale, per riflettere un istante sull’impegno delle Chiese e delle religioni per la pace.",
        "es": "1. En el camino de preparación a la Jornada ecuménica e interreligiosa de Oración en Asís, ya cercana, quisiera detenerme con vosotros durante esta breve meditación antes del Ángelus dominical, para reflexionar un momento en el compromiso de las Iglesias y de las religiones por la paz."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1986/documents/hf_jp-ii_ang_19860928.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1986/documents/hf_jp-ii_ang_19860928.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 28 settembre 1986</font></i></p>\n<p> </p>\n<p>1. Nel cammino di preparazione alla Giornata ecumenica e interreligiosa di preghiera ad Assisi, ormai vicina, vorrei soffermarmi con voi, in questa breve meditazione prima dell’Angelus domenicale, per riflettere un istante sull’impegno delle Chiese e delle religioni per la pace. </p>\n<p>Siamo ben consapevoli del fatto che “la guerra può essere decisa da pochi, la pace suppone il solidale impegno di tutti” (Ioannis Pauli PP. II, <i>Homilia in basilica Ostiensi habita. Nontius datur hominum credentium conventus ad pacem fovendam Assisii in proximum habendi</i>, 7, die 25 ian. 1986: <i>Insegnamenti di Giovanni Paolo II</i>, IX, 1 [1986] 198). L’azione paziente e tenace per la costruzione della pace coinvolge quindi tutti: uomini di Stato e di governo, parlamentari, diplomatici, organismi internazionali pubblici e gruppi di ogni genere. Ma pure uomini e donne comuni, privati cittadini, sui quali normalmente si riverserebbe nel modo più gravoso l’immane peso della guerra; e poi i giovani, che così ardentemente aspirano all’intesa reciproca e alla fratellanza. </p>\n<p>Ma l’impegno per la pace deve coinvolgere più ancora i credenti. Ecco perché le Chiese cristiane e le grandi religioni del mondo considerano l’operare per la pace come uno dei loro compiti specifici. Per i credenti in Dio, poi, in un Dio “che ama la vita” (<i>Sap</i> 11, 26), la mutua accettazione nel rispetto reciproco e nella solidarietà è una delle più logiche conseguenze del loro servizio a Dio e agli uomini. La consapevolezza della dimensione ultraterrena della vicenda umana non rende indifferenti nei confronti dei problemi che si pongono sulla terra. La parola di Cristo è chiara in proposito. Nel proclamare le beatitudini, egli enumera anche “gli operatori di pace, - ovviamente qui sulla terra - perché saranno chiamati figli di Dio” (<i>Mt</i> 5, 9). </p>\n<p>2. Come “figli di Dio” e per diventarlo sempre più realmente, noi uomini e donne di fede, vogliamo quindi impegnarci in favore della pace. E questo, lo vogliamo fare insieme. Sì, le nostre differenze sono molte e profonde. Esse non di rado, nel passato, sono state anche causa di dolorosi confronti. Ora il Signore ci fa meglio capire che, al di là delle nostre verità e divergenze, c’è l’uomo, c’è la donna, ci sono i bambini di questo mondo, a cui tutti vorremmo quello che di meglio abbiamo, la nostra fede che può trasformare il mondo. La comune fede in Dio ha un valore fondamentale. Essa, facendoci riconoscere tutte le persone come creature di Dio, ci fa scoprire l’universale fratellanza. </p>\n<p>Per questo vogliamo iniziare un cammino comune con il nostro incontro ad Assisi. L’azione politica, diplomatica, tecnica, non è il nostro compito, la nostra specifica competenza. Questa è soprattutto la preghiera, è l’invocazione del nome di Dio, è la supplica umile e fervente che trasforma i cuori. E siamo certi che questo nostro stare insieme per pregare, non mancherà di avere, per dono di Dio, un vero, profondo influsso sul presente dramma dell’umanità, la quale aspira profondamente alla pace. </p>\n<hr>\n<p><i>Ai gruppi presenti in piazza San Pietro </i> </p>\n<p>Herzlich grüße ich auch den ”Kieler Knabenchor“, der mit seinen Gesängen den Gottesdienst an diesem Morgen in der Petersbasilika feierlich gestaltet hat. Euch und allen anwesenden Besuchern aus den deutschsprachigen Ländern erbitte ich Gottes Segen und wünsche Euch einen schönen Aufenthalt in Rom. </p>\n<p><i>Ad un pellegrinaggio spagnolo </i></p>\n<p>Dirijo mi mas cordial saludo al grupo de familias de Arenys de Mar de España, que han participado con nosotros en estas plegaria dedicada a la Madre del Salvador. Como recuerdo de esta peregrinación al sepulcro de San Pedro, os aliento a seguir viviendo con ilusionada generosidad la plena dimensión del amor cristiano, tan necesario al hombre y a la sociedad actual. </p>\n<p>Con esta esperanza, os imparto la Bendición Apostólica, que extiendo complacido a las demás personas de lengua española presentes en este Encuentro. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b> <font size=\"4\">ÁNGELUS<br/></font></b><br/>Domingo 28 de septiembre de 1986</font></i></p>\n<p>  </p>\n<p> 1. En el camino de preparación a la Jornada ecuménica e interreligiosa de Oración en Asís, ya cercana, quisiera detenerme con vosotros durante esta breve meditación antes del Ángelus dominical, para reflexionar un momento en el compromiso de las Iglesias y de las religiones por la paz.</p>\n<p> Somos bien conscientes del hecho que \"la guerra puede ser decidida por pocos, la paz supone el empeño solidario de todos\" (Homilía del 25 de enero de 1986, en San Pablo Extramuros: <i> L'Osservatore Romano, </i>Edición en lengua española, 2 de febrero de 1986, pág. 11). La acción paciente y tenaz para la construcción de la paz es, por lo tanto, obra de todos: hombres de Estado y de Gobierno, parlamentarios, diplomáticos, Organismos internacionales públicos y grupos de todo género. Pero también a hombres y mujeres de la calle, personas privadas, sobre las cuales normalmente caería del modo más grave el enorme peso de la guerra; y también los <i>jóvenes, </i>que tan ardientemente aspiran al entendimiento recíproco y a la fraternidad.</p>\n<p> Pero el compromiso por la paz debe ser obra sobre todo de los creyentes. He aquí porqué las Iglesias cristianas y las grandes religiones del mundo consideran el trabajo por la paz como una de sus <i> tareas específicas. </i>Para los creyentes en Dios, después, en un Dios \"que ama la vida\" (<i>Sab </i>11, 26), la mutua aceptación en el respeto recíproco y en la solidaridad es una de las más lógicas consecuencias de su servicio a Dios y a los hombres. La conciencia de la dimensión ultraterrena de los aconteceres humanos no deja indiferentes ante los problemas que se plantean sobre la tierra. La palabra de Cristo es clara a este propósito. Al proclamar las bienaventuranzas, Él enumera también a \"los pacíficos -obviamente aquí en la tierra-, porque ellos serán llamados hijos de Dios\" (<i>Mt</i> 5, 9).</p>\n<p> 2. Como \"hijos de Dios\" y para serlo cada vez más realmente, nosotros hombres y mujeres de fe, queremos por lo tanto comprometernos en favor de la paz.</p>\n<p> Y esto, lo queremos hacer <i>juntos. </i>Sí, nuestras diferencias son muchas y profundas. Y en el pasado han sido con frecuencia causa de dolorosos enfrentamientos.</p>\n<p> Ahora el Señor nos hace comprender mejor que, más allá de nuestras verdades y divergencias, está el hombre, está la mujer, están los niños de este mundo, a los que todos queremos dar lo mejor que tenemos, nuestra fe que puede transformar el mundo. La fe común en Dios tiene un valor fundamental. Ella, al hacernos reconocer que todas las personas son creaturas de Dios, nos hace descubrir la hermandad universal.</p>\n<p> Por este motivo queremos iniciar un camino común con nuestro encuentro en Asís. La acción política, diplomática, técnica, no es misión nuestra, no cae en nuestra competencia. Lo nuestro es sobre todo la <i>oración, </i>es la invocación del nombre de Dios, es la súplica humilde y ferviente que transforma los corazones.</p>\n<p> Y estamos seguros de que el estar juntos para orar, no dejará de tener, por don de Dios, un verdadero y hondo influjo sobre el drama presente de la humanidad, la cual aspira profundamente a la paz.</p>\n<hr>\n<p> <b>Después del Ángelus</b></p>\n<p>Dirijo mi mas cordial saludo al grupo de familias de Arenys de Mar de España, que han participado con nosotros en estas plegaria dedicada a la Madre del Salvador. Como recuerdo de esta peregrinación al sepulcro de San Pedro, os aliento a seguir viviendo con ilusionada generosidad la plena dimensión del amor cristiano, tan necesario al hombre y a la sociedad actual. </p>\n<p>Con esta esperanza, os imparto la Bendición Apostólica, que extiendo complacido a las demás personas de lengua española presentes en este Encuentro.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}