{
    "id": "hf_jp-ii_ang_19801019",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 19 October 1980",
    "excerpt": {
        "de": "1. Während wir uns am Sonntag der Weltmission, den die Kirche heute begeht, hier am Petersplatz eingefunden haben, um miteinander den \"Engel des Herrn\" zu beten, kommen mir die Worte aus dem Lukasevangelium in den Sinn, auf die sich dieses Gebet bezieht: \"Der Engel Gabriel wurde von Gott ... zu einer Jungfrau gesandt\" (Lk1, 26-27).",
        "it": "1. Mentre oggi, domenica missionaria della Chiesa, ci riuniamo in piazza san Pietro per recitare l’Angelus, vengono in mente le parole del Vangelo di san Luca, alle quali questa preghiera fa riferimento: “Missus est angelus Gabriel ad Virginem . . .” (Lc1, 26-27).",
        "pt": "1. Ao reunirmo-nos hoje, domingo missionário da Igreja, na Praça de São Pedro para recitar oAngelus, vêm mente as palavras do Evangelho de São Lucas, às quais esta oração faz referência:",
        "es": "1. Mientras hoy, domingo misionero de la Iglesia, nos reunimos en la plaza de San Pedro para rezar el \"Ángelus\", vienen a la mente las palabras del Evangelio de San Lucas, a las que hace referencia esta oración:"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/1980/documents/hf_jp-ii_ang_19801019.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1980/documents/hf_jp-ii_ang_19801019.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1980/documents/hf_jp-ii_ang_19801019.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1980/documents/hf_jp-ii_ang_19801019.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">JOHANNES PAUL</font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"> II</font>.</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sonntag</font></i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>, 19. Oktober 1980</i></font></p>\n<p align=\"center\">  </p>\n<p><font>1. Während wir uns am Sonntag der Weltmission, den die Kirche heute begeht, hier am Petersplatz eingefunden haben, um miteinander den \"Engel des Herrn\" zu beten, kommen mir die Worte aus dem Lukasevangelium in den Sinn, auf die sich dieses Gebet bezieht: \"Der Engel Gabriel wurde von Gott ... zu einer Jungfrau gesandt\" (<i>Lk</i> 1, 26-27).</font></p>\n<p><font>Am Anfang des Werkes, dem wir dienen wollen, steht also die \"Sendung\", die \"Mission\". Das Wort, das von der Sendung, das heißt von der Berufung, spricht, ist gewissermaßen das erste Wort des Evangeliums. Und die göttliche Wirklichkeit der Sendung, der Mission, ist entscheidend und bestimmend für das Geheimnis der Kirche, wie es das Konzil in seinem wichtigsten Dokument, der dogmatischen Konstitution über die Kirche, so glänzend in Erinnerung gerufen hat: \"Von daher empfängt die Kirche, die mit den Gaben ihres Stifters ausgestattet ist und seine Gebote der Liebe, der Demut und der Selbstverleugnung treulich hält, die Sendung, das Reich Christi und Gottes anzukündigen und in allen Völkern zu begründen. So stellt sie Keim und Anfang dieses Reiches auf Erden dar\" (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\"><i>Lumen gentium</i>,</a> Nr. 5).</font></p>\n<p><font>Die Kirche ist das Volk Gottes, das die Sendung annimmt, dieselbe Sendung gewissermaßen, die die Jungfrau von Nazaret angenommen hat. Das Volk übernimmt diese göttliche Sendung zusammen mit Christus im Heiligen Geist. So befindet sich die gesamte Kirche im „Zustand der Mission\", und jeder Christ, ohne Ausnahme, der sich seiner Glaubensüberzeugung bewußt ist, nimmt an der Sendung der Kirche teil.</font></p>\n<p><font>2. Heute richten sich unsere Gedanken und Herzen, unsere Gebete und Betrachtungen ganz besonders auf jene Zonen des Erdballs, die wir als Missionsgebiete bezeichnen. Noch mehr als diesen Gebieten der Erde wenden wir uns freilich den Räumen der menschlichen Seelen zu; darauf hat uns das Konzil besonders eingehend vorbereitet.</font></p>\n<p><font>Die Kirche hört nicht auf <font face=\"Times New Roman\">−</font> und kann nicht aufhören <font face=\"Times New Roman\">−</font>, das Evangelium allen zu bringen, die es noch nicht kennen. Ebenso wie sie nicht aufhört, mit dem Evangelium wieder zu allen hinzugehen, die sich von ihm entfernt haben. Sie tut das ohne Rücksicht auf die Schwierigkeiten, die sich auf ihrem missionarischen Weg anhäufen. Sie tut es im Geist des Apostels, der geschrieben hat: \"Wehe mir, wenn ich das Evangelium nicht verkündige!\"</font><font>(1 <i>Kor</i> 9, 16).</font></p>\n<p><font>Dasselbe muß die ganze Kirche immer wieder von sich selbst sagen und ebenso jeder, der sich in der Kirche vom Geist der Verantwortung für das Evangelium leiten läßt. \"Die Sendung der Kirche vollzieht sich mithin durch das Wirken, kraft dessen sie im Gehorsam gegen Christi Gebot und getrieben von der Gnade und Liebe des Heiligen Geistes allen Menschen und Völkern in voller Wirklichkeit gegenwärtig wird, um sie durch das Zeugnis des Lebens, die Verkündigung, die Sakramente und die übrigen Mitteilungsweisen der Gnade zum Glauben, zur Freiheit und zum Frieden Christi zu führen\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a></i>, Nr. 5).</font></p>\n<p><font>3. Am heutigen Sonntag wenden wir uns von diesem Ort aus, wo mit dem vom hl. Petrus hinterlassenen Erbe das Herz der Kirche schlägt, an alle, die in der ganzen Welt die eine große missionarische Kirche bilden. Ich betrachte es als besonderes Geschenk der Vorsehung, daß ich in diesem Jahr Gelegenheit hatte, einige Gebiete dieser Kirche, einige Missionsländer zu besuchen.</font></p>\n<p><font>Ich möchte bei diesem bedeutsamen Anlaß an die Bischöfe, Priester, Ordensmänner und -frauen, Ärzte, Laienmissionare und Katecheten <font face=\"Times New Roman\">−</font> besonders an die einheimischen unter ihnen <font face=\"Times New Roman\">−</font> erinnern, die sich mit so viel Eifer und Opfergeist der Verkündigung der Botschaft Christi hingeben. In aufrichtiger Dankbarkeit gelten meine Gedanken auch den Orden, den Kongregationen, den Ordensinstituten, die für die große Sache der Mission ihre besten Kräfte einsetzen; meine Ermunterung geht auch an die Päpstlichen Missionswerke, wie das Werk der Glaubensverbreitung, das Werk der hl. Kindheit, des hl. Apostels Petrus, der Missionsvereinigung und alle Missionswerke auf nationaler und diözesaner Ebene.</font></p>\n<p><font>4. Ihnen allen sagen wir: das ist euer Tag! Aber nicht nur dieser Tag. Jede Zeit der Kirche ist eure Zeit: mit euch, für euch und durch euch. Doch am heutigen Tag wollen wir das auf besondere Weise zum Ausdruck bringen.</font></p>\n<p><font>Während wir dem Vater der Barmherzigkeit und dem Gott allen Trostes für euch alle danken, die ihr auf irgendeine Weise heute die \"missionarische Kirche\" bildet, beten wir gleichzeitig dafür, daß eure Kräfte nicht abnehmen und nicht erlahmen. Wir |beten, daß das missionarische Bewußtsein der gesamten Kirche immer stärker werde. Wir beten auch um Missionsberufe, Priester und Laien.</font></p>\n<p><font>Wir beten mit unermüdlicher Zuversicht. Die Ernte ist groß. </font></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Domenica, 19 ottobre 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Mentre oggi, domenica missionaria della Chiesa, ci riuniamo in piazza san Pietro per recitare l’Angelus, vengono in mente le parole del Vangelo di san Luca, alle quali questa preghiera fa riferimento: “Missus est angelus Gabriel ad Virginem . . .” (<i>Lc</i> 1, 26-27). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> All’inizio dell’opera, alla quale desideriamo servire, si trova la “missione”. La parola che parla della “missione”, cioè della “vocazione”, è in un certo senso la prima parola del Vangelo. E la divina realtà della missione decide del mistero stesso della Chiesa, come ha ricordato, in modo splendido, il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio</a> nel suo principale documento, la costituzione dogmatica sulla Chiesa: “La Chiesa . . ., fornita dei doni del suo fondatore e osservando fedelmente i suoi precetti di carità, umiltà e abnegazione, riceve la missione di annunziare e instaurare in tutte le genti il regno di Cristo e di Dio, e di questo regno costituisce in terra il germe e l’inizio” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 5). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La Chiesa è il Popolo di Dio che accetta la missione, la stessa, in un certo senso, che ha accettato la Vergine di Nazaret. È il popolo che assume questa missione divina insieme con Cristo nello Spirito Santo. In questo modo, tutta la Chiesa si trova nello stato di missione (“<i>in statu missionis</i>”), ed ogni cristiano senza eccezione, consapevole del suo credo, partecipa alla missione della Chiesa.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Oggi i nostri pensieri e i nostri cuori, le nostre preghiere e le nostre meditazioni si dirigono, in modo particolare, verso quei territori del globo terrestre, che chiamiamo “territori missionari”. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ancor più che verso i territori del globo, ci rivolgiamo verso gli spazi delle anime umane; a ciò ci ha preparati, in modo particolarmente profondo, il Concilio. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La Chiesa non cessa - non può cessare - di andare col Vangelo verso tutti coloro che ancora non lo conoscono. Così, come non cessa di ritornare col Vangelo verso tutti coloro che si sono allontanati da esso. Lo fa senza riguardo alle difficoltà, che si accumulano nella sua via missionaria. Lo fa nello spirito dell’apostolo, che ha scritto: “Guai a me se non predicassi il Vangelo” (<i>1 Cor</i> 9, 16). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Lo stesso deve ripetere di se stessa tutta la Chiesa ed ognuno che, nella Chiesa, si lascia guidare dallo Spirito di responsabilità per il Vangelo. “La missione della Chiesa - ha affermato il Concilio Vaticano II - si esplica attraverso un’azione tale, per cui essa, obbedendo all’ordine di Cristo e mossa dalla grazia e dalla carità dello Spirito Santo, si fa pienamente ed attualmente presente a tutti gli uomini e popoli, per condurli con l’esempio della vita, con la predicazione, con i sacramenti e con i mezzi della grazia, alla fede, alla libertà e alla pace di Cristo” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i>, 5). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Nella domenica odierna, da questo luogo in cui, insieme con l’eredità lasciata da san Pietro, batte il cuore della Chiesa, ci rivolgiamo a tutti coloro che costituiscono nel mondo intero una grande Chiesa missionaria. Ritengo come un dono particolare della provvidenza il fatto che, in questo anno, mi è stata offerta l’opportunità di visitare alcune zone di questa Chiesa, alcuni paesi missionari. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Desidero, in questa significativa circostanza, ricordare i Vescovi, i sacerdoti, i religiosi, le suore, i medici, i missionari laici, i catechisti, in particolare quelli autoctoni, che con tanto zelo e spirito di sacrificio si dedicano all’annuncio del messaggio di Cristo. Il mio pensiero, pieno di sincera gratitudine, va anche agli ordini, alle congregazioni, agli istituti religiosi, che per la grande causa missionaria donano il meglio delle loro energie; come pure il mio incoraggiamento va alle pontificie opere missionarie, quali l’opera della propagazione della fede, della santa infanzia, di san Pietro apostolo, dell’unione missionaria, ed a tutte le opere missionarie a carattere nazionale e diocesano. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. A tutti costoro diciamo: questo è il vostro giorno! Ma non solo questo giorno. Ogni tempo della Chiesa è vostro: con voi, per voi e mediante voi! Tuttavia in questa giornata, desideriamo manifestarlo in modo particolare. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Mentre rendiamo grazie al Padre della misericordia e al Dio di ogni consolazione per tutti voi che, in qualsiasi modo, costituite “la Chiesa missionaria” contemporanea, in pari tempo, preghiamo perché le vostre forze non si riducano e non si indeboliscano. Preghiamo perché si renda sempre più intensa la coscienza missionaria della Chiesa intera. Preghiamo anche per le vocazioni missionarie ecclesiastiche e laiche. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Preghiamo con instancabile fiducia. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La messe è grande! </font> </p>\n<p align=\"justify\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">© Copyright 1980 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 19 de Outubro de 1980</i></font></p>\n<p> </p>\n<p align=\"left\">1. Ao reunirmo-nos hoje, domingo missionário da Igreja, na Praça de São Pedro para recitar o <i>Angelus</i>, vêm mente as palavras do Evangelho de São Lucas, às quais esta oração faz referência:</p>\n<p align=\"left\">\"O anjo Gabriel foi enviado a uma Virgem..\" (<i>Lc</i> 1, 26-27).</p>\n<p align=\"left\">No início da obra, à qual deseja-mos servir, encontra-se a missão. A palavra que fala da \"missão\", isto é da \"vocação\", é em certo sentido a primeira palavra do Evangelho.</p>\n<p align=\"left\">E a Divina realidade da Missão determina o mistério mesmo da Igreja, como recordou, de modo esplêndido, o Concílio no seu primeiro documento, a Constituição dogmática sobre a Igreja: \"A Igreja..., enriquecida pelos dons do seu Fundador e observando fielmente os seus preceitos de caridade, de humildade e de abnegação, recebe a missão de anunciar e estabelecer em todas as gentes o Reino de Cristo e de Deus, e constitui ela própria na terra o germe e o início deste Reino\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 5).</p>\n<p align=\"left\">A Igreja é o Povo de Deus que aceita a Missão, a mesma, num certo sentido, que a Virgem de Nazaré aceitou. É o Povo que assume esta Missão Divina juntamente com Cristo no Espírito Santo. Deste modo, toda a Igreja se encontra em estado de missão (<i>in statu missionis</i>), e todo o cristão sem excepção, consciente do seu Credo, participa na missão da Igreja.</p>\n<p align=\"left\">2. Hoje os nossos pensamentos e os nossos corações, as nossas preces e as nossas meditações dirigem-se, de maneira particular, para aqueles territórios do globo terrestre, aos quais chamamos \"territórios missionários\". E mais ainda que para os territórios do globo, voltamo-nos para os espaços das almas humanas; para isto nos preparou, de modo tão profundo, o Concílio.</p>\n<p align=\"left\">A Igreja não cessa — não pode cessar — de caminhar com o Evangelho em direcção de todos aqueles que ainda não o conhecem. Como também, não cessa de se voltar de novo com o Evangelho para todos os que dele se afastam. Realiza isto sem olhar a dificuldades, que se acumulam no seu caminho missionário. Realiza-o no espírito do Apóstolo, que escreveu: \"Ai de mim se não evangelizar\" (<i>1 Cor</i> 9, 16).</p>\n<p align=\"left\">Igual tarefa deve repetir por si mesma toda a Igreja e cada um que, na Igreja, se deixa guiar pelo Espírito de responsabilidade pelo Evangelho. \"A missão da Igreja — afirmou o Concílio Vaticano II — realiza-se mediante a operação pela qual, obediente ao mandato de Cristo e movida pela graça e pela caridade do Espírito Santo, se torna plenamente presente a todos os homens e povos, para, pelo exemplo de vida e pela pregação, pelos sacramentos e restantes meios da graça, os conduzir à fé, liberdade e paz de Cristo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad Gentes</a></i>, 5).</p>\n<p align=\"left\">3. No domingo de hoje, deste lugar em que, juntamente com a herança deixada por São Pedro, pulsa o coração da Igreja, dirigimo-nos a todos os que constituem uma grande Igreja missionária no mundo inteiro. Considero como dom particular da Providência o facto que, neste ano, me foi dada a oportunidade de visitar algumas regiões desta Igreja e alguns Países missionários.</p>\n<p align=\"left\">Desejo, nesta significativa circunstância, recordar os Bispos, os Sacerdotes, os Religiosos, as Irmãs, os Médicos, os Missionários Leigos, os Catequistas e, de modo particular, aqueles autóctones que com tanto zelo e espírito de sacrifício se dedicam ao anúncio da mensagem de Cristo. O meu pensamento, repleto de sincera gratidão, dirige-se também às Ordens, Congregações e Institutos Religiosos, que pela grande causa missionária dão o melhor das suas energias; e o meu encorajamento vai igualmente às Pontifícias Obras Missionárias, tais como a Obra da Propagação da Fé, da Santa Infância, de São Pedro Apóstolo, da União Missionária, e a todas as Obras Missionárias de carácter nacional e diocesano. </p>\n<p align=\"left\">4. A todos dizemos: este é o vosso dia! Mas não só este dia. Cada tempo da Igreja é vosso: convosco, para vós e mediante vós! Contudo neste Dia, desejamos manifestá-lo de modo particular.</p>\n<p align=\"left\">Ao darmos graças ao Pai da Misericórdia e ao Deus de toda a Consolação, por todos vós que, de algum modo, constituis \"a Igreja missionária\" contemporânea, ao mesmo tempo pedimos que as vossas forças não diminuam nem enfraqueçam. Rezamos por que se torne cada vez mais intensa a consciência missionária da Igreja inteira. Rezamos também pelas vocações missionárias eclesiásticas e leigas.</p>\n<p align=\"left\">Rezamos com incessante confiança. A messe é grande!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><font size=\"4\"><b><i>ÁNGELUS</i></b></font><br><br/><i> Domingo 19 de octubre de 1980</i></br></font></p>\n<p> </p>\n<p> 1. Mientras hoy, domingo misionero de la Iglesia, nos reunimos en la plaza de San Pedro para rezar el \"Ángelus\", vienen a la mente las palabras del Evangelio de San Lucas, a las que hace referencia esta oración:</p>\n<p> \"<i>Missus est </i>ángelus Gabriel ad Virginem...\" (<i>Lc</i> 1, 26-27).</p>\n<p> En el comienzo de la obra, a la que deseamos servir, se halla la \"<i>misión</i>\". La palabra que habla de la \"misión\", esto es, de la \" vocación\", es, en cierto sentido, la palabra primera del Evangelio. Y la realidad divina de la misión decide del misterio mismo de la Iglesia, como ha recordado, de manera espléndida, el Concilio en su principal documento, la Constitución Dogmática sobre la Iglesia: \"La Iglesia, enriquecida con los dones de su Fundador y observando fielmente sus preceptos de caridad, humildad y abnegación, recibe la misión de anunciar el Reino de Cristo y de Dios e instaurarlo en todos los pueblos, y constituye en la tierra el germen y el principio de ese Reino\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 5).</p>\n<p>La Iglesia es el Pueblo de Dios <i>que acepta la misión, </i>la misma, en corto sentido, que aceptó la Virgen de Nazaret. Es el Pueblo que <i> asume esta misión divina </i>juntamente con Cristo en el Espíritu Santo. De este modo, toda la Iglesia se halla en estado de misión (<i>in statu missionis</i>), y cada uno de los cristianos sin excepción, consciente de su <i>Credo, </i> participa en la misión de la Iglesia.</p>\n<p> 2. Hoy nuestros pensamientos y nuestros corazones, nuestras plegarias y meditaciones se dirigen, de modo particular, hacia esos territorios del globo terrestre, que llamamos \"tierras de misión \". Y todavía más que hacia los territorios del globo, nos dirigimos hacia <i>los espacios de las almas humanas; </i>a esto nos ha preparado el Concilio de modo particularmente profundo.</p>\n<p> La Iglesia no cesa ―no puede cesar―, de ir con el Evangelio hacia todos aquellos que todavía no <i>lo conocen</i>. Así como no cesa de retornar con el Evangelio hacia todos aquellos que se han alejado de él. Lo hace sin mirar las dificultades, que se acumulan en su camino misionero. Lo hace en el espíritu del Apóstol, que escribió: \"Ay de mí si no evangelizara\" (1 <i>Cor </i>9, 16).</p>\n<p> Lo mismo debe repetir de sí misma toda la Iglesia y cada uno que, en la Iglesia, se deja guiar por el Espíritu de responsabilidad en favor del Evangelio. \"La misión de la Iglesia ―ha afirmado el Concilio Vaticano II― se cumple por la operación con la que, obediente al mandato de Cristo y movida por la gracia y caridad del Espíritu Santo, se hace presente en acto pleno a todos los hombres y pueblos, para llevarlos, con el ejemplo de su vida y la predicación, con los sacramentos y los demás medios de gracia, a la fe, la libertad y la paz de Cristo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 5).</p>\n<p> 3. En el presente domingo, desde este lugar donde, junto con la heredad dejada por San Pedro, late <i>el corazón de la Iglesia, </i>nos dirigimos a todos los que constituyen en el mundo entero una gran <i>Iglesia misionera. </i>Juzgo como un don particular de la Providencia el hecho de que, este año, se me haya ofrecido la oportunidad de visitar algunas zonas de esta Iglesia, algunos países misioneros.</p>\n<p> Deseo, en esta significativa circunstancia, recordar a los obispos, sacerdotes, religiosos, religiosas, médicos, misioneros laicos, catequistas, en particular a los autóctonos, que con tanto celo y espíritu de sacrificio se dedican al anuncio del mensaje de Cristo. Mi recuerdo, lleno de sincera gratitud, se dirige también a las órdenes, congregaciones e institutos religiosos, que entregan lo mejor de sus energías a la gran causa misionera; como se dirige también mi aliento a las Obras Misionales Pontificias como la Obra de la Propagación de la Fe, de la Santa Infancia, de San Pedro Apóstol, de la Unión Misional, y a todas las Obras Misionales de carácter nacional y diocesano.</p>\n<p> 4. A todos ellos les decimos: ¡Este es vuestro día! Pero no sólo este día. Todo el tiempo de la Iglesia es vuestro: ¡Con vosotros, por vosotros y mediante vosotros! Sin embargo, en esta jornada, deseamos manifestarlo de modo particular.</p>\n<p> Mientras damos gracias al Padre de la misericordia y Dios de todo consuelo por todos vosotros que, de cualquier modo, constituís \"la Iglesia misionera\" contemporánea, al mismo tiempo, rezamos para que vuestras fuerzas no disminuyan ni se debiliten. Rezamos para que se haga cada vez más intensa la conciencia misionera de toda la Iglesia. Rezamos también por las vocaciones misioneras eclesiales y laicas. Rezamos con infatigable confianza.</p>\n<p> ¡La mies es mucha!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}