{
    "id": "hf_jp-ii_spe_19900729_accademia-respighi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Castel Gandolfo, July 29, 1990",
    "title": "Remarks at the conclusion of the concert offered by the Ottorino Respighi Musical Academy",
    "excerpt": {
        "it": "Saluto il maestro e compositore Hubert Stuppner, il presidente e il direttore artistico dell’Accademia Musicale Ottorino Respighi, e gli esecutori della “Passio et mors hominis secundum prophetas”: solisti, orchestrali e componenti del Coro internazionale. Al termine di questa esecuzione, ringrazio sentitamente voi tutti, che avete voluto venire qui, a Castel Gandolfo, per offrirmi l’omaggio della vostra arte. Grazie di cuore! Al ringraziamento si unisce l’elogio sincero e ammirato!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/july/documents/hf_jp-ii_spe_19900729_accademia-respighi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>PAROLE DI GIOVANNI PAOLO II <br>AL TERMINE DEL CONCERTO OFFERTO <br/>DALL’ACCADEMIA MUSICALE OTTORINO RESPIGHI </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Castel Gandolfo - Domenica, 29 luglio 1990</i> </font></p>\n<p> </p>\n<p>Saluto il maestro e compositore Hubert Stuppner, il presidente e il direttore artistico dell’Accademia Musicale Ottorino Respighi, e gli esecutori della “Passio et mors hominis secundum prophetas”: solisti, orchestrali e componenti del Coro internazionale. Al termine di questa esecuzione, ringrazio sentitamente voi tutti, che avete voluto venire qui, a Castel Gandolfo, per offrirmi l’omaggio della vostra arte. Grazie di cuore! Al ringraziamento si unisce l’elogio sincero e ammirato! </p>\n<p>Poi, con l’eco delle musiche e delle parole ascoltate, sgorga spontanea una considerazione sulla passione e la morte dell’uomo su questa terra, realtà sublime per i vertici dell’amore e dell’arte che può raggiungere, ma anche tragica per gli abissi del dolore e della disperazione, in cui può sprofondare. La passione dell’uomo copre tutta la sua lunga storia e sempre sconvolge la ragione; e proprio questo secolo XX, ricco di mirabili scoperte scientifiche e di straordinario progresso civile e sociale, sembra avere il suo più tragico simbolo in Hiroshima e Nagasaki, che voi commemorate ad Assisi con la XII Edizione del Festival Musicale “Pro Mundo Uno”, a 45 anni da quel disastro atomico. </p>\n<p>La risposta agli interrogativi assillanti e strazianti della ragione sta nella stessa natura umana: se essa è talora aggressiva e violenta, orgogliosa ed egoista, solo la fede in Dio creatore e signore, e la grazia santificante ed elevante di Cristo possono frenarla, guidarla, sublimarla, perché tante lacrime siano asciugate. </p>\n<p>La tristezza del profeta Geremia e la malinconia amara e rassegnata di Qoelet mediante l’amore di Cristo si trasformano in fiduciosa certezza, perché, come scriveva san Paolo ai Romani: “Lo Spirito stesso attesta al nostro spirito che siamo figli di Dio: eredi di Dio, coeredi di Cristo, se veramente partecipiamo alle sue sofferenze per partecipare anche alla sua gloria... Infatti le sofferenze del momento presente non sono paragonabili alla gloria futura, che dovrà essere rivelata in noi” (cf. <i>Rm</i> 8, 16-18). </p>\n<p>Il ringraziamento e la meditazione diventano così una viva esortazione a tutti voi, artisti e organizzatori, a continuare con perseverante amore e dedizione il vostro impegno e la vostra testimonianza di messaggeri di pace, di bontà, di serenità, di generosità mediante la musica, misteriosa consolatrice degli animi. </p>\n<p>Vi accompagni anche la mia benedizione, che ora di gran cuore vi imparto. </p>\n<font size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}