{
    "id": "hf_jp-ii_spe_19900218_par-s-silvia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-02-18",
    "title": "Pastoral visit to the Parish of Saint Silvia in Rome",
    "excerpt": {
        "it": "È il canto dei più piccoli il primo “saluto” che la comunità di Santa Silvia rivolge a Giovanni Paolo II all’inizio della sua visita pastorale. Racchiuso in quelle parole, levatesi all’unisono non appena il Papa fa il suo ingresso nel campetto di gioco retrostante la chiesa, è lo spirito più autentico di una parrocchia che della solidarietà e del servizio agli “ultimi” ha fatto l’asse portante del proprio impegno pastorale. Accompagnato dal Cardinale Vicario Ugo Poletti, dal Vescovo del Settore ovest, Monsignor Remigio Ragonesi, dal Parroco, Don Benedetto Tuzia, e dal Vice Parroco, Don Luigi Coluzzi, il Papa si sofferma a lungo a salutare i piccoli assiepati dietro le transenne. È una bimba di 13 anni a rivolgere al Santo Padre il benvenuto a nome di tutti i presenti. Toccato dall’entusiasmo e dalla vivacità dei ragazzi della parrocchia, il Papa rivolge loro questo saluto."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/february/documents/hf_jp-ii_spe_19900218_par-s-silvia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DI SANTA SILVIA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 18 febbraio 1990</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai bambini </font></b> </p>\n<p><i>È il canto dei più piccoli il primo “saluto” che la comunità di Santa Silvia rivolge a Giovanni Paolo II all’inizio della sua visita pastorale. Racchiuso in quelle parole, levatesi all’unisono non appena il Papa fa il suo ingresso nel campetto di gioco retrostante la chiesa, è lo spirito più autentico di una parrocchia che della solidarietà e del servizio agli “ultimi” ha fatto l’asse portante del proprio impegno pastorale. Accompagnato dal Cardinale Vicario Ugo Poletti, dal Vescovo del Settore ovest, Monsignor Remigio Ragonesi, dal Parroco, Don Benedetto Tuzia, e dal Vice Parroco, Don Luigi Coluzzi, il Papa si sofferma a lungo a salutare i piccoli assiepati dietro le transenne. È una bimba di 13 anni a rivolgere al Santo Padre il benvenuto a nome di tutti i presenti. Toccato dall’entusiasmo e dalla vivacità dei ragazzi della parrocchia, il Papa rivolge loro questo saluto. </i> </p>\n<p>Sono qui tra voi, in questo quartiere di Roma dove si trova la vostra parrocchia. Mi trovo davanti a tante case, a tanti palazzi, abitati dalle persone, dalle famiglie, che compongono la vostra comunità cristiana, la vostra parrocchia. Il primo incontro è con i bambini: i più giovani hanno diritto ad essere primi, perché Gesù aveva una predilezione per i bambini, per i giovani. Egli ha detto agli apostoli: “Lasciate che i bambini vengano a me”. Voleva averli sempre vicini. Così era all’epoca in cui Gesù viveva nella sua terra come Messia; e così è ancora oggi che Gesù vive nella Chiesa. È la stessa metodologia messianica, apostolica, che continua nella Chiesa. Ecco quindi perché i bambini sono i primi. Naturalmente i più piccoli sono quelli che hanno appena ricevuto il Battesimo: il sacramento più grande, quello principale. Ancora sono piccoli, ma poi crescono, arrivano al momento in cui devono prepararsi a un sacramento santissimo, l’Eucaristia. Così, quello che Gesù ha detto agli apostoli si verifica continuamente nella Chiesa: “Lasciate che i bambini vengano a me”. Poi, dopo la Comunione, c’è la Cresima; diventano più grandi, diventano giovani. È un altro sacramento, quello della maturità cristiana. Ma questa parrocchia deve essere solamente comunità dei bambini? Cosa fare con gli adulti, con gli anziani? Gesù ha detto una volta: “Dovete diventare tutti come bambini”. Allora tutti noi, anche il Papa, il cardinale vicario, mons. Ragonesi, il vostro parroco, dobbiamo diventare spiritualmente come bambini, così vicini a Dio come il bambino, come il figlio è vicino al padre. È questa la realtà più profonda della nostra fede: la nostra figliolanza divina e, d’altra parte, la paternità divina. E ciò attraverso Gesù, Figlio unigenito fattosi uomo per farci uomini, figli di Dio.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai presenti  </font></b></p>\n<p>Saluto cordialmente tutti i presenti e auguro a tutti voi di vivere in questa realtà, non solamente in questi palazzi, in questi appartamenti, con tutti gli impegni quotidiani della vita umana, ma di vivere anche questa dimensione profonda, spirituale e cristiana, della paternità divina, della nostra figliolanza divina, attraverso Gesù Cristo, incominciando dai bambini e dai più anziani. Saluto tutti, tutte le generazioni, sono grato per la vostra accoglienza, e auguro la benedizione del Signore a tutta la comunità.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>L’incontro con i profughi etiopi ospitati nella parrocchia  </b></font></p>\n<p><i>Parole brevi ma significative, quelle con cui Giovanni Paolo II sottolinea il valore dell’esperienza di solidarietà e di condivisione che dal 1983 vede impegnata la comunità di Santa Silvia nell’accoglienza dei profughi etiopi in transito a Roma. Attualmente sono 30 i giovani africani accolti in un ampio capannone adiacente la parrocchia, ristrutturato ed adibito ad alloggio dai volontari della comunità. Agli ospiti vengono assicurati una serie di servizi di prima necessità; nello stesso tempo, si lavora per offrire loro amicizia e aiuto concreto, coinvolgendoli anche nella vita quotidiana della parrocchia e del quartiere. Poche ma intense le parole di saluto rivolte loro da Giovanni Paolo II. </i> </p>\n<p>Nel nome di Gesù Cristo vi saluto e vi auguro tutte le benedizioni di Nostro Signore nelle vostre vite. Nello stesso tempo voglio ringraziare la comunità parrocchiale per l’ospitalità offerta ai nostri fratelli etiopi. Sappiamo bene che quando si accoglie uno straniero, un emarginato, un senza tetto, si accoglie anche Cristo.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Alla popolazione del quartiere  </font></b></p>\n<p><i>Il parroco di Santa Silvia, Don Benedetto Tuzia, esprime a Giovanni Paolo II la devozione e la volontà di impegno che caratterizzano il cammino di fede della giovane comunità. Lo fa dinanzi alla moderna chiesa parrocchiale, dove un gran numero di fedeli si è radunato per salutare il Papa. Rispondendo alle parole di saluto del parroco, Giovanni Paolo II così si rivolge ai presenti. </i>  </p>\n<p>Grazie per le parole del vostro parroco, grazie per la vostra presenza e la vostra accoglienza. La parrocchia di Santa Silvia è intitolata a una donna, madre di un vescovo di Roma, Gregorio Magno. Grazie anche perché questo ricorda la mamma dell’attuale Papa, Giovanni Paolo. Grazie per la preghiera. Auguro alla vostra comunità, alla vostra parrocchia, di essere un centro di energie. Noi tutti abbiamo bisogno di energie diverse per vivere, per sopravvivere, per svilupparci: energie intellettuali, energie morali, energie fisiche. Ma c’è anche un’energia che viene da Cristo, che deriva dal suo Spirito, lo Spirito Santo: l’energia spirituale. Ecco, la parrocchia è il centro di questa energia. Vi auguro di essere parrocchiani autentici. Ciò significa cercare questa energia spirituale, soprannaturale, che viene da Cristo, per realizzare la vostra vita non solo nella dimensione terrena, passeggera, ma per realizzarla anche nella prospettiva divina. È questa la prospettiva dell’eternità.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Al Consiglio pastorale  </font></b></p>\n<p><i>“Gridare il Vangelo con la propria vita”: è racchiuso in questo slogan, ispirato ad una espressione di Charles de Foucauld, il “progetto” e il “sogno” al quale intende ispirarsi il cammino di fede comunitario dell’intera parrocchia di Santa Silvia. A presentarne al Papa le linee portanti e le tappe più significative è il Presidente del Consiglio pastorale, durante l’incontro che si svolge in una delle sale del complesso parrocchiale. Rispondendo alle sue parole, Giovanni Paolo II pronuncia il seguente breve discorso. </i> </p>\n<p>Grazie per questo incontro, grazie per queste parole che interpretano la caratteristica del vostro Consiglio, in cui sono rappresentati i diversi gruppi di apostolato. Ogni gruppo, con la propria caratteristica, è un elemento prezioso per la vita della Chiesa e per la sua missione. Il Consiglio pastorale raccoglie tutti questi gruppi, tutti questi orientamenti, per creare una sintesi a livello della comunità parrocchiale, considerando i suoi bisogni e le sue difficoltà, considerando soprattutto la volontà del Signore. È lui infatti che evangelizza, è lui che “grida il Vangelo” sempre. Ciascuno di voi viene incorporato in qualche modo nella sua missione, nel suo amore salvifico, nella sua santa persona divina, persona eterna di Figlio prediletto dal Padre. Questa è la profondità della vostra vita cristiana. Certamente il Consiglio pastorale ha un compito, ha un apostolato, un’attività: io vorrei augurare a voi tutti e a ciascuno di voi di scoprire sempre questa profondità della vita missionaria. Così le difficoltà si presenteranno meno gravi, sopportabili. Cristo ci ha detto: “Non abbiate paura, io ho vinto il mondo” e lo ha detto Cristo crocifisso, “vinto dal mondo”. Vi auguro che queste parole di Cristo, crocifisso e risorto, vi accompagnino sempre.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>Ai gruppi parrocchiali  </b></font></p>\n<p><i>Aiutare i genitori e i loro figli colpiti da handicap mentale ad uscire da ogni forma di isolamento e ad inserirsi pienamente come uomini e donne nella Chiesa e nella società: l’esperienza del gruppo parrocchiale “Fede e Luce” nelle sue due articolazioni “S. Silvia” e “S. Gregorio”, è certamente una delle più significative realtà di servizio presenti nella parrocchia di Santa Silvia. I suoi rappresentanti, insieme con quelli di altri dodici gruppi che operano nel campo della catechesi e dell’apostolato, si incontrano con Giovanni Paolo II nella piccola cappella sottostante la Chiesa. A presentare a Giovanni Paolo II le diverse esperienze è una laica della parrocchia impegnata concretamente nel lavoro pastorale. Queste le parole di saluto rivolte dal Papa ai presenti. </i> </p>\n<p>È bene che voi siate qui! È bene che siate insieme! Quando Gesù ha inviato i primi discepoli, li ha inviati in due, non da soli. Questo ci indica la metodologia evangelica, biblica, di operare, di pregare, di soffrire, di essere cristiani. È bene che siate così nei gruppi! “Dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro”. Vi auguro di continuare così la vita cristiana in questi gruppi, in queste comunità di preghiera, in queste realtà della sofferenza e anche dell’assistenza alla sofferenza, della catechesi, in tutti gli altri impegni che si aprono davanti ai laici. Oggi viviamo un grande rinnovamento della vocazione dei laici, dei <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"> Christifideles laici</a></i>. Il documento post-sinodale riprende la tematica del Vaticano II. Uno dei cardinali, in questo ultimo Sinodo, ha detto che se si considera la Chiesa come corpo dei laici, essa sembra un gigante. Ma questo gigante deve ancora svegliarsi! Io penso che ogni parrocchia di Roma, specialmente adesso, nella preparazione del Sinodo diocesano, deve servire a questo risveglio dei laici, delle persone, ma soprattutto dei gruppi, come Cristo ci ha insegnato. Vi auguro di trovare in queste comunità, in questi piccoli gruppi di preghiera, di sofferenza, di assistenza, di studio, la vostra identità cristiana e la felicità che questa identità cristiana porta a ciascuno di noi.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>Ai religiosi e alle religiose  </b></font></p>\n<p><i>Sono ben 11 le comunità di religiose e di religiosi i cui membri sono impegnati in qualche modo nell’attività parrocchiale o svolgono la loro opera all’interno del territorio di Santa Silvia. Il Papa incontra questa multiforme e dinamica realtà in una delle sale interne, prima di concludere la sua visita pastorale in mezzo ai giovani. Tra le tante religiose che prendono parte all’incontro, particolarmente significativa la presenza delle Suore Ancelle della Carità di Brescia, impegnate nella Casa di cura “Villa Giuseppina” a servizio di 150 ammalate di mente, e delle Serve dei Poveri, con le quali sono 5 giovani che proprio questa mattina hanno fatto la loro professione religiosa. Nel saluto rivolto al Santo Padre a nome di tutte le comunità presenti, una delle suore presenta i diversi campi di apostolato e di carità nei quali sono quotidianamente impegnate queste anime consacrate. Questo il saluto rivolto dal Papa alle religiose e ai religiosi presenti. </i> </p>\n<p>Di quanti sono qui presenti, la maggioranza sono suore e la minoranza sono religiosi. Ma anche loro, insieme con voi, hanno la stessa vocazione: vocazione religiosa, basata sul Vangelo, sui consigli evangelici. Questi consigli evangelici non sono solamente una parola, parola forte, ma sono soprattutto una persona. Tutti i consigli evangelici, come anche tutte le Beatitudini, sono incorporati nella persona di Cristo. E se voi siete su questo cammino, ci siete perché Cristo vi ha attirati, vi ha affascinati con la sua persona, con la sua missione, con la sua santità, attraverso il suo Spirito. Questo è il segreto della vocazione di ciascuno di noi e di ciascuna di voi. Il segreto della vocazione è Cristo che affascina; Cristo che plasma l’interno, il cuore dell’uomo. Egli crea l’uomo nuovo, la novità evangelica. In questa parrocchia nella quale siete, questo segreto, questo mistero personale della vocazione religiosa, femminile e maschile, diventa un carisma. Questo carisma appartiene alle vostre famiglie religiose, è un’eredità dei vostri fondatori, di quelli che hanno dato vita alle comunità, alle famiglie dei religiosi. Ma questo carisma si fa vivo, si attua nella Chiesa, nella comunità cristiana, perché il carisma è “per” l’impegno nella comunità, per gli altri e insieme. Ecco una breve riflessione su quello che è la vocazione religiosa. Per questa riflessione ci sono due conclusioni e, nello stesso tempo, due auguri. Il primo è quello di vivere sempre più profondamente la vostra identità interna, la vostra identità religiosa, questo “fascino” di Cristo, attraverso i consigli evangelici, le Beatitudini. Vivere sempre più profondamente, immedesimarsi sempre più in questo. Il secondo è quello di portare i carismi propri delle vostre famiglie e di condividerli con ciascuna delle persone, delle religiose: portare questi carismi negli impegni di questa parrocchia, perché la Chiesa per voi qui è questa parrocchia. Un giorno forse andrete in un’altra parrocchia, in un altro Paese, in un altro continente, ma adesso siete in questa parrocchia. Allora portate questi carismi come nel “tesoro comune” di questa parrocchia, perché si arricchisca con i carismi di tutte le religiose e di tutti i religiosi che vivono in questa chiesa e che sono la sua ricchezza. Grande ricchezza della Chiesa sono le vocazioni religiose, i carismi! Voglio ancora offrire una benedizione per ogni persona qui presente, religiosi e religiose, per le vostre comunità e per questa vostra missione nella congregazione religiosa e nella parrocchia.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai giovani  </font></b></p>\n<p><i>Un grande muro di mattoni bianchi, sul quale si vedono immagini di povertà, di egoismo, di violenza, squarciato al centro da un gruppo di giovani che camminano tutti insieme: questo enorme “mural” sul quale campeggia la scritta “Il Verbo si è fatto Carne ed è venuto ad abitare in mezzo a noi”, è posto dietro il palco del teatrino parrocchiale nel quale Giovanni Paolo II incontra la realtà giovanile della parrocchia. Con grande entusiasmo e calore le nuove generazioni di Santa Silvia si stringono intorno al Papa, che sosta a lungo in mezzo a loro, riservando a tutti un gesto e una parola di affetto. Un giovane animatore del gruppo post-Cresima rivolge al Papa un fervente indirizzo di omaggio che conclude invitando il Santo Padre e tutti i presenti a recitare insieme la preghiera del Padre Nostro tenendosi per mano. Giovanni Paolo II, visibilmente compiaciuto e toccato dalla vitalità del mondo giovanile di Santa Silvia, pronuncia queste parole. </i> </p>\n<p>La vostra parrocchia è molto privilegiata, perché ha come patrona una madre, santa Silvia, madre di un grande vescovo di Roma, san Gregorio Magno. Egli è molto famoso, conosciuto come vescovo di Roma, come Papa, come Dottore della Chiesa, e uno dei “pilastri” su cui la tradizione cristiana si appoggia. La sua mamma è meno nota, ma qui, in questa parrocchia, è conosciuta e venerata. In questa circostanza, incontrando voi giovani, io vorrei augurarvi una cosa particolare, molto centrale e molto sintetica. Vorrei augurarvi di venerare sempre la maternità delle vostre mamme. Oggi vi sono diverse crisi di ordine sociale, familiare, e c’è anche una crisi della maternità. È una crisi profonda, qualche volta dolorosa. Allora, vorrei augurarvi di venerare le vostre mamme. Ma poi vorrei estendere questo augurio: vi auguro di venerare la maternità di ogni donna, di ogni ragazza, di ogni giovane, la maternità potenziale, futura, soprattutto delle vostre fidanzate, delle vostre amiche. Apprezzare, venerare: è una grande dignità, non dev’essere disprezzata. Uno dei compiti principali che la nostra epoca, la nostra civiltà occidentale ha davanti a sé è quello di ritrovare la giusta considerazione della maternità, nelle diverse espressioni: la maternità di ogni ragazza, di ogni giovane, la maternità di ciascuna di voi, la maternità potenziale, la maternità futura. È veramente un problema chiave. Vorrei invitarvi a riflettere su questo punto, personalmente e anche in gruppo, in preghiera. Sarebbe un grande traguardo se questo potesse essere realizzato e vissuto meglio da ciascuna di voi e da ciascuno di voi, perché questo aspetto non è fuori di noi, è sempre dentro di noi: questo apprezzamento della maternità è in ogni uomo, nel maschio e, allo stesso tempo, in ogni donna, in ogni ragazza, in ogni giovane. Potrebbe essere una vocazione specifica della gioventù della parrocchia di Santa Silvia, e io vi auguro questo, nel concludere la visita pastorale. Lo faccio affidandomi alla vostra patrona, santa Silvia; lo faccio anche come vescovo di Roma, come successore di questo grande Papa, Gregorio Magno, come figlio di una madre. Auguro questo a voi tutti giovani, e ve lo lascio come ideale, come compito di ordine morale, di ordine spirituale, di ordine esistenziale. Insieme con voi voglio recitare il Padre Nostro e, nello stesso tempo, pregare santa Silvia, madre di un grande vescovo di Roma, perché questo compito che vi lascio sia realizzato nella vostra parrocchia. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}