{
    "id": "hf_jp-ii_spe_19870712_cimitero-longarone",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-07-12",
    "title": "To survivors of the disaster of the Vajont Dam",
    "excerpt": {
        "it": "1. Alla luce della parola di Dio, che è stata ora proclamata e che ci ha richiamati alle certezze eterne della vita futura, vogliate accogliere il mio saluto e l’espressione della mia spirituale solidarietà con tutti voi, convenuti in questo cimitero per ricordare le tante e tante vittime, travolte dall’immane flagello provocato dalla frana di un’intera montagna nell’invaso della diga del Vajont."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/july/documents/hf_jp-ii_spe_19870712_cimitero-longarone.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE NELLA DIOCESI DI BELLUNO-FELTRE</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI SUPERSTITI DELLA CATASTROFE DEL VAJONT</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Cimitero delle vittime del Vajont, Fortogna di Longarone (Belluno)<br/>Domenica, 12 luglio 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari fratelli e sorelle</i>. </p>\n<p align=\"left\"> 1. Alla luce della parola di Dio, che è stata ora proclamata e che ci ha richiamati alle certezze eterne della vita futura, vogliate accogliere il mio saluto e l’espressione della mia spirituale solidarietà con tutti voi, convenuti in questo cimitero per ricordare le tante e tante vittime, travolte dall’immane flagello provocato dalla frana di un’intera montagna nell’invaso della diga del Vajont. </p>\n<p align=\"left\"> Erano vostri parenti, amici e conoscenti coloro che perirono sotto l’impeto furioso di un’enorme massa d’acqua, abbattutasi improvvisamente nella vallata del Piave, distruggendo l’abitato di Longarone e delle frazioni di Rivalta, Pirago, Villanova, Faè e di altri paesi vicini. Resta per voi e per tutti incancellabile la visione, quasi apocalittica, di quella sera del 9 ottobre 1963: lacrime, sangue, sacrificio di persone note e ignote segnarono quelle ore tremende! </p>\n<p align=\"left\"> 2. La mia presenza vuole essere un atto di preghiera e di omaggio a quelle popolazioni, ma anche un gesto di riconoscimento e di gratitudine per quanti si prodigarono, in una così tragica vicenda, nel portare aiuto, nel consolare e nel farsi “prossimo” nel senso evangelico della parola. L’odierna cerimonia, pur nell’onda di mestizia che essa reca con sé, vuole essere anche attestazione significativa degli ideali di fede, di speranza e di carità che sostennero voi, abitanti di queste località, in quella durissima prova; e vuole essere altresì un appello a continuare sulla via della fedeltà al Signore Iddio, il quale umilia e consola, prova e sostiene con la sua provvida e misteriosa pedagogia del dolore; il quale, secondo un’espressione del libro di Giobbe: “fa la piaga e la fascia / ferisce e la sua mano risana (<i>Gb</i> 5, 18). </p>\n<p align=\"left\"> Qualcuno si chiederà: “O Signore, perché? Perché tutto questo?”. È l’interrogativo perenne intorno al quale si sono affaticate le menti più elette, senza poter giungere a una spiegazione. Il problema del male in genere e delle calamità naturali in particolare resta un mistero fitto, addirittura assurdo per l’intelletto umano. L’unico appoggio a cui l’uomo può aggrapparsi è il pensiero che Dio non è mai indifferente al dolore dei suoi figli, ma vi si è coinvolto drammaticamente nel suo Unigenito, Gesù Cristo, che fu soggetto “alle nostre infermità, poiché fu messo alla prova in tutto come noi” (<i>Eb</i> 4, 15). </p>\n<p align=\"left\"> 3. Abbiamo pregato perché risplenda alle anime dei caduti la luce eterna e perché il riflesso di quella luce rischiari anche la nostra vita presente. Il ricordo dei defunti, che riposano in questo cimitero di Longarone, ci è di insegnamento. Le loro spoglie ci parlano della fragilità e della precarietà del passaggio terreno, mentre la memoria delle loro persone, dei meriti, della bontà dimostrataci e il pensiero della loro anima immortale ci confermano quali sono i beni che noi nella vita di quaggiù dobbiamo maggiormente apprezzare. Soprattutto il pensiero dell’<i>immortalità</i>, di cui Dio ha dotato la nostra anima! È una certezza consolante, perché significa la vittoria sulla morte: su questo fatale avvenimento che mette fine al nostro soggiorno terreno, ma che non distrugge la nostra esistenza. La fede ci dice che essa non è che un episodio, al quale succede la speranza dell’incontro con Cristo. In questo modo si esprime l’apostolo Paolo nella Lettera ai Romani, che abbiamo or ora ascoltato: “Sia che viviamo, sia che moriamo, siamo dunque del Signore” (<i>Rm</i> 14, 8). </p>\n<p align=\"left\"> 4. Vi affido all’intercessione della Madonna santissima, da voi tanto venerata nella immagine ritrovata sul greto del fiume limaccioso, dopo la catastrofe e la desolazione della valle. A lei, che allora vi sorresse nel superare pene e fatiche indicibili, offrite i vostri cuori, affinché vi mantenga sempre generosi e coerenti nella vostra vita di famiglia e di lavoro. Protegga, Ella, i vostri bambini e custodisca la vostra gioventù, che sono la speranza e la rinascita di questa terra tanto colpita e pur tanto suggestiva. </p>\n<p align=\"left\"> Infonda in tutti il desiderio e l’impegno di conoscere e di amare sempre di più il Signore Gesù, frutto benedetto del suo seno. </p>\n<p align=\"left\"> Su tutti voi, sui vostri cari, soprattutto se malati o anziani, discenda ora la mia benedizione. </p>\n<p align=\"center\"> ***</p>\n<p align=\"left\"> Da questo luogo che custodisce i resti delle duemila vittime della sciagura del Vajont il mio pensiero si rivolge agli abitanti della Val di Stava, anch’essi duramente provati da analoga calamità, nel luglio di due anni fa. Nella mente di tutti è ancora vivo il ricordo della tragedia che colpì abitanti e turisti di quella località alpina. </p>\n<p align=\"left\"> Alla cara popolazione di Stava, qui rappresentata dal parroco e dal sindaco, rinnovo l’espressione della mia solidarietà spirituale, assicurando ancora una preghiera per le vittime tragicamente perite e invocando l’assistenza divina su quanti recano ancora nell’anima le ferite causate dalla sciagura. </p>\n<p align=\"left\"> Benedico di cuore tutte le famiglie di quella comunità, e ogni sforzo volto a farla rinascere e rifiorire spiritualmente e materialmente.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}