{
    "id": "hf_jp-ii_spe_20020226_salesiani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-02-26",
    "title": "Message to the Salesians",
    "excerpt": {
        "en": "Dear Sons of Don Bosco,",
        "fr": "Très chers fils de Don Bosco!1. C'est avec une grande affection que je m'adresse à vous, qui êtes venus des cinq continents pour la célébration du XXVème Chapitre général de votre Institut. C'est le premier du IIIème millénaire et il vous offre l'occasion de réfléchir sur les défis de l'éducation et de l'évangélisation des jeunes, défis auxquels les Salésiens désirent répondre, en suivant les traces de leur fondateur, saint Jean Bosco. Je souhaite que ce Chapitre soit pour vous un temps de communion et de travail fructueux, au cours duquel vous puissiez partager l'ardeur qui vous unit dans votre mission auprès des jeunes, tout comme l'amour pour l'Eglise et le désir de vous ouvrir à de nouvelles frontières apostoliques.Aujourd'hui, notre pensée se tourne spontanément vers le regretté Recteur majeur, dom Juan Vecchi, récemment disparu après une longue maladie, offerte à Dieu pour toute la Congrégation et spécialement pour cette Assemblée capitulaire. Tandis que je remercie le Seigneur pour le service qu'il a rendu à votre famille religieuse et à l'Eglise, ainsi que pour le témoignage de fidélité évangélique qui l'a toujours caractérisé, je vous assure de ma prière spéciale d'intention pour son âme. C'est maintenant à votre tour de continuer l'oeuvre qu'il a accomplie avec succès, dans le sillage de ses prédécesseurs.Les éducateurs attentifs, les accompagnateurs spirituels compétents que vous êtes, sauront aller à la rencontre des jeunes, qui aspirent ardemment à \"voir Jésus\". Vous saurez les conduire avec une douce fermeté vers des objectifs exigeants de fidélité chrétienne. \"Duc in altum!\". Que cela soit aussi le mot d'ordre du programme de votre communauté, qui, à travers cette Assemblée capitulaire, encourage tous ses membres à un nouvel élan courageux de son action évangélisatrice.",
        "de": "Liebe Söhne und Töchter Don Boscos!",
        "it": "Carissimi Figli di don Bosco!",
        "pt": "Caríssimos Filhos de Dom Bosco!",
        "es": "Amadísimos hijos de don Bosco:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/february/documents/hf_jp-ii_spe_20020226_salesiani.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/february/documents/hf_jp-ii_spe_20020226_salesiani.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/february/documents/hf_jp-ii_spe_20020226_salesiani.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/february/documents/hf_jp-ii_spe_20020226_salesiani.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/february/documents/hf_jp-ii_spe_20020226_salesiani.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/february/documents/hf_jp-ii_spe_20020226_salesiani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"> MESSAGE OF JOHN PAUL II<br>TO THE MEMBERS OF THE SALESIAN INSTITUTE<br/>OF DON BOSCO</br></font></i></b> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>Dear Sons of Don Bosco,</i> </p>\n<p align=\"left\">1. I greet you warmly, as you come together from the five continents for the celebration of the 25th General Chapter of your Institute. It is the first one in the third millennium and gives you an opportunity to reflect on the challenges of the education and evangelization of young people, challenges that Salesians want to take up by following in the footsteps of their founder, St John Bosco. I hope you will find the Chapter a time of communion and useful work, of sharing in the spirit that unites you in your mission to youth, in your love for the Church and in your desire to be open to new apostolic frontiers. </p>\n<p align=\"left\">At this time I naturally recall the late Major Rector, Fr Juan Vecchi, who died recently after a long illness, offered up to God for the whole Congregation and especially for this Chapter. As I thank the Lord for his service to your religious family and to the Church, and for the witness of evangelical fidelity that always distinguished him, I assure you that I will pray for the happy repose of his soul. It is now up to you to pursue the work that he carried out so successfully, following in the footsteps of his predecessors. </p>\n<p align=\"left\">As attentive teachers and competent spiritual guides, you will be able to meet the needs of young people who long to \"see Jesus\". You will be able to lead them gently but firmly towards the high goals of Christian fidelity. <i> \"Duc in altum!\". </i>May you adopt this dynamic motto for your Congregation and may the present chapter assembly motivate all the members to give a courageous fresh start to their own evangelizing activity. <br/> <br/>2. You have chosen as the theme of the chapter:  \"<i>The Salesian community today</i>\". You are well aware that you must renew your methods and manner of working, so that your \"Salesian\" identity may clearly emerge in today's different social situations that require openness to the contribution of lay collaborators with whom you share the spirit and charism that Don Bosco left to you as his legacy. Your experience in recent years has enlightened you on the great opportunities for this collaboration, that will enable the various members and groups of the Salesian family to grow in communion and to develop a common apostolic and missionary spirit. To open yourselves to cooperation with lay people it is important that you bring into focus the special identity of your communities:  may they be communities as Don Bosco wanted them, gathered around the Eucharist and motivated by deep love for Blessed Mary, ready to work together, sharing a single educational and pastoral plan; communities that can motivate and involve others, especially by their example. <br/> <br/>3. In this way Don Bosco continues to dwell among you. May he live through your fidelity to the spiritual heritage that he left you. On his institute he impressed a special form of holiness, and today's world needs holiness above all! Aptly and courageously, the General Chapter intends to propose \"striving for holiness\" as the first response to the challenges of the contemporary world. In short, it is not so much a question of initiating new activities and initiatives but rather of living and witnessing to the Gospel without compromises, so as to stimulate to holiness the young men you work with. Salesians of the third millennium! Be passionate teachers and guides, saints and formers of saints as was St John Bosco! </p>\n<p align=\"left\">Do everything to be educators of young people for holiness, practising the typical pedagogy of happy and serene holiness that defines you. Be welcoming and fatherly, so that you can ask young men on every occasion with your own example, \"Do you want to become holy?\". And do not hesitate to hold up before them the high standard of ordinary Christian living, guiding them on the path of radical dedication to Christ who proclaims in the Sermon on the Mount:  \"You, therefore, must be perfect, as your heavenly Father is perfect\" (Mt 5,48). </p>\n<p align=\"left\">Yours is a history full of saints, many of whom were young. On \"the Hill of the Youthful Beatitudes\", as you call the Colle Don Bosco (Don Bosco Hill) where the saint was born, during my visit on 3 September 1988, I had the joy of beatifying Laura Vicuña, the young Chilean Salesian girl whom you know well. Other Salesians are on their way towards that goal:  two are confreres, Artemide Zatti and Luigi Variara, and one is a Daughter of Mary Help of Christians, Sr Maria Romero. The value and timeliness of the Salesian lay brother's role shine out in Artemide Zatti; and Don Luigi Variara, priest and founder, manifests a further realization of your missionary charism. <br/> <br/>4. You too are asked to join the large group of Salesian saints and blesseds commited to walking in the footsteps of Christ, the source of holiness for all believers. Make the whole of your congregation shine with holiness and fraternal communion! </p>\n<p align=\"left\">At the beginnining of this millennium, the great challenge of the Church, as I recalled in my Apostolic Letter <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>, </i>consists in making the Church \"the home and the school of communion\" (n. 43). If the apostolate is to bear fruits of good, it is indispensable that the communities live a spirit of real mutual brotherhood. To carry out a single educational and pastoral project, all the communities must be linked by a firm family spirit. May every community be a true school of faith and prayer open to young men, where it becomes possible to share in their expectations and difficulties, and to respond to the challenges that adolescents and young people must face. </p>\n<p align=\"left\">But where is the secret of the union of hearts and of apostolic action if not in fidelity to the charism? Always keep your gaze fixed on Don Bosco. He lived entirely in God and recommended the unity of his communities around the Eucharist. Only from the Tabernacle will flow that spirit of communion that becomes a wellspring of hope and dedication for every believer. </p>\n<p align=\"left\">May the love of your father continue to inspire and sustain you. His teaching invites you to mutual confidence, daily forgiveness, fraternal correction, the joy of sharing. This is the path on which he walked, on which you too will be able to attract the laity, and especially young men, to share the evangelical and vocational mission that unites you. <br/> <br/>5. As you see, the reference to youth comes up often in this Message too. Do not wonder at this bond that unites Salesians with young people. We could say that young men and Salesians walk together. In fact, dear friends, your life is lived among boys, just as Don Bosco wanted. You are happy with them and they enjoy your friendly presence. Yours are the \"homes\" in which they do well. Is not this the apostolate that distinguishes you everywhere in the world? Continue to open your institutions especially to poor children, so that they feel \"at home\" there, enjoying the activity of your charity and the witness of your poverty. Guide them during their integration in the working world, with culture and social communications, fostering a climate of Christian optimism in the framework of a strong and clear consciousness of moral values. Help them in turn to be apostles of their friends and peers. </p>\n<p align=\"left\">This challenging pastoral action puts you in touch with the many realities operating in the field of education of the new generations. Be ready to make your contribution generously at various levels, cooperating with those who draft the educational policies in the countries where you live. Defend and promote human and Gospel values:  from respect for the person to love for neighbour, especially the poor and the marginalized. Work hard to direct the multicultural and multireligious reality of contemporary society towards an ever more harmonious and peaceful integration. <br/> <br/>6. Dear sons of Don Bosco, you are entrusted with the task of being educators and evangelizers of the youth of the third millennium, called to be \"sentinels of the dawn\", as I said at Tor Vergata, at the World Youth Day celebration in 2000. Walk with them, be alongside them with your experience and personal and community witness. May you be guided by the Blessed Virgin, whom you call by the beautiful name of \"Mary Help of Christians\". Always place your trust in her as you follow Don Bosco, suggest devotion to her to everyone you meet. With her help you can do a lot, as Don Bosco used to like to say over and over again, it is she who has done everything in your congregation. </p>\n<p align=\"left\">The Pope shows his delight in your apostolic and educational dedication, and prays that you may continue in full fidelity to the Church and in close collaboration with one another. May Don Bosco and the host of Salesian saints and blesseds go with you! </p>\n<p align=\"left\">I reinforce these wishes with a special Apostolic Blessing, which I send to you, members of the General Chapter, to your confreres across the world and to the whole Salesian family. </p>\n<p align=\"left\"><i>From the Vatican, 22 February 2002, the Feast of the Chair of St Peter.</i> </p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i>MESSAGE DU PAPE JEAN PAUL II <br>AU XXVème CHAPITRE GÉNÉRAL DE LA CONGRÉGATION FONDÉE PAR DON BOSCO (SALÉSIENS)</br></i></b></font> </p>\n<p> <br/><i>Très chers fils de Don Bosco!<br/></i> <br/>1. C'est avec une grande affection que je m'adresse à vous, qui êtes venus des cinq continents pour la célébration du XXVème Chapitre général de votre Institut. C'est le premier du IIIème millénaire et il vous offre l'occasion de réfléchir sur les défis de l'éducation et de l'évangélisation des jeunes, défis auxquels les Salésiens désirent répondre, en suivant les traces de leur fondateur, saint Jean Bosco. Je souhaite que ce Chapitre soit pour vous un temps de communion et de travail fructueux, au cours duquel vous puissiez partager l'ardeur qui vous unit dans votre mission auprès des jeunes, tout comme l'amour pour l'Eglise et le désir de vous ouvrir à de nouvelles frontières apostoliques.<br/> <br/>Aujourd'hui, notre pensée se tourne spontanément vers le regretté Recteur majeur, dom Juan Vecchi, récemment disparu après une longue maladie, offerte à Dieu pour toute la Congrégation et spécialement pour cette Assemblée capitulaire. Tandis que je remercie le Seigneur pour le service qu'il a rendu à votre famille religieuse et à l'Eglise, ainsi que pour le témoignage de fidélité évangélique qui l'a toujours caractérisé, je vous assure de ma prière spéciale d'intention pour son âme. C'est maintenant à votre tour de continuer l'oeuvre qu'il a accomplie avec succès, dans le sillage de ses prédécesseurs.<br/> <br/>Les éducateurs attentifs, les accompagnateurs spirituels compétents que vous êtes, sauront aller à la rencontre des jeunes, qui aspirent ardemment à \"voir Jésus\". Vous saurez les conduire avec une douce fermeté vers des objectifs exigeants de fidélité chrétienne. \"<i>Duc in altum!</i>\". Que cela soit aussi le mot d'ordre du programme de votre communauté, qui, à travers cette Assemblée capitulaire, encourage tous ses membres à un nouvel élan courageux de son action évangélisatrice. <br/> </p>\n<p>2. Vous avez choisi comme thème du Chapitre:  \"<i>La communauté salésienne aujourd'hui</i>\". Vous êtes bien conscients de devoir renouveler vos méthodes et vos modalités de travail, pour qu'apparaisse clairement votre identité \"salésienne\" dans les mutations actuelles des situations sociales, qui exigent également, entre autres, l'ouverture à la contribution de collaborateurs laïcs, avec qui partager l'esprit et le charisme laissés en héritage par Don Bosco. L'expérience des dernières années a mis en lumière les grandes opportunités d'une telle collaboration, qui permet aux différents membres et groupes de votre famille salésienne de grandir dans la communion et de développer un dynamisme apostolique et missionnaire commun. Pour vous ouvrir à la collaboration avec les laïcs, il est important de bien définir l'identité spécifique de vos communautés:  qu'elles soient des communautés, comme le voulait Don Bosco, rassemblées autour de l'Eucharistie et animées par un amour profond pour la Très Sainte Vierge Marie, prêtes à oeuvrer ensembles, partageant le même projet éducatif et pastoral. Des communautés capables d'animer et d'engager les autres avant tout par l'exemple qu'elles donnent. </p>\n<p> <br/>3. De cette manière, Don Bosco continue à être présent parmi vous. Il vit à travers votre fidélité à l'héritage spirituel qu'il vous a laissé. Il a marqué son oeuvre d'un style singulier de sainteté. Et c'est de sainteté dont a d'abord besoin le monde d'aujourd'hui! De façon opportune, le Chapitre général veut donc reproposer avec courage, comme principale réponse aux défis du monde contemporain, de \"tendre vers la sainteté\". Il s'agit en définitive moins d'entreprendre des activités et des initiatives nouvelles, que de vivre et de témoigner de l'Evangile sans compromis, afin d'encourager à la sainteté les jeunes que vous rencontrez. Salésiens du troisième millénaire! Soyez des maîtres et des guides passionnés, des saints et des formateurs de saints, comme le fut saint Jean Bosco.<br/> <br/>Essayez d'éduquer les jeunes à la sainteté, en exerçant cette pédagogie de la sainteté joyeuse et sereine qui vous est propre et qui vous distingue. Soyez accueillants et paternels, sachant en toute occasion demander aux jeunes, par votre propre vie:  \"Veux-tu devenir saint?\". Et n'hésitez pas à leur proposer la \"haute mesure\" de la vie chrétienne, en les accompagnant sur la route d'une adhésion radicale au Christ, qui, dans le discours sur la montagne, proclame:  \"Vous donc, soyez parfaits comme votre Père céleste est parfait\" (<i>Mt</i> 5, 48).<br/> <br/>Votre histoire est riche en saints, dont un grand nombre sont des jeunes. Sur la \"Colline des béatitudes\" des jeunes, comme vous appelez aujourd'hui le Colle Don Bosco où naquit le saint, j'eus la joie, lors de ma visite du 3 septembre 1988, de béatifier Laura Vicuña, jeune Salésienne chilienne que vous connaissez bien. D'autres Salésiens sont en chemin vers cette destination:  il s'agit de deux confrères, Artemide Zatti et Luigi Variara, et d'une Fille de Marie Auxiliatrice, soeur Marie Romero. Chez Artemide Zatti, on reconnaît la valeur et l'actualité du rôle du coadjuteur salésien; en dom Luigi Variara, prêtre et Fondateur, se manifeste une réalisation supplémentaire de votre charisme missionaire. </p>\n<p> <br/>4. Vous êtes appelés à vous unir à ce groupe de saints et de bienheureux salésiens, déjà nombreux, vous qui êtes engagés à suivre les traces du Christ, source de sainteté pour tout chrétien. Faites en sorte que toute votre Congrégation resplendisse de sainteté et de communion fraternelle.<br/> <br/>Au début de ce millénaire, le grand défi de l'Eglise consiste, comme je l'ai rappelé dans la Lettre apostolique <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a></i>, à \"faire de l'Eglise la maison et l'école de la communion\" (n. 43). Pour que l'apostolat porte des fruits de bien, il est indispensable que les communautés vivent dans un esprit de réelle fraternité mutuelle. Pour faire avancer un projet éducatif et pastoral unique, il est nécessaire que toutes les communautés soient liées par un solide esprit de famille. Que chaque communauté soit une véritable école de foi et de prière ouverte aux jeunes, où l'on partage leurs attentes et leurs difficultés et où l'on réponde aux défis auxquels les adolescents et les jeunes doivent faire face.<br/> <br/>Mais où se trouve le secret de l'union des coeurs et de l'action apostolique, sinon dans la fidélité au charisme? Gardez donc les yeux toujours tournés vers Don Bosco. Il vivait tout entier en Dieu, et recommandait l'unité des communautés autour de l'Eucharistie. Ce n'est que du Tabernacle que peut jaillir cet esprit de communion qui devient source d'espérance et d'engagement pour chaque chrétien.<br/> <br/>Que l'affection de votre père continue à vous inspirer et à vous soutenir. Que son enseignement vous invite à la confiance mutuelle, au pardon quotidien, à la correction fraternelle, à la joie du partage. Voilà la route qu'il a parcourue, et sur laquelle vous aussi, vous pourrez inviter les fidèles laïcs, en particulier les jeunes, à partager la proposition évangélique et vocationnelle qui vous unit. <br/> </p>\n<p>5. Comme vous le voyez, dans ce Message également, la référence aux jeunes revient souvent. Ce lien qui unit les Salésiens à la jeunesse n'est pas étonnant. Nous pourrions dire que les jeunes et les Salésiens marchent ensemble. Votre vie, très chers amis, se déroule en effet au milieu des jeunes gens, comme le voulait Don Bosco. Vous êtes heureux parmi eux, et eux jouissent de votre présence amicale. Dans vos \"maisons\", ils se trouvent bien. N'est-ce pas là l'apostolat qui vous caractérise partout dans le monde? Continuez d'ouvrir vos institutions en particulier aux jeunes gens pauvres, pour qu'ils s'y sentent \"chez eux\", profitant de l'efficacité de votre charité et du témoignage de votre pauvreté. Accompagnez-les dans leur insertion dans le monde du travail, de la culture, de la communication sociale, en promouvant un climat d'optimisme chrétien dans le cadre d'une conscience claire et forte des valeurs morales. Aidez-les à être à leur tour des apôtres auprès de leurs amis et des jeunes de leur âge.<br/> <br/>Cette action pastorale exigeante vous met au contact de nombreuses réalités concrètes dans le domaine de l'éducation des nouvelles générations. Soyez prêts à offrir généreusement votre contribution aux différents niveaux, en collaborant avec ceux qui élaborent les politiques éducatives des pays où vous vous trouvez. Défendez et promouvez les valeurs humaines et évangéliques:  du respect de la personne à l'amour pour le prochain, en particulier envers les pauvres et les laissés-pour-compte. Oeuvrez afin que la réalité multiculturelle et multireligieuse de la société d'aujourd'hui tende vers une intégration toujours plus harmonieuse et plus pacifique. <br/> </p>\n<p>6. Très chers fils de Don Bosco, c'est à vous qu'est confié le devoir d'être des éducateurs et des évangélisateurs pour les jeunes du troisième millénaire, appelés à être des \"sentinelles de l'avenir\", comme je le leur ai dit à Tor Vergata, à l'occasion de la Journée mondiale de la Jeunesse de l'an 2000. Marchez à leurs côtés, en les soutenant par votre témoignage personnel et celui de votre communauté. Que la Sainte Vierge vous accompagne, elle que vous appelez par le beau nom de Marie Auxiliatrice. En suivant Don Bosco, confiez-vous toujours à elle, proposez sa dévotion à ceux que vous rencontrez. Avec son aide, on peut faire beaucoup; d'ailleurs, Don Bosco aimait à répéter que c'est à Elle que votre Congrégation doit tout.<br/> <br/>Le Pape vous exprime sa satisfaction pour votre engagement apostolique et éducatif et il prie pour vous, pour que vous puissiez continuer à marcher dans une pleine fidélité à l'Eglise et en étroite collaboration entre vous. Que Don Bosco et tout le groupe des saints et des bienheureux salésiens vous guident.<br/> <br/>J'accompagne ces voeux d'une Bénédiction apostolique spéciale, que je vous envoie, membres du Chapitre général, ainsi qu'aux confrères présents à travers le monde et à toute la Famille salésienne. <br/><br/><i>Du Vatican, le 22 février 2002, Fête de la Chaire de Saint-Pierre.</i><b> </b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b>JOHANNES PAUL II.</b> </p>\n<p align=\"center\"><b><i><font size=\"4\">BOTSCHAFT AN DIE TEILNEHMER <br> AM 25. GENERALKAPITEL DER KONGREGATION DER SALESIANER DES HL. JOHANNES BOSCO </br></font></i></b> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Liebe Söhne und Töchter Don Boscos!</i> </p>\n<p align=\"left\"> 1. Mit großer Zuneigung wende ich mich an Euch, die Ihr zum 25. Generalkapitel Eures Instituts aus fünf Kontinenten hier zusammengekommen seid. Es ist das erste des dritten Jahrtausends, und es bietet Euch die Gelegenheit, über die Herausforderungen der Erziehung und Evangelisierung von jungen Menschen nachzudenken. Auf diese Herausforderungen möchten die Salesianer entsprechend dem Beispiel ihres Gründers, des hl. Johannes Bosco, gültige Antworten geben. Mein Wunsch ist, daß das Kapitel zu einer Zeit der Gemeinschaft und der fruchtbaren Arbeit wird, bei der Ihr jenen Eifer teilen könnt, der Euch in Eurer Mission unter den Jugendlichen vereinigt. Auch möge er die Liebe zur Kirche wecken und den Wunsch, Euch neuen apostolischen Aufgaben zuzuwenden. </p>\n<p align=\"left\">In diesem Augenblick gilt unsere Aufmerksamkeit in besonderer Weise Eurem ehemaligen Großrektor, Don Juan Vecchi, der vor kurzem nach langer Krankheit verstorben ist, die er für die gesamte Kongregation und vor allem für dieses Generalkapitel aufgeopfert hat. Während ich dem Herrn danke für den Dienst, den er Eurer Ordensfamilie und der Kirche erwiesen hat, und für das Zeugnis seiner Treue zum Evangelium, durch die er sich stets auszeichnete, werde ich seiner Seele in meinen Gebeten in besonderer Weise gedenken. Nun ist es Eure Aufgabe, jene Arbeit fortzusetzen, die er, nach dem Beispiel seiner Vorgänger, so erfolgreich verrichtet hat. </p>\n<p align=\"left\">Als aufmerksame Erzieher und kompetente geistige Betreuer werdet Ihr es verstehen, auf jene Jugendlichen zuzugehen, die den innigen Wunsch haben, »Jesus zu sehen«. Auf sanfte, aber zugleich entschlossene Art werdet Ihr sie zu den anspruchsvollen Zielen christlicher Treue führen. »<i>Duc in altum</i>!« Möge dies auch das programmatische Leitwort Eurer Kongregation sein, die mit dem gegenwärtigen Generalkapitel alle ihre Mitglieder zur mutigen Erneuerung ihrer Evangelisierungstätigkeit anspornt. </p>\n<p align=\"left\">2. Thema dieses Kapitels ist: »<i>Die Gemeinschaft der Salesianer heute</i>.« Ihr seid Euch durchaus bewußt, daß Methoden und Arbeitsweisen erneuert werden müssen, um Eure »salesianische« Identität in den veränderten gesellschaftlichen Situationen von heute klar hervorzuheben. Sie erfordern unter anderem auch eine Offenheit gegenüber der Mitarbeit von Laienhelfern, die mit Euch den Geist und das Charisma des Euch hinterlassenen Erbes teilen. </p>\n<p align=\"left\">Die Erfahrung der letzten Jahre hat die großen Vorteile dieser Zusammenarbeit deutlich gemacht, die den verschiedenen Mitgliedern und Gruppen Eurer salesianischen Ordensfamilie ermöglichen, in der Gemeinschaft zu wachsen und eine gemeinsame apostolische und missionarische Dynamik zu entwickeln. Um die Zusammenarbeit mit den Laien zu ermöglichen, müßt Ihr Euch auf die besondere Identität Eurer Gemeinschaften konzentrieren. Sie sollen so sein, wie Don Bosco sie wollte: Gemeinschaften, die um die Eucharistie versammelt und von tiefer Liebe zur allerseligsten Jungfrau Maria erfüllt sind, bereit, gemeinsam zu handeln und ein und denselben Erziehungs- und Pastoralplan zu teilen. Gemeinschaften, die fähig sind, vor allem durch ihr Beispiel andere Menschen anzuregen und miteinzubeziehen. </p>\n<p align=\"left\">3. Auf diese Weise ist Don Bosco auch weiterhin unter Euch gegenwärtig. Er lebt in Eurer Treue gegenüber jenem geistigen Erbe, das er Euch hinterlassen hat. Er prägte sein Werk durch einen einzigartigen Stil der Heiligkeit, und diese Heiligkeit ist es, die die Welt vor allem heute braucht! Daher beabsichtigt das Generalkapitel, erneut »das Streben nach Heiligkeit« als wesentliche Antwort auf die Herausforderungen der heutigen Welt vorzuschlagen. Letzten Endes geht es nicht in erster Linie darum, neue Aktivitäten und Initiativen zu ergreifen, sondern das Evangelium uneingeschränkt zu leben und zu bezeugen, um die Jugendlichen, mit denen Ihr in Kontakt kommt, zur Heiligkeit anzuspornen. Salesianer des dritten Jahrtausends, seid wie der hl. Johannes Bosco begeisterte Lehrer und geistliche Leiter, Heilige und Ausbilder von Heiligen! </p>\n<p align=\"left\">Seid bestrebt, junge Menschen zur Heiligkeit zu erziehen, indem Ihr die für Euch so bezeichnende Pädagogik fröhlicher und gelassener Heiligkeit pflegt. Seid warmherzig und wohlwollend, stets bereit, den jungen Menschen durch Euer Leben die Frage zu stellen: »Willst du heilig werden?« Zögert nicht, ihnen den »hohen Maßstab« des christlichen Lebens anzubieten und sie auf dem Weg der radikalen Treue zu Christus zu begleiten, der in der Bergpredigt verkündet: »Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist« (<i>Mt </i>5, 48). </p>\n<p align=\"left\">Eure Geschichte ist reich an Heiligen, unter ihnen viele junge Menschen. Auf dem »Hügel der jugendlichen Seligpreisungen«, wie Ihr heute den Don-Bosco-Hügel nennt, auf dem der Heilige geboren wurde, hatte ich während meines Besuchs am 3. September 1988 die Freude, Laura Vicuna, die Euch allen wohlbekannte junge chilenische Salesianerin, seligzusprechen. Andere Salesianer sind auf dem Weg zu diesem Ziel: zwei Mitbrüder, Artemide Zatti und Luigi Variara, und Schwester Maria Romero, eine Tochter Mariens, der Hilfe der Christen. In Artemide Zatti werden Wert und Aktualität der Funktion des salesianischen Koadjutors deutlich; in Don Luigi Variara, Priester und Gründer, zeigt sich eine weitere Ausprägung Eures missionarischen Charismas. </p>\n<p align=\"left\">4. Auch Ihr, die Ihr dem Beispiel Christi folgt, der Quelle der Heiligkeit aller Gläubigen, seid berufen, Euch der nicht unbedeutenden Schar von salesianischen Heiligen und Seligen anzuschließen. Sucht nach Mitteln und Wegen, um Eure gesamte Kongregation in Heiligkeit und brüderlicher Gemeinschaft erstrahlen zu lassen. </p>\n<p align=\"left\">Wie ich in meinem Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i> betont habe, liegt die große Herausforderung am Anfang des neuen Jahrtausends darin, »die Kirche zum Haus und zur Schule der Gemeinschaft zu machen« (Nr. 43). Wenn das Apostolat nutzbringend sein soll, müssen die Gemeinschaften unbedingt im Geist gegenseitiger und wahrer Brüderlichkeit leben. Für die Verwirklichung eines einheitlichen Erziehungs- und Pastoralplans müssen alle Gemeinschaften notwendigerweise in einem starken Geist familiärer Zusammengehörigkeit verbunden sein. Möge jede Gemeinschaft eine wahre Schule des Glaubens und des Gebets sein, die den jungen Menschen offensteht und ihnen ermöglicht, ihre Erwartungen und Schwierigkeiten zu teilen und auf jene Herausforderungen zu antworten, mit denen junge Menschen heute konfrontiert werden. </p>\n<p align=\"left\">Aber worin liegt das Geheimnis der Einheit der Herzen und der apostolischen Tätigkeit, wenn nicht in der Treue zum Charisma? Daher muß Euer Blick stets fest auf Don Bosco gerichtet sein. Er lebte vollkommen aus Gott heraus und verkündete die Einheit der Gemeinschaften mit der Eucharistie als Mittelpunkt. Allein vom Tabernakel kann jener Geist der Gemeinschaft ausgehen, der für jeden Gläubigen Quelle der Hoffnung und des tatkräftigen Einsatzes wird. </p>\n<p align=\"left\">Möge die Liebe zu Eurem Vater Euch stets leiten und stützen. Seine Lehre möge Euch zu gegenseitigem Vertrauen, täglichem Verzeihen, brüderlicher Belehrung und freudigem Teilen anregen. Das ist der Weg, den er eingeschlagen hat und auf den auch Ihr die Laiengläubigen, insbesondere die Jugendlichen, führen könnt, um Euer im Evangelium und der Berufung verwurzeltes Angebot, das Euch miteinander verbindet, zu teilen. </p>\n<p align=\"left\">5. Wie Ihr seht, wiederholt sich auch in dieser Botschaft häufig der Hinweis auf die Jugendlichen. Diese enge Beziehung der Salesianer zur Jugend ist durchaus nicht verwunderlich. Man könnte sagen, daß die jungen Menschen und die Salesianer einen gemeinsamen Weg gehen. Meine Lieben, Ihr verbringt Euer Leben in der Tat unter den Jugendlichen, so wie Don Bosco es gewollt hat. Ihr seid glücklich in ihrer Mitte, und sie genießen Eure freundschaftliche Gegenwart. In Euren »Häusern« fühlen sie sich wohl. Das ist das Apostolat, das Euch überall in der Welt auszeichnet. Öffnet Eure Einrichtungen auch in Zukunft vor allem den Kindern aus armen Verhältnissen, damit sie sich wie »zu Hause« fühlen und Eure tätige Liebe und das Zeugnis Eurer Armut erfahren. Begleitet sie auf ihrem Weg in die Welt der Arbeit, der Kultur, der sozialen Kommunikation, und fördert ein Klima christlicher Zuversicht im Kontext eines klaren und starken Bewußtseins moralischer Werte. Helft ihnen, ihrerseits Apostel ihrer Freunde und Altersgenossen zu sein. </p>\n<p align=\"left\">Diese anspruchsvolle pastorale Tätigkeit läßt Euch zahlreiche Erfahrungen im Bereich der Ausbildung und Erziehung neuer Generationen machen. Seid bereit, Euren hochherzigen Beitrag auf verschiedenen Ebenen zu leisten und mit all jenen zusammenzuarbeiten, die für die Erziehungs- und Bildungspolitik der Länder verantwortlich sind, in denen Ihr lebt. Verteidigt und fördert die menschlichen und evangelischen Werte:angefangen bei der Achtung der Person bis hin zur Liebe für die Mitmenschen, vor allem für die Armen und Ausgegrenzten. Setzt Euch dafür ein, daß die multikulturelle und multireligiöse Realität der heutigen Gesellschaft auf eine stets harmonischere und friedliche Integration zugeht. </p>\n<p align=\"left\">6. Liebe Söhne und Töchter Don Boscos, Eure Aufgabe ist es, Erzieher der Jugendlichen des dritten Jahrtausends zu sein und ihnen das Evangelium zu verkünden, denn sie sind berufen, »<i>Wächter der Zukunft</i>« zu sein, wie ich in Tor Vergata während des Weltjugendtags 2000 sagte. Geht mit ihnen, unterstützt sie mit Eurer Erfahrung und Eurem persönlichen und gemeinschaftlichen Zeugnis.  </p>\n<p align=\"left\">Es begleite Euch die heilige Jungfrau, an die Ihr Euch mit dem schönen Titel Maria, Hilfe der Christen, wendet. Möget Ihr gemäß dem Beispiel Don Boscos immerfort auf sie vertrauen und alle, denen Ihr begegnet, zu ihrer Verehrung anspornen. Mit ihrer Hilfe kann vieles erreicht werden; mehr noch, wie Don Bosco zu sagen pflegte, ist sie es, die in Eurer Kongregation alles getan hat. </p>\n<p align=\"left\">Der Papst bekundet Euch seine Freude über Eure apostolische und erzieherische Arbeit und betet zu Gott, daß Ihr Euren Weg weiterhin in voller Treue zur Kirche und im Geiste der Zusammenarbeit fortsetzen könnt. Don Bosco und die Schar der salesianischen Heiligen und Seligen mögen Euch hierbei begleiten. </p>\n<p align=\"left\">Diese Wünsche bekräftige ich mit meinem besonderen Apostolischen Segen, den ich Euch, den Mitgliedern des Generalkapitels, den in aller Welt verstreut lebenden Mitbrüdern und der gesamten Familie der Salesianer erteile. </p>\n<p align=\"left\"><i>Aus dem Vatikan, am 22. Februar 2002, Fest der Kathedra Petri.</i></p>\n<p align=\"center\"><b>JOHANNES PAUL II.</b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font>             </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II<br>AI FIGLI DI DON BOSCO </br></font></i></b> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i> Carissimi Figli di don Bosco!</i> </p>\n<p align=\"left\">1. Con grande affetto mi rivolgo a voi, convenuti dai cinque continenti per la celebrazione del 25° Capitolo Generale del vostro Istituto. È il primo del terzo millennio e vi offre l'opportunità di riflettere sulle sfide dell'educazione e dell'evangelizzazione dei giovani, sfide alle quali i Salesiani desiderano rispondere, seguendo le orme del Fondatore, san Giovanni Bosco. Vi auguro che il Capitolo sia per voi un tempo di comunione e di proficuo lavoro, durante il quale possiate condividere l'ardore che vi accomuna nella missione tra i ragazzi, come pure l'amore per la Chiesa e il desiderio di aprirvi a nuove frontiere apostoliche. </p>\n<p align=\"left\">Il pensiero in questo momento va spontaneamente al compianto Rettore Maggiore, don Juan Vecchi, recentemente scomparso dopo una lunga malattia, offerta a Dio per tutta la Congregazione e specialmente per quest'Assemblea Capitolare. Mentre ringrazio il Signore per il servizio da lui reso alla vostra Famiglia religiosa e alla Chiesa, nonché per la testimonianza di fedeltà evangelica che sempre l'ha contraddistinto, assicuro per la sua anima una speciale preghiera di suffragio. A voi tocca ora di proseguire l'opera da lui felicemente svolta sulla scia dei suoi predecessori. </p>\n<p align=\"left\">Educatori attenti e accompagnatori spirituali competenti quali voi siete, saprete andare incontro ai giovani che anelano a \"vedere Gesù\". Saprete condurli con dolce fermezza verso traguardi impegnativi di fedeltà cristiana. \"<i>Duc in altum</i>!\". Sia questo il motto programmatico anche della vostra Congregazione, che con la presente Assemblea Capitolare stimola tutti i suoi membri a un coraggioso rilancio della propria azione evangelizzatrice. </p>\n<p align=\"left\">2. Avete scelto come tema del Capitolo:  \"<i>La comunità salesiana oggi\"</i>. Siete ben consapevoli di dover rinnovare metodi e modalità di lavoro, perché con chiarezza emerga la vostra identità \"salesiana\" nelle attuali mutate situazioni sociali, che esigono, fra l'altro, anche l'apertura all'apporto di collaboratori laici, con i quali condividere lo spirito e il carisma lasciati in eredità da don Bosco. </p>\n<p align=\"left\">L'esperienza degli ultimi anni ha posto in luce le grandi opportunità di tale collaborazione, che permette ai vari componenti e gruppi della vostra Famiglia salesiana di crescere nella comunione e di sviluppare un comune dinamismo apostolico e missionario. E per aprirvi alla cooperazione con i laici è importante per voi focalizzare bene l'identità peculiare delle vostre comunità:  che siano comunità, come don Bosco voleva, raccolte attorno all'Eucaristia ed animate da profondo amore a Maria Santissima, pronte ad operare insieme, condividendo un unico progetto educativo e pastorale. Comunità capaci di animare e coinvolgere gli altri anzitutto con l'esempio. </p>\n<p align=\"left\">3. In tal modo don Bosco continua ad essere presente fra di voi. Vive attraverso la vostra fedeltà all'eredità spirituale che vi ha lasciato. Egli ha impresso alla sua opera un singolare stile di santità. E di santità ha oggi bisogno anzitutto il mondo! Opportunamente, pertanto, il Capitolo Generale intende riproporre con coraggio \"il tendere alla santità\" come principale risposta alle sfide del mondo contemporaneo. Si tratta, in definitiva, non tanto di intraprendere nuove attività e iniziative, quanto piuttosto di vivere e testimoniare il Vangelo senza compromessi, sì da stimolare alla santità i giovani che incontrate. Salesiani del terzo millennio! Siate appassionati maestri e guide, santi e formatori di santi, come lo fu san Giovanni Bosco. </p>\n<p align=\"left\">Cercate di essere educatori della gioventù alla santità, esercitando quella tipica pedagogia di santità allegra e serena, che vi contraddistingue. Siate accoglienti e paterni, in grado in ogni occasione di chiedere ai giovani con la vostra vita:  \"Vuoi diventare santo?\". E non esitate nel proporre loro la \"misura alta\" della vita cristiana, accompagnandoli sulla strada d'una radicale adesione a Cristo, che nel discorso della montagna proclama:  \"Siate voi dunque  perfetti  come  è  perfetto  il  Padre  vostro celeste\" (<i>Mt</i> 5, 48). </p>\n<p align=\"left\">La vostra è una storia ricca di santi, molti dei quali giovani. Sul \"Colle delle beatitudini giovanili\", come oggi chiamate il Colle don Bosco ove nacque il Santo, nel corso della mia visita del 3 settembre 1988, ebbi la gioia di proclamare beata Laura Vicuña, la giovane Salesiana cilena che voi ben conoscete. Altri Salesiani sono in cammino verso quella meta:  si tratta di due confratelli, Artemide Zatti e Luigi Variara, e di una Figlia di Maria Ausiliatrice, suor Maria Romero. In Artemide Zatti sono messi in evidenza il valore e l'attualità del ruolo del salesiano coadiutore; in don Luigi Variara, sacerdote e Fondatore, si manifesta un'ulteriore realizzazione del vostro carisma missionario. </p>\n<p align=\"left\">4. Al non piccolo drappello di Santi e Beati salesiani siete chiamati ad unirvi anche voi, impegnati a calcare le orme di Cristo, fonte di santità per ogni credente. Fate in modo che l'intera vostra Congregazione risplenda per santità e fraterna comunione. </p>\n<p align=\"left\">All'inizio di questo millennio, la grande sfida della Chiesa consiste, come ho ricordato nella Lettera apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, nel \"fare della Chiesa la casa e la scuola della comunione\" (n. 43). Perché l'apostolato porti frutti di bene, è indispensabile che le comunità vivano uno spirito di mutua e reale fraternità. Per portare avanti un unico progetto educativo e pastorale, è necessario che tutte le comunità siano legate da un saldo spirito di famiglia. Ogni comunità sia vera scuola di fede e di preghiera aperta ai giovani, dove si renda possibile condividere le loro attese e difficoltà, e rispondere alle sfide con cui adolescenti e giovani  si  devono  confrontare. </p>\n<p align=\"left\">Ma dove sta il segreto dell'unione dei cuori e dell'azione apostolica se non nella fedeltà al carisma? Tenete pertanto gli occhi sempre fissi su don Bosco. Egli viveva interamente in Dio e raccomandava l'unità delle comunità attorno all'Eucaristia. Solo dal Tabernacolo può scaturire quello spirito di comunione che diviene fonte di speranza e d'impegno per ogni credente. </p>\n<p align=\"left\">L'affetto per il vostro Padre continui ad ispirarvi e a sostenervi. Il suo insegnamento vi invita alla mutua confidenza, al perdono quotidiano, alla correzione fraterna, alla gioia del condividere. È questa la strada da lui percorsa, e sulla quale pure voi potrete attirare i fedeli laici, specialmente giovani, a condividere la proposta evangelica e vocazionale che vi accomuna. </p>\n<p align=\"left\">5. Come vedete, ritorna spesso, anche in questo Messaggio, il riferimento ai giovani. Non meraviglia questo legame che unisce i Salesiani alla gioventù. Potremmo dire che i giovani e i Salesiani camminano insieme. La vostra vita, carissimi, si svolge in effetti in mezzo ai ragazzi, così come voleva don Bosco. Siete felici tra loro e questi godono della vostra presenza amichevole. Le vostre sono \"case\" in cui essi si trovano bene. Non è questo l'apostolato che vi contraddistingue in ogni parte del mondo? Continuate ad aprire le vostre istituzioni specialmente ai ragazzi poveri, perché vi si sentano \"a casa loro\", godendo dell'operosità della vostra carità e della testimonianza della vostra povertà. Accompagnateli nel loro inserimento nel mondo del lavoro, della cultura, della comunicazione sociale, promovendo un clima di cristiano ottimismo nel contesto di una chiara e forte coscienza dei valori morali. Aiutateli ad essere a loro volta apostoli dei loro amici e coetanei. </p>\n<p align=\"left\">Quest'impegnativa azione pastorale vi pone in relazione con le tante realtà operanti nel campo dell'educazione delle nuove generazioni. Siate pronti ad offrire generosamente il vostro apporto ai vari livelli, cooperando con quanti elaborano le politiche educative nei Paesi dove vi trovate. Difendete e promuovete i valori umani ed evangelici:  dal rispetto della persona all'amore per il prossimo, specialmente verso i poveri e gli emarginati. Lavorate perché la realtà multiculturale e multireligiosa della società odierna vada verso un'integrazione sempre più armoniosa e pacifica. </p>\n<p align=\"left\">6. Carissimi Figli di don Bosco, a voi è affidato il compito di essere educatori ed evangelizzatori dei giovani del terzo millennio, chiamati ad essere \"<i>sentinelle del futuro</i>\", come ebbi a dir loro a Tor Vergata, in occasione della Giornata Mondiale della Gioventù dell'Anno 2000. Camminate insieme con loro, affiancandoli con la vostra esperienza e la vostra testimonianza personale e comunitaria. </p>\n<p align=\"left\">Vi accompagni la Vergine Santa, che voi invocate con il bel titolo di Maria Ausiliatrice. Seguendo don Bosco, fidatevi sempre di Lei, proponetene la devozione a quanti incontrate. Con il suo aiuto si può fare tanto; anzi, come  amava ripetere don Bosco,  nella vostra Congregazione è Lei ad aver fatto tutto. </p>\n<p align=\"left\">Il Papa vi esprime il Suo compiacimento per il vostro impegno apostolico ed educativo e prega per voi, perché possiate continuare a camminare in piena fedeltà alla Chiesa e in stretta collaborazione fra voi. Vi accompagnino don Bosco e la schiera di Santi e Beati salesiani. </p>\n<p align=\"left\">Avvaloro questi voti con una speciale Benedizione Apostolica, che invio a voi, Membri del Capitolo Generale, ai Confratelli sparsi in tutto il mondo e all'intera Famiglia salesiana. </p>\n<p align=\"left\"><i>Dal Vaticano, 22 febbraio 2002, Festa della Cattedra di San Pietro.</i> </p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b> </p>\n<p>      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">MENSAGEM DO SANTO PADRE JOÃO PAULO II <br>AOS MEMBROS DA FAMÍLIA SALESIANA<br/>REUNIDOS NO XXV CAPÍTULO GERAL DA <br/>CONGREGAÇÃO FUNDADA POR DOM BOSCO</br></font></b></i></p>\n<p align=\"center\"><i>25 de fevereiro de 2002</i></p>\n<p align=\"left\"><i> <br/> Caríssimos Filhos de Dom Bosco!</i></p>\n<p align=\"left\">1. É com grande afecto que me dirijo a vós, aqui reunidos, provenientes dos cinco continentes para a celebração do XXV Capítulo Geral do vosso Instituto. É o primeiro do terceiro milénio e oferece-vos a oportunidade de reflectir acerca dos desafios da educação e da evangelização dos jovens, desafios aos quais os Salesianos desejam responder, seguindo o exemplo do Fundador, São João Bosco. Desejo que o Capítulo seja para vós um tempo de comunhão e de trabalho proveitoso, durante o qual possais partilhar o fervor que vos associa na missão entre os jovens, assim como o amor pela Igreja e o desejo de vos abrirdes a novos horizontes apostólicos.</p>\n<p align=\"left\">O pensamento neste momento dirige-se espontaneamente para o saudoso Reitor-Mor, Pe. Juan Vecchi, recentemente falecido depois de uma longa doença, oferecida a Deus por toda a Congregação e sobretudo por esta Assembleia Capitular. Enquanto agradeço ao Senhor o serviço por ele prestado à vossa Família religiosa e à Igreja, assim como pelo testemunho de fidelidade evangélica que sempre o distinguiu, garanto pela sua alma uma especial oração de sufrágio. Compete-vos agora a vós prosseguir a obra por ele felizmente desempenhada na esteira dos seus predecessores.</p>\n<p align=\"left\">Educadores atentos e educadores espirituais competentes como sois, sabereis ir ao encontro dos jovens que aspiram por \"ver Jesus\". Sabereis conduzi-los com doce firmeza para metas empenhativas de fidelidade cristã. <i>\"Duc in altum!\". </i>Que este seja o mote programático também da vossa Congregação, que com esta Assembleia Capitular estimula todos os seus membros a um corajoso relançamento da própria acção evangelizadora.</p>\n<p align=\"left\">2. Escolhestes como tema do Capítulo:  <i>\"A comunidade salesiana hoje\".</i> Estais bem conscientes de dever renovar métodos e modalidades de trabalho, para que surja com clareza a vossa identidade \"salesiana\" nas actuais e mudadas situações sociais, que exigem, entre outras coisas, também a abertura ao contributo dos colaboradores leigos, com os quais partilhais o espírito e o carisma deixados em herança por Dom Bosco. A experiência dos últimos anos pôs em relevo as grandes oportunidades desta colaboração, que permite aos vários componentes e grupos da vossa Família salesiana crescer na comunhão e desenvolver um comum dinamismo apostólico e missionário. E a fim de vos abrirdes à cooperação com os leigos é importante para vós focar bem a identidade peculiar das vossas comunidades:  que sejam comunidades, como Dom Bosco queria, reunidas à volta da Eucaristia e animadas por um profundo amor a Maria Santíssima, prontas para trabalhar juntas, partilhando um único projecto educativo e pastoral. Comunidades capazes de animar e envolver os outros, em primeiro lugar com o exemplo.</p>\n<p align=\"left\">3. Desta forma Dom Bosco continua a estar presente entre vós. Vive através da vossa fidelidade à herança espiritual que vos deixou. Ele deu à sua obra um estilo particular de santidade.<br/> E de santidade precisa hoje, em primeiro lugar, o mundo! Por conseguinte, muito oportunamente, o Capítulo Geral deseja repropor com coragem \"o tender para a santidade\" como principal resposta aos desafios do mundo contemporâneo. Definitivamente, trata-se não tanto de empreender novas actividades e iniciativas, como de viver e testemunhar o Evangelho sem compromissos, de modo a estimular à santidade os jovens com os quais vos encontrardes. Salesianos do terceiro milénio! Sede mestres e guias apaixonados, santos e formadores de santos, como foi São João Bosco.</p>\n<p align=\"left\">Procurai ser educadores da juventude para a santidade, exercendo aquela típica pedagogia de santidade alegre e serena, que vos distingue. Sede acolhedores e paternos, capazes de perguntar aos jovens, em qualquer ocasião com a vossa vida:  \"Queres ser santo?\". E não hesiteis em propor-lhes a \"medida alta\" da vida cristã, acompanhando-os pelo caminho de uma radical adesão a Cristo, que proclama no sermão da montanha:  \"Sede, pois, perfeitos, como é perfeito vosso Pai celeste\" <i>(Mt </i>5, 48).</p>\n<p align=\"left\">A vossa é uma história rica de santos, muitos dos quais jovens. No \"Monte das bem-aventuranças juvenis\", como chamais hoje ao Monte Dom Bosco onde nasceu o santo, durante a minha visita de 3 de Setembro de 1988, tive a alegria de proclamar beata Laura Vicuña, a jovem Salesiana do Chile que vós conheceis muito bem. Outros Salesianos estão a caminho rumo àquela meta: trata-se de dois irmãos de hábito, Artemide Zatti e Luís Variara, e de uma Filha de Maria Auxiliadora, Irmã Maria Romero. Em Artemide Zatti são postos em evidência o valor e a actualidade do papel do salesiano coadjutor; em Pe. Luís Variara, sacerdote e Fundador, manifesta-se uma ulterior realização do vosso carisma missionário.</p>\n<p align=\"left\">4.  Ao  não  pequeno rol  de Santos e Beatos salesianos estais chamados a unir-vos também vós, empenhados a seguir os passos de Cristo, fonte de santidade para todos os crentes. Fazei com que toda a vossa Congregação resplandeça  de  santidade  e  de  comunhão fraterna.</p>\n<p align=\"left\">No início deste milénio, o grande desafio da Igreja consiste, como recordei na Carta apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, em \"fazer da Igreja a casa e a escola da comunhão\" (n. 43). Para que o apostolado dê frutos de bem, é indispensável que as comunidades vivam um espírito de mútua e real fraternidade. Para realizar um único projecto educativo e pastoral, é preciso que todas as comunidades estejam unidas por um firme espírito de família. Cada comunidade seja verdadeira escola de fé e de oração aberta aos jovens, onde se torne possível partilhar as suas expectativas e dificuldades, e responder aos desafios com que os adolescentes e os jovens se devem confrontar.</p>\n<p align=\"left\">Mas onde está o segredo da união dos corações e da acção apostólica a não ser na fidelidade ao carisma? Por conseguinte, tende o olhar sempre fixo em Dom Bosco. Ele vivia totalmente em Deus e recomendava a unidade das comunidades à volta da Eucaristia. Unicamente do Tabernáculo pode brotar aquele espírito de comunhão que se torna fonte de esperança e de empenho para cada crente.</p>\n<p align=\"left\">O afecto pelo vosso Pai continue a inspirar-vos e a apoiar-vos. Os seus ensinamentos convidam-vos à confiança recíproca, ao perdão quotidiano, à correção fraterna, à alegria da partilha. Foi este o caminho que ele percorreu, e sobre o qual também vós podereis atrair os fiéis leigos, especialmente os jovens, para partilhar a proposta evangélica e vocacional que vos associa.</p>\n<p align=\"left\">5. Como podeis ver, a referência aos jovens ocorre com muita frequência, também nesta Mensagem. Não admira que exista este vínculo que une os Salesianos com a juventude.</p>\n<p align=\"left\">Poderíamos dizer que os jovens e os Salesianos caminham juntos. Caríssimos, a vossa vida, de facto, realiza-se à volta da juventude, como desejava Dom Bosco. Sois felizes entre eles e eles regozijam-se com a vossa presença amiga. As vossas são \"casas\" onde eles se sentem bem. Não é este o apostolado que vos distingue em todas as partes do mundo? Continuai a abrir os vossos Institutos sobretudo aos jovens pobres, para que neles se sintam como \"na própria casa\", usufruindo da laboriosidade da vossa caridade e do testemunho da vossa pobreza. Acompanhai-os na sua inserção no mundo do trabalho, da cultura, da comunicação social, promovendo um clima de optimismo cristão no contexto de uma clara e forte consciência dos valores morais. Ajudai-os a ser, por sua vez, apóstolos dos seus amigos e coetâneos.</p>\n<p align=\"left\">Esta empenhativa acção pastoral relaciona-vos com as numerosas realidades que trabalham no campo da educação das novas gerações. Estai preparados para oferecer generosamente o vosso contributo nos vários níveis, cooperando com todos os que elaboram as políticas educativas nos Países onde vos encontrais. Defendei e promovei os valores humanos e evangélicos:  do respeito da pessoa ao amor pelo próximo, sobretudo pelos pobres e marginalizados. Trabalhai para que a realidade multicultural e multi-religiosa da sociedade de hoje caminhe rumo a uma integração cada vez mais harmoniosa e pacífica.</p>\n<p align=\"left\">6. Caríssimos Filhos de Dom Bosco, está-vos confiada a vós a tarefa de ser educadores e evangelizadores dos jovens do terceiro milénio, chamados a ser <i>\"sentinelas do futuro\", </i>como lhes disse em Tor Vergata, por ocasião do Dia Mundial da Juventude do Ano 2000. Caminhai juntamente com eles, ajudando-os com a vossa experiência e com o vosso testemunho pessoal e comunitário. A Virgem Santa vos acompanhe, aquela que invocais com o bonito título de Maria Auxiliadora. Seguindo Dom Bosco, tende sempre confiança nela, proponde a sua devoção a quantos encontrades. Com a sua ajuda pode-se fazer muito; aliás, como gostava de repetir Dom Bosco, na vossa Congregação foi ela quem fez tudo.</p>\n<p align=\"left\">O Papa exprime o seu contentamento pelo vosso empenho apostólico e educativo e reza por vós, para que possais continuar a caminhar em plena fidelidade à Igreja e em estreita colaboração entre vós. Acompanhem-vos Dom Bosco e todos os Santos e Beatos salesianos.</p>\n<p align=\"left\">Corroboro estes votos com uma especial Bênção apostólica, que vos envio a vós, Membros do Capítulo Geral, aos Irmãos espalhados em todo o mundo e a toda a Família salesiana.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Vaticano, 22 de Fevereiro de 2002, Festa da Cátedra de São Pedro.</i></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p><b></b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL PAPA JUAN PABLO II<br> AL CAPÍTULO GENERAL DE LA SOCIEDAD SALESIANA DE SAN JUAN BOSCO</br></font></b></i></p>\n<p> </p>\n<p><i>Amadísimos hijos de don Bosco: </i></p>\n<p>1. Con gran afecto me dirijo a vosotros, que habéis venido de los cinco continentes para la celebración del XXV capítulo general de vuestro instituto. Es el primero del tercer milenio, y os ofrece la oportunidad de reflexionar en los desafíos de la educación y la evangelización de los jóvenes, desafíos a los que los salesianos quieren responder siguiendo las huellas de su fundador, san Juan Bosco. Os deseo que el capítulo sea para vosotros un tiempo de comunión y de trabajo provechoso, durante el cual podáis compartir el celo que os une en la misión entre los muchachos, así como el amor a la Iglesia y el deseo de abriros a nuevas fronteras apostólicas.</p>\n<p>El pensamiento, en este momento, va espontáneamente al recordado rector mayor, don Juan Vecchi, que falleció recientemente tras una larga enfermedad, ofrecida a Dios por toda la Congregación y, especialmente, por esta asamblea capitular. A la vez que doy gracias al Señor por el servicio que prestó a vuestra familia religiosa y a la Iglesia, así como por el testimonio de fidelidad evangélica que siempre lo distinguió, aseguro una especial oración de sufragio por su alma. A vosotros os corresponde ahora proseguir la obra que realizó felizmente, siguiendo las huellas de sus predecesores.</p>\n<p>Vosotros, que sois educadores atentos y directores espirituales competentes, sabréis ir al encuentro de los jóvenes que anhelan \"ver a Jesús\". Sabréis guiarlos con dulce firmeza hacia metas arduas de fidelidad cristiana. \"<i>Duc in altum!</i>\". Que este sea también el lema programático de vuestra congregación, que con la actual asamblea capitular estimula a todos sus miembros a impulsar con audacia su acción evangelizadora.</p>\n<p>2. Habéis elegido como tema del capítulo:  \"La comunidad salesiana hoy\". Sois plenamente conscientes de que debéis renovar métodos y modalidades de trabajo para que se manifieste con claridad vuestra identidad \"salesiana\" en las nuevas situaciones sociales, que exigen también, entre otras cosas, la apertura a la aportación de colaboradores laicos, compartiendo con ellos el espíritu y el carisma legados por don Bosco. La experiencia de los últimos años ha mostrado las grandes oportunidades de esa colaboración, que permite a los diversos componentes y grupos de vuestra familia salesiana crecer en la comunión y desarrollar un dinamismo apostólico y misionero común.</p>\n<p>Y para abriros a la cooperación con los laicos es importante para vosotros definir bien la identidad peculiar de vuestras comunidades:  han de ser, como quería don Bosco, comunidades congregadas en torno a la Eucaristía y animadas por un profundo amor a María santísima, dispuestas a trabajar juntas, compartiendo un único proyecto educativo y pastoral. Comunidades capaces de animar y comprometer a los demás sobre todo con el ejemplo.</p>\n<p>3. De este modo, don Bosco sigue estando presente entre vosotros. Vive a través de vuestra fidelidad a la herencia espiritual que os dejó. Él imprimió a su obra un estilo singular de santidad. ¡Y santidad es lo que, ante todo, necesita hoy el mundo! Por tanto, oportunamente, el capítulo general quiere volver a proponer con valentía \"la aspiración a la santidad\" como respuesta principal a los desafíos del mundo contemporáneo. En definitiva, no se trata tanto de emprender nuevas actividades e iniciativas, cuanto de vivir y testimoniar el Evangelio sin componendas, para estimular a la santidad a los jóvenes que encontréis. Salesianos del tercer milenio, sed maestros y guías apasionados, santos y formadores de santos, como lo fue san Juan Bosco.</p>\n<p>Procurad ser educadores de la juventud en la santidad, poniendo en práctica la pedagogía típica de santidad alegre y serena que os distingue. Sed acogedores y paternos, capaces de interpelar en cualquier ocasión a los jóvenes con vuestra vida:  \"¿Quieres ser santo?\". Y no dudéis en proponerles el \"alto grado\" de la vida cristiana, acompañándolos a lo largo del camino de una adhesión radical a Cristo, el cual en el sermón de la montaña proclama:  \"Sed perfectos como es perfecto vuestro Padre celestial\" (<i>Mt</i> 5, 48).</p>\n<p>Vuestra historia es rica en santos, muchos de los cuales jóvenes. En la \"Colina de las bienaventuranzas juveniles\", como hoy llamáis a la Colina don Bosco, donde nació el santo, durante mi visita del 3 de septiembre de 1988 tuve la alegría de proclamar beata a Laura Vicuña, la joven salesiana chilena que conocéis bien. Otros salesianos están en camino hacia esa meta:  se trata de vuestros hermanos, Artémides Zatti y Luis Variara, y de una Hija de María Auxiliadora, sor María Romero. En Artémides Zatti destacan el valor y la actualidad del papel del salesiano coadjutor; en don Luis Variara, sacerdote y fundador, se manifiesta una realización ulterior de vuestro carisma misionero.</p>\n<p>4. Al numeroso grupo de santos y beatos salesianos estáis llamados a uniros también vosotros, comprometidos a seguir las huellas de Cristo, fuente de santidad para todo creyente. Haced que toda vuestra congregación resplandezca por la santidad y la comunión fraterna.</p>\n<p>Al inicio de este milenio, como recordé en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, el gran desafío de la Iglesia consiste en \"hacer de la Iglesia la casa y la escuela de la comunión\" (n. 43). Para que el apostolado dé frutos de bien, es indispensable que las comunidades vivan un espíritu de fraternidad mutua y real. Para realizar un único proyecto educativo y pastoral, es necesario que todas las comunidades estén unidas por un firme espíritu de familia. Que cada comunidad sea verdadera escuela de fe y de oración abierta a los jóvenes, donde sea posible compartir sus expectativas y dificultades, y responder a los desafíos que deben afrontar los adolescentes y los jóvenes.</p>\n<p>Pero ¿dónde se halla el secreto de la unión de los corazones y de la acción apostólica sino en la fidelidad al carisma? Por tanto, tened los ojos siempre fijos en don Bosco. Vivía totalmente en Dios y recomendaba la unidad de las comunidades en torno a la Eucaristía. Sólo del Tabernáculo puede nacer el espíritu de comunión que se transforma en fuente de esperanza y compromiso para todo creyente.</p>\n<p>Que el afecto por vuestro padre siga inspirándoos y sosteniéndoos. Su enseñanza os invita a la confianza mutua, al perdón diario, a la corrección fraterna y a la alegría de compartir. Ese es el camino que él recorrió, y por el que podéis atraer a los fieles laicos, especialmente a los jóvenes, para compartir la propuesta evangélica y vocacional que os une.</p>\n<p>5. Como veis, aparece a menudo, también en este Mensaje, la referencia a los jóvenes. No sorprende este vínculo que une a los salesianos con la juventud. Podríamos decir que los jóvenes y los salesianos caminan juntos. En efecto, queridos hermanos, vuestra vida transcurre en medio de los muchachos, tal como quería don Bosco. Sois felices entre ellos, y ellos disfrutan de vuestra presencia amistosa. En vuestras \"casas\" se encuentran bien. ¿No es este el apostolado que os distingue en todas las partes del mundo? Seguid abriendo vuestras instituciones especialmente a los muchachos pobres, para que se sientan como \"en su casa\", disfrutando de vuestra caridad activa y del testimonio de vuestra pobreza. Acompañadlos en su inserción en el mundo del trabajo, de la cultura y de la comunicación social, promoviendo un clima de optimismo cristiano en el ámbito de una clara y fuerte conciencia de los valores morales. Ayudadles a ser, a su vez, apóstoles de sus amigos y coetáneos.</p>\n<p>Esta comprometedora acción pastoral os pone en relación con las numerosas realidades que actúan en el campo de la educación de las nuevas generaciones. Estad dispuestos a dar generosamente vuestra aportación en los diversos niveles, cooperando con cuantos elaboran políticas educativas en los países donde os encontráis. Defended y promoved los valores humanos y evangélicos:  desde el respeto a la persona hasta el amor al prójimo, especialmente a los pobres y a los marginados. Trabajad para que la realidad multicultural y multirreligiosa de la sociedad actual se oriente hacia una integración cada vez más armoniosa y pacífica.</p>\n<p>6. Amadísimos hijos de don Bosco, a vosotros se os confía la tarea de ser educadores y evangelizadores de los jóvenes del tercer milenio, llamados a ser \"centinelas del futuro\", como les dije en <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000819_gmg-veglia.html\">Tor Vergata, con ocasión de la Jornada mundial de la juventud del año 2000</a>. Caminad juntamente con ellos, sosteniéndolos con vuestra experiencia y vuestro testimonio personal y comunitario. Os acompañe la Virgen santísima, a la que invocáis con el hermoso título de María Auxiliadora. Siguiendo a don Bosco, confiad siempre en ella y proponed su devoción a cuantos encontréis. Con su ayuda se puede hacer mucho; más aún, como solía repetir don Bosco, es ella la que lo ha hecho todo en vuestra congregación.</p>\n<p>El Papa os expresa su complacencia por vuestro compromiso apostólico y educativo y ora por vosotros, para que sigáis caminando con plena fidelidad a la Iglesia  y  en estrecha colaboración entre vosotros. Os acompañen don Bosco y la multitud de santos y beatos salesianos.</p>\n<p>Confirmo estos deseos con una especial bendición apostólica, que os envío a vosotros, miembros del capítulo general, a vuestros hermanos esparcidos por todo el mundo y a la entera familia salesiana.</p>\n<p><i> Vaticano, 22 de febrero de 2002, fiesta de la Cátedra de San Pedro</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}