{
    "id": "hf_jp-ii_let_20021209_francesco-sales",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2002-11-23",
    "title": "Letter to the Bishop of Annecy (France), H.E. Msgr. Yves Boivineau, for the fourth centenary of the Episcopal Ordination of Saint Francis of Sales",
    "excerpt": {
        "en": "To Bishop Yves Boivineau of Annecy",
        "fr": "À Monseigneur Yves Boivineau,Évêque d’Annecy",
        "de": "Hochwürdigsten Herrn Yves Boivineau, Bischof von Annecy",
        "it": "A Monsignor YVES BOIVINEAU Vescovo di Annecy",
        "pt": "A Sua Ex.cia Rev.ma D. Yves BOIVINEAUBispo de Annecy",
        "es": "A monseñorYves BOIVINEAUObispo de Annecy"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2002/documents/hf_jp-ii_let_20021209_francesco-sales.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/2002/documents/hf_jp-ii_let_20021209_francesco-sales.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/letters/2002/documents/hf_jp-ii_let_20021209_francesco-sales.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/2002/documents/hf_jp-ii_let_20021209_francesco-sales.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2002/documents/hf_jp-ii_let_20021209_francesco-sales.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2002/documents/hf_jp-ii_let_20021209_francesco-sales.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">LETTER OF JOHN PAUL II<br>ON THE FOURTH CENTENARY<br/>OF THE EPISCOPAL ORDINATION<br/>OF ST FRANCIS DE SALES</br></font></b></i> </p>\n<p align=\"center\"> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>To Bishop Yves Boivineau of Annecy </i> </p>\n<p align=\"left\">1. On 8 December, you will observe the fourth centenary of the episcopal ordination of your predecessor, St Francis de Sales, Bishop of Geneva and Doctor of the Church, \"one of the greatest figures of the Church and of history\" (Paul VI, <i>Angelus, </i> 29 January 1967). Consecrated \"Prince Bishop of Geneva\" on 8 December 1602, King Henry IV honoured him with the title \"the phoenix of Bishops\", because, he said, \"he is a rare bird on this earth\". After renouncing the pomp of Paris and the king's endeavour to give him a famous episcopal see, he became the tireless pastor and evangelizer of his native land, Savoy, which he loved above all. He explained, \"I am a \"Savoyard' in every way, by birth and by obligation\". Guided by the Fathers of the Church, he found in prayer and in deeply meditated knowledge of Scripture the strength he needed to accomplish his mission and lead the people to God. </p>\n<p align=\"left\">Like my Predecessor, Pope Paul VI, who wrote the Letter <i>Sabaudiae gemma </i>on the occasion of the fourth centenary of his birth (29 January 1967), I pray God to make flourish and shine forth in the Church a striking spiritual life through the teaching of the holy Bishop of Geneva who remains a source of light for our contemporaries as he was in his time. </p>\n<p align=\"left\">Adviser of popes and princes, endowed with great spiritual, pastoral and diplomatic qualities, Francis de Sales was a man of unity in a period when divisions created a wound in the Church's side. He especially took care to re-establish the unity of his diocese and maintain the communion of faith, founding his approach on confidence in God, the charity that can do all things, an ascetical lifestyle and prayer, as he underlined in a truly programmatic address after his ordination to the priesthood, for this is how one must live Christian discipline and behave as God's true children (cf.<i> Harangue pour la prévôté: Oeuvres complètes,</i> édition d'Annecy, VII, p. 99, ff.). Later, he explained the true meaning of theological charity: \"Charity is a love of friendship, a friendship of preference, a preferential love, but an incomparable preference, sovereign and supernatural, that is as a sun in the soul to enlighten it with its rays, in all the spiritual faculties to perfect them, in all one's powers to moderate them, but in the will, as on its seat, to dwell there and to make it cherish and love its God above all things\" (cf.<i> Treatise of the Love of God, </i>Book II, chap. 22, p. 125, translated by H.B. Mackey, Newman Book Shop, Westminster, Md., 1945). </p>\n<p align=\"left\">2. Taking as his model St Charles Borromeo, Archbishop of Milan, he concentrated on spreading the teaching of the Council of Trent faithfully and creatively and on putting into practice its pastoral dispositions. He reorganized his diocese, which he visited twice in its entirety, suffering deeply from seeing the painful situation of Geneva, his episcopal see, which had gone over to the Calvinist Reform. </p>\n<p align=\"left\">He took care of the formation of his priests, by having monthly conferences for them, so that he could give to the sheep without shepherds, merciful pastors capable of teaching the Christian mystery and of celebrating ever more worthily the sacraments of the Eucharist and Reconciliation. </p>\n<p align=\"left\">He was particularly concerned to help his clergy and faithful discover that penance is a moment of encounter with the love of Our Lord, who welcomes all who come to him humbly asking forgiveness. He also took care to reform the monastic orders, as he wrote to Pope Paul V in November 1606 (<i>Oeuvres complètes, </i>XXIII, p. 325). </p>\n<p align=\"left\">3. Doctor of divine love, Francis de Sales did not rest until the faithful accepted God's love, to live fully in it, turning their hearts to God and uniting themselves with him (cf. <i>Traité de l'amour de Dieu: Oeuvres complètes, </i>IV, p. 40 ff.). This is how, under his direction, many Christians walked on the the path of holiness; he showed them that all are called to live an intense spiritual life, whatever their situation and profession, for \"the Church is a garden filled with infinite flowers where there are flowers of different sizes, colours, fragrances: in brief, of different perfections. For they each have their price, their grace, and their substance, and make a most pleasing perfection of beauty in the gathering of of their rich variety\" (<i>Traité de l'amour de Dieu: Oeuvres complètes, </i>IV, p. 111). </p>\n<p align=\"left\">A man of great goodness and kindness, who knew how to express God's mercy and patience to those who came to speak with him, he taught an exacting but serene spirituality based on love, for loving God \"is the sovereign happiness of the soul for this life and for eternity\" (<i>Letter to Mother Marie-Jacqueline Favre, </i>10 March 1612: <i>Oeuvres complètes, </i>XV, p. 180). With great simplicity he formed each person in contemplative prayer: \"You must prostrate yourself before God and remain there at his feet: he will certainly understand by this humble attitude that you are his and that you want his help even before you can speak about it\" (<i>Letter to Jeanne Françoise Frémyot de Chantal, </i>14 October 1604: <i>Oeuvres complètes, </i>XII, p. 325). He was concerned to lead souls to the heights of perfection, in his concern to unify the person around the heart of existence: a life of intimacy with the Lord, through which the human being can receive perfection and become better (cf. <i>Traité de l'amour de Dieu: Oeuvres complètes</i> IV, p. 49). He was desirous of enabling each person to return to Christ and to set out anew from Christ to lead a good life, for God has given each one the government of his faculties, which he must rightly place under the direction of the will (cf. <i>Traité de l'amour de Dieu: Oeuvres complètes</i> IV, pp. 23-24). </p>\n<p align=\"left\">As St Jeanne de Chantal did, may we be able to listen to his exhortations to be faithful to meditation on the Life and Death of Christ: they are the gate of Heaven. In meditating on them often, we gradually learn the treasures they contain. The soul must remain in the contemplation of the Cross and meditation on the Passion (<i>L'étendard de la Sainte Croix: Oeuvres complètes, </i>II). Perfection consists in being conformed to the Son of God, in letting oneself be guided by the Holy Spirit, in perfect obedience (cf.<i> Traité de l'amour de Dieu: Oeuvres complètes</i> XI, 15, V, pp. 291 ff.). \"Perfect abandonment into the hands of the heavenly Father and a perfect indifference as to what the divine will decides are the quintessence of the spiritual life.... All the setbacks in our perfection come only from the lack of abandonment, and it is certainly true that it is right to begin, to continue and to finish the spiritual life right there, in imitation of our Saviour who did this with an extraordinary perfection in the beginning, during and at the end of his life\" (<i>Sermon pour le Vendredi Saint, </i>1622: <i>Oeuvres complètes, </i>X, p. 389). </p>\n<p align=\"left\">4. With a particularly voluminous correspondence, he also accompanied with great discernment and a gradual pedagogy adapted to each situation, appropriately using highly coloured images, the souls who entrusted themselves to his spiritual direction, so that each good act and each victory over sin might be as \"many precious stones to be set into the crown of glory that God prepares for us in his Paradise\" (<i>Introduction à la Vie dévote, </i>IV, 8: <i>Oeuvres complètes, </i>III, p. 307). Since he was passionately in love with God and man, his attitude to people was fundamentally optimistic and he never failed to invite them, to use his own words, to flourish where they were sown. Still today, and I am very glad of it, the works of Francis de Sales are part of our classical literature; it is the sign that his teaching as a priest and bishop finds an echo in the human heart and has an affinity with the deepest human aspirations. I invite pastors and faithful to learn from his example and his writings, which are always up to date. </p>\n<p align=\"left\">On this occasion, how can we fail also to evoke St Jeanne de Chantal, with whom he founded the Order of the Visitation of Holy Mary, desiring, in an original and innovative way, to offer a form of religious life that was open to the greatest possible number of women who were ready to put contemplation first. </p>\n<p align=\"left\">Giving thanks for the witness of the priestly and episcopal life of this Apostle of the Chablais, and for his written work, I ask the Lord to inspire in the contemporary world an ever greater number of men and women who know how to live Salesian spirituality and how to present it to our contemporaries, so that all may have a \"watchful faith\", which \"not only performs good works, but goes into and subtly and swiftly understands revealed truths\", in order to transmit them to the world (<i>Sermon pour le jeudi après le premier dimanche de Carème</i>, 1622: <i>Oeuvres complètes, </i>XI, p. 220). </p>\n<p align=\"left\">5. Finally, my wish is the same as that of the Doctor of divine love: \"May God alone be your repose and your consolation\" (<i>Letter to Mademoiselle de Soulfour, </i>16 January 1603: <i>Oeuvres complètes, </i>XII, p. 163). </p>\n<p align=\"left\">As I entrust you to the intercession of the Virgin Mary, the Immaculate Conception and St Francis de Sales, I cordially impart an affectionate apostolic Blessing to you. I very willingly impart it to the bishops of the region, to the priests and the faithful of Savoy, of Switzerland and of Piedmont, to the women religious of the Visitation of Holy Mary, to the members of the different Salesian institutes and to all who live Salesian spirituality, to journalists, writers and to everyone who works in the media, whose holy patron is St Francis de Sales, and to all who join in the celebration of this anniversary. </p>\n<p align=\"left\"><i>From the Vatican, 23 November 2002.</i></p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>LETTRE DU PAPE JEAN-PAUL II<br>À L'ÉVÊQUE D'ANNECY (FRANCE)<br/>À L'OCCASION DU 4ème CENTENAIRE<br/>DE L’ORDINATION ÉPISCOPALE<br/>DE SAINT FRANÇOIS DE SALES</br></b></i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>À Monseigneur Yves Boivineau,<br/> Évêque d’Annecy</i></p>\n<p align=\"left\">1. Le 8 décembre, vous fêterez le quatrième centenaire de l’ordination épiscopale de saint François de Sales, Évêque de Genève et Docteur de l’Église, votre prédécesseur, «une des plus grandes figures de l'Église et de l'histoire» (Paul VI, <i>Angélus</i>, 29 janvier 1967). Sacré «Prince Évêque de Genève» le 8 décembre 1602, celui que le roi Henri IV appelait de manière élogieuse «le phénix des Évêques», parce que, disait-il, «c’est un oiseau rare sur la terre», après avoir renoncé aux fastes de Paris et aux propositions du roi de lui donner un siège épiscopal de renom, devint le pasteur et l'évangélisateur inlassable de sa terre savoyarde, qu’il aimait par-dessus tout, car, avouait-il, «je suis Savoyard de toutes façons, de naissance et d’obligation». Se laissant guider par les Pères de l'Église, il puisait dans l’oraison et dans une grande connaissance méditée de l’Écriture la force nécessaire pour accomplir sa mission et pour conduire le peuple à Dieu.</p>\n<p align=\"left\">Comme mon prédécesseur, le Pape Paul VI, qui écrivit la lettre <i>Sabaudiæ gemma</i> à l'occasion du quatrième centenaire de sa naissance (29 janvier 1967), je prie Dieu de faire refleurir et resplendir dans l'Église une vie spirituelle éclatante, grâce à l'enseignement du saint évêque de Genève, qui demeure source de lumière pour nos contemporains, comme il l'a été de son temps.</p>\n<p align=\"left\">Conseiller des Papes et des princes, doté de grandes qualités spirituelles, pastorales et diplomatiques, François de Sales fut un homme d’unité dans une époque où les divisions constituaient une plaie au flanc de l’Église. Il eut en particulier le souci de rétablir l’unité de son diocèse et de maintenir la communion dans la foi, fondant sa démarche sur la confiance en Dieu, sur la charité qui peut tout, sur l’ascèse et sur la prière, comme il le soulignait dans un véritable discours programme juste après son ordination sacerdotale, car c’est ainsi, disait-il, que l’on doit vivre la règle chrétienne et que l’on se comporte vraiment en enfants de Dieu (cf. <i>Harangue pour la prévôté</i>: <i>Œ uvres complètes</i>, édition d’Annecy, VII, p. 99 ss). Il expliquera plus tard ce qu'est en vérité la charité théologale : «La charité est un amour d’amitié, une amitié de dilection, une dilection de préférence, mais de préférence incomparable, souveraine et surnaturelle, laquelle est comme un soleil en toute l’âme pour l’embellir de ses rayons, en toutes les facultés spirituelles pour les perfectionner, en toutes les puissances pour les modérer, mais en la volonté, comme en son siège pour y résider et lui faire chérir et aimer son Dieu sur toutes choses» (<i>Traité de l'amour de Dieu</i>: <i>Œ uvres complètes</i>, IV, p. 165).</p>\n<p align=\"left\">2. Ayant pour modèle saint Charles Borromée, Archevêque de Milan, il s'appliqua à diffuser avec fidélité et inventivité l’enseignement du Concile de Trente, et à en mettre en œuvre les dispositions pastorales. Il réorganisa son diocèse, qu’il visita totalement à deux reprises, souffrant dans son cœur de la douloureuse situation de Genève, son siège épiscopal, qui était passé à la Réforme calviniste. Il prit soin de former des prêtres, notamment en instituant pour eux des conférences mensuelles, afin de donner aux brebis sans berger des pasteurs miséricordieux, capables d'enseigner le mystère chrétien et de célébrer toujours plus dignement les sacrements de l’Eucharistie et de la réconciliation; il eut en particulier à cœur de faire découvrir au clergé et aux fidèles que la pénitence est un moment de rencontre avec l’amour du Seigneur, qui accueille tous ceux qui viennent humblement demander pardon. Il eut aussi le souci de réformer les Ordres monastiques, comme il l’écrivait au Pape Paul V en novembre 1606 (<i>Œ uvres complètes</i>, XXIII, p. 325).</p>\n<p align=\"left\">3. Docteur de l’amour divin, François de Sales n'eut de cesse que les fidèles accueillent l’amour de Dieu, pour en vivre en plénitude, tournant leur cœur vers Dieu et s’unissant à Lui (cf. <i>Traité de l'amour de Dieu</i>: <i>Œ uvres complètes, </i>IV, p. 40 ss). C'est ainsi que, sous sa conduite, de nombreux chrétiens marchèrent dans la voie de la sainteté; il leur montra que tous sont appelés à vivre une intense vie spirituelle, quelles que soient leur situation et leur profession, car «l'Église est un jardin diapré de fleurs infinies, il y en faut donc de diverses grandeurs, de diverses couleurs, de diverses odeurs, et, en somme, de différentes perfections. Que toutes ont leur prix, leur grâce et leur émail, et toutes, en l'assemblage de leurs variétés, font une très agréable perfection de beauté» (<i>Traité de l'amour de Dieu</i>: <i>Œ uvres complètes,</i> IV, p. 111).</p>\n<p align=\"left\">Homme de bonté et de douceur, qui savait manifester la miséricorde et la patience de Dieu à ceux qui venaient le rencontrer, il proposa une spiritualité exigeante mais sereine, fondée sur l'amour, car aimer Dieu, «c’est le souverain bonheur de l’âme pour cette vie et pour l’éternité» (Lettre à Mère Marie-Jacqueline Favre, 10 mars 1612: <i>Œ uvres complètes</i>, XV, p. 180). Avec une grande simplicité, il forma chaque personne à la prière d'oraison: «Il faut se prosterner devant Dieu et demeurer là devant ses pieds; il entendra bien par cette humble contenance, que vous êtes sienne et que vous voulez son secours, encore que vous ne puissiez pas parler» (Lettre à Jeanne Françoise Frémyot de Chantal, 14 octobre 1604: <i>Œ uvres complètes</i>, XII, p. 352). Il s’est attaché à conduire les âmes jusqu’aux sommets de la perfection, dans le souci d’unifier les personnes autour de ce qui est le cœur de l’existence, la vie en intimité avec le Seigneur, par laquelle l’homme peut recevoir la perfection et devenir meilleur (cf. <i>Traité de l’amour de Dieu</i>: <i>Œ uvres complètes</i>, IV, p. 49). Il avait le souci de permettre à chacun de revenir au Christ et de repartir du Christ, pour mener une existence bonne, car Dieu a donné à chacun le gouvernement de ses facultés, qu'il convient de placer sous le primat de la volonté (cf. <i>Traité de l'amour de Dieu: Œ uvres complètes</i>, IV, pp. 23-24).</p>\n<p align=\"left\">Comme sainte Jeanne de Chantal, puissions-nous écouter ses exhortations à être fidèles aux méditations sur la Vie et sur la Mort du Christ: c’est la porte du ciel. En les méditant souvent, nous apprendrons à connaître les trésors qu’elles contiennent. L’âme doit demeurer dans la contemplation de la Croix et dans la méditation de la Passion (cf. <i>L’étendard de la Sainte Croix</i>: <i>Œ uvres complètes</i>, II). La perfection consiste à être conforme au Fils de Dieu, en se laissant conduire par l’Esprit Saint, dans une parfaite obéissance (cf. <i>Traité de l'amour de Dieu: Œ uvres complètes</i>, XI, 15, V, pp. 291 ss): «Le parfait abandon entre les mains du Père céleste et la parfaite indifférence en ce qui regarde la divine volonté sont la quintessence de la vie spirituelle [...]. Tout le retard dans notre perfection provient seulement du manque d’abandon, et il est sûrement vrai qu’il convient de commencer, de continuer et d’achever la vie spirituelle à partir de là, à l’imitation du Sauveur qui a réalisé cela avec une extraordinaire perfection, au début, durant et à la fin de sa vie» (<i>Sermon pour le Vendredi Saint, </i>1622: <i>Œ uvres complètes</i>, X, p. 389).</p>\n<p align=\"left\">4. C'est aussi par une correspondance particulièrement fournie qu'il accompagne, avec une grande délicatesse et une pédagogie progressive adaptée à chaque situation, usant avec bonheur d’images hautes en couleur, les âmes qui se confient à sa direction spirituelle, pour que chaque acte bon et chaque victoire sur le péché soient comme «autant de pierres précieuses [qui] seront mises en la couronne de gloire que Dieu nous prépare en son Paradis» (<i>Introduction à la Vie dévote</i>, IV, 8: <i>Œ uvres complètes</i>, III, p. 307). Parce qu’il était passionné pour Dieu et pour l’homme, son regard sur les personnes était foncièrement optimiste et il ne manquait jamais de les inviter, selon son expression, à fleurir là où elles ont été semées. Aujourd'hui encore, et je m'en réjouis, les œuvres de François de Sales font partie de la littérature classique; c'est le signe que son enseignement sacerdotal et épiscopal trouve un écho dans le cœur des hommes et rejoint leurs aspirations profondes. J'invite les pasteurs et les fidèles à se laisser enseigner par son exemple et par ses écrits, qui demeurent d'une grande actualité.</p>\n<p align=\"left\">Comment ne pas évoquer encore en cette circonstance sainte Jeanne de Chantal, avec laquelle il fonda l’Ordre de la Visitation Sainte-Marie, désireux de proposer, d’une manière originale et novatrice, un style de vie religieuse ouvert au plus grand nombre de femmes possible, qui mettrait à la toute première place la contemplation.</p>\n<p align=\"left\">Rendant grâce pour le témoignage de vie sacerdotale et épiscopale de l'Apôtre du Chablais, ainsi que pour son œuvre, je demande au Seigneur de faire se lever dans le monde d'aujourd'hui un nombre toujours croissant d'hommes et de femmes qui sachent vivre la spiritualité salésienne et la proposer à nos contemporains, pour que tous aient «une foi veillante», qui «fait non seulement de bonnes opérations, mais qui pénètre et comprend avec subtilité et promptitude les vérités révélées», afin de les transmettre au monde (<i>Sermon pour le jeudi après le premier dimanche de Carême</i>, 1622: <i>Œ uvres complètes</i>, XI, p. 220).</p>\n<p align=\"left\">5. Enfin, mon souhait est celui du Docteur de l'amour divin: que «Dieu seul soit votre repos et consolation!» (<i>Lettre à Mademoiselle de Soulfour</i>, 16 janvier 1603: <i>Œ uvres complètes</i>, XII, p. 163).</p>\n<p align=\"left\">En vous confiant à l’intercession de la Vierge Marie, l’Immaculée Conception, et de saint François de Sales, je vous envoie de grand cœur une affectueuse Bénédiction apostolique. Je l’accorde également volontiers aux évêques de la région, aux prêtres et aux fidèles de Savoie, de Suisse et du Piémont, aux religieuses de la Visitation Sainte-Marie, aux membres des différents Instituts salésiens et à toutes les personnes qui vivent de la spiritualité salésienne, aux journalistes, aux écrivains et à toutes les personnes qui travaillent dans les médias, lui qui est leur saint patron, et à toutes celles qui s'associent aux festivités de cet anniversaire.</p>\n<p align=\"left\"><i>Du Vatican, le 23 novembre 2002.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"right\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">SCHREIBEN VON JOHANNES PAUL II.<br>AN DEN BISCHOF VON ANNECYANLÄßLICH DES <br/>400. JAHRESTAGES DER BISCHOFSWEIHE DES <br/>HL. FRANZ VON SALES </br></font></b></i><b> </b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Hochwürdigsten Herrn Yves Boivineau, Bischof von Annecy </i></p>\n<p align=\"left\">1. Am 8. Dezember werden Sie den 400. Jahrestag der Bischofsweihe des hl. Franz von Sales feiern, Bischof von Genf und Kirchenlehrer, Ihr Vorgänger, »eine der größten Gestalten der Kirche und der Geschichte« (Paul VI., <i>Angelus</i>, 29. Januar 1967). Er wurde am 8. Dezember 1602 zum »Fürstbischof von Genf« geweiht, er, den König Heinrich IV. anerkennend den »Phönix der Bischöfe« nannte, weil er, wie er sagte, »ein seltener Vogel auf Erden ist«, nachdem er auf den Pariser Prunk und den Vorschlag des Königs, ihm einen angesehenen Bischofssitz zu verleihen, verzichtet hatte. Er wurde zum Hirten und unermüdlichen Verkünder des Evangeliums in seiner Heimat Savoyen, die er über alles liebte, denn, so bekannte er, »ich bin Savoyer in jeder Hinsicht, durch Geburt und Pflicht«. Indem er sich von den Kirchenvätern leiten ließ, schöpfte er aus dem Gebet und einer tiefen meditierten Kenntnis der Heiligen Schrift die notwendige Kraft, um seine Mission zu erfüllen und das Volk zu Gott zu führen. </p>\n<p align=\"left\">Ebenso wie mein Vorgänger Papst Paul VI., der aus Anlaß des 400. Jahrestages der Geburt des hl. Franz von Sales am 29. Januar 1967 das Schreiben <i>Sabaudiae gemma</i> verfaßt hat, bitte ich Gott, daß er durch die Lehre des heiligen Bischofs von Genf, die für unsere Zeitgenossen eine Quelle der Erleuchtung bleibt, so wie sie es zu seinen Lebzeiten war, in der Kirche ein außergewöhnliches geistliches Leben wiedererweckt und erstrahlen läßt. </p>\n<p align=\"left\">Als Ratgeber von Päpsten und Fürsten mit großen geistigen, seelsorglichen und diplomatischen Fähigkeiten ausgezeichnet, war Franz von Sales ein Mann der Einheit in einer Zeit, in der die Spaltungen eine Wunde ins Herz der Kirche gerissen hatten. Seine besondere Sorge war, die Einheit in seiner Diözese wiederherzustellen und die Gemeinschaft des Glaubens zu erhalten. Dabei gründete er seine Taten auf das Vertrauen in Gott, auf die Nächstenliebe, die alles vermag, auf die Askese und das Gebet, wie er in einer wahrhaft programmatischen Rede unmittelbar nach seiner Priesterweihe unterstrich, denn - so sagte er - man müsse auf diese Weise nach den christlichen Geboten leben und sich wirklich als Kind Gottes verhalten (vgl. <i>Harangue pour la prévôté</i>: <i>Oeuvres complètes</i>, édition d’Annecy, VII, S. 99 ff. ). Er wird später erklären, worin in Wahrheit die göttliche Tugend der Liebe besteht: »Sie ist eine freundschaftliche Liebe, eine Freundschaft aus Liebe, eine Vorliebe, aber eine unvergleichliche, grenzenlose und übernatürliche Vorliebe, die wie die Sonne mit ihren Strahlen die ganze Seele verschönert, alle geistigen Fähigkeiten vervollkommnet, alle Kräfte mäßigt, aber im Willen ihren Sitz hat, um ihren Gott dort über alles zu lieben« (<i>Traité de l’amour de Dieu: Oeuvres complètes,</i> IV, S. 165). </p>\n<p align=\"left\">2. Wie sein Vorbild der hl. Karl Borromäus, der Erzbischof von Mailand, setzte er sich dafür ein, mit Treue und Einfallsreichtum die Lehre des Konzils von Trient zu verbreiten und dessen pastorale Verfügungen in die Tat umzusetzen. Er veranlaßte die Neustrukturierung seiner Diözese, die er zweimal vollständig visitierte. Dabei litt er zutiefst unter der schmerzvollen Situation der Stadt Genf, seines Bischofssitzes, die sich auf die Seite der kalvinistischen Reformation gestellt hatte. Er kümmerte sich darum, die Priester auszubilden, vor allem indem er für sie monatliche Vortragsreihen einrichten ließ, um den Schafen ohne Hirte barmherzige Priester zu geben, die fähig sind, das christliche Mysterium zu lehren und täglich würdiger die Sakramente der Eucharistie und der Versöhnung zu feiern;es lag ihm besonders am Herzen, den Klerus und die Gläubigen entdecken zu lassen, daß die Buße ein Augenblick der Begegnung mit der Liebe des Herrn ist, der alle aufnimmt, die ihn demütig um Verzeihung bitten. Auch sorgte er sich um eine Reform der monastischen Orden, wie er im November 1606 an Papst Paul V. schrieb (<i>Oeuvres complètes</i>, XXIII, S. 325). </p>\n<p align=\"left\">3. Als Lehrer der göttlichen Liebe kam Franz von Sales nicht zur Ruhe, bis die Gläubigen die Liebe Gottes annahmen, um durch sie in Fülle zu leben, indem sie ihre Herzen Gott zuwandten und sich mit ihm vereinten (vgl. <i>Traité de l’amour de Dieu: Oeuvres complètes</i>, IV, S. 40 ff.). Auf diese Weise gingen viele Christen unter seiner Leitung auf dem Weg der Heiligkeit voran; er zeigte ihnen, daß alle dazu berufen sind, ein intensives geistliches Leben zu führen, was auch immer ihre Lebenssituation oder ihr Beruf sein mögen, denn »die Kirche ist ein Garten, der mit einer unendlichen Vielzahl von Blumen geschmückt ist, deshalb muß es Blumen von verschiedener Größe, Farbe, mit unterschiedlichem Duft und somit von unterschiedlicher Vollkommenheit geben. Alle haben ihren Wert, ihre Anmut und ihren Glanz, und alle zusammen bilden in der Vereinigung ihrer Verschiedenheiten eine äußerst liebenswürdige vollkommene Schönheit« (<i>Traité de l’amour de Dieu: Oeuvres complètes</i>, IV, S. 111). </p>\n<p align=\"left\">Als Mann der Güte und Sanftmut, der seinen Mitmenschen die Barmherzigkeit und Geduld Gottes zu vermitteln wußte, bot er eine anspruchsvolle, aber unbeschwerte, auf die Liebe gegründete Spiritualität, denn Gott zu lieben »ist das höchste Glück der Seele in diesem Leben und in der Ewigkeit« (<i>Brief an Mère Marie-Jacqueline Favre</i>, 10. März 1612: <i>Oeuvres complètes</i>, XV, S. 180). Mit großer Einfachheit erzog er jeden einzelnen zum persönlichen Gebet: »Man soll vor Gott niederknien und sich ihm zu Füßen ruhig verhalten; er wird sehr wohl durch diese demütige Haltung verstehen, daß Sie ihm gehören und ihn um seine Hilfe bitten, obwohl Sie nicht reden können« (<i>Brief an Jeanne Françoise de Chantal,</i> 14. Oktober 1604: <i>Oeuvres complètes</i>, XII, S. 352). Er bemühte sich darum, die Seelen zu den Höhen der Vollkommenheit zu führen, beseelt vom Gedanken, die Menschen um den Mittelpunkt der menschlichen Existenz zu vereinigen: das Leben in der Vertrautheit mit dem Herrn, durch die der Mensch die Vollkommenheit erreichen und besser werden kann (vgl. <i>Traité de l’amour de Dieu: Oeuvres complètes</i>, IV, S. 49). Es lag ihm am Herzen, jedem Menschen zu ermöglichen, zu Christus zurückzukehren und bei Christus neu anzufangen, um ein gutes Leben zu führen, denn Gott hat jedem die Beherrschung seiner Fähigkeiten geschenkt, die unter den Primat des Willens gestellt werden sollen (vgl. <i>Traité de l’amour de Dieu: Oeuvres complètes</i>, IV, S. 23-24). </p>\n<p align=\"left\">Wie die hl. Jeanne Françoise de Chantal wollen wir seine Ermahnungen hören, die uns dazu anhalten, dem meditativen Nachdenken über das Leben und den Tod Christi treu zu bleiben: Das ist das Tor zum Himmel! Wenn wir über sie häufig meditieren, lernen wir die Schätze kennen, die sie enthalten. Die Seele muß in der Kontemplation des Kreuzes und der Meditation der Passion verharren (vgl. <i>Das Banner des Kreuzes: Oeuvres complètes</i>, II). Die Vollkommenheit besteht darin, dem Sohn Gottes ähnlich zu werden, indem man sich in vollkommenem Gehorsam vom Heiligen Geist führen läßt (vgl. <i>Traité de l’amour de Dieu: oeuvres complètes</i>, XI, 15, V, S. 291 ff.). »Die vollkommene Hingabe in die Hände des himmlischen Vaters und die vollkommene Offenheit für den Willen Gottes sind das Wesentliche des geistlichen Lebens […]. </p>\n<p align=\"left\">Alles Hinauszögern unserer Vollkommenheit ist zurückzuführen auf einen Mangel an Hingabe, und es ist sicherlich wahr, daß man das geistliche Leben hiervon ausgehend beginnen, leben und vollenden muß, in der Nachfolge des Erlösers, der all dies mit außerordentlicher Vollkommenheit verwirklicht hat, zu Beginn, während und am Ende seines Lebens« (<i>Predigt für den Karfreitag</i>, 1622: <i>Oeuvres complètes</i>, X, S. 389). </p>\n<p align=\"left\">4. Auch durch eine besonders umfangreiche Korrespondenz begleitete er mit großem Feingefühl, mit einer fortschreitenden Pädagogik, die der jeweiligen Situation angepaßt war, und mit einer geglückten bildhaften Sprache die Seelen, die sich seiner geistlichen Leitung anvertrauten, damit jede gute Tat und jeder Sieg über die Sünde wie »ebenso viele Edelsteine [sein mögen], die in die Krone der Herrlichkeit eingefügt werden, die Gott uns in seinem Paradies bereitet« (<i>Introduction à la Vie dévote: Oeuvres complètes</i>, III, S. 307). </p>\n<p align=\"left\">Weil er von der Leidenschaft für Gott und für den Menschen ergriffen war, war sein Blick auf seine Mitmenschen zutiefst optimistisch, und er versäumte nie, wie er zu sagen pflegte, sie aufzufordern, dort zu »blühen«, wo sie »gesät« worden waren. Auch heute noch, und darüber freue ich mich, gehören die Werke des hl. Franz von Sales zu den Klassikern der Literatur; das ist ein Zeichen dafür, daß seine priesterliche und bischöfliche Lehre im Herzen der Menschen Widerhall findet und ihre tiefen Sehnsüchte anspricht. Ich lade die Hirten und die Gläubigen ein, sich durch sein Beispiel und seine Schriften, die eine große Aktualität behalten haben, unterweisen zu lassen. </p>\n<p align=\"left\">Wie könnten wir in diesem Zusammenhang nicht an die hl. Jeanne de Chantal erinnern, mit der er den Orden von der Heimsuchung Mariens gegründet hat, beseelt vom Wunsch, auf originelle und neue Art den Stil eines Ordenslebens anzubieten, der einer größtmöglichen Zahl von Frauen offenstand und bei dem die Kontemplation den allerersten Platz einnehmen sollte. </p>\n<p align=\"left\">Während ich Gott danke für das Zeugnis des priesterlichen und bischöflichen Lebens des Apostels von Chablais sowie für seine Schriften, bitte ich den Herrn, daß sich immer mehr Männer und Frauen finden mögen, die die salesianische Spiritualität zu leben und unseren Zeitgenossen vorzuschlagen wissen, damit alle einen »wachsamen Glauben «haben, der »nicht nur gute Handlungen vollbringt, sondern auch die offenbarten Wahrheiten mit Scharfsinn und Schnelligkeit erkennt«, um sie der Welt zu vermitteln (<i>Predigt für den Donnerstag nach dem ersten Sonntag der Fastenzeit</i>, 1622: <i>Oeuvres complètes</i>, XI, S. 220). </p>\n<p align=\"left\">5. Schließlich mache ich mir den Wunsch des Lehrers der göttlichen Liebe zu eigen: »Gott allein sei Ihre Ruhe und Ihr Trost!« (<i>Brief an Mademoiselle de Soulfour</i>, 16. Januar 1603: <i>Oeuvres complètes</i>, XII, S. 163). </p>\n<p align=\"left\">Ich vertraue Sie der Fürsprache Mariens, der Unbefleckt Empfangenen, und des hl. Franz von Sales an und erteile Ihnen von ganzem Herzen den Apostolischen Segen. Einschließen möchte ich hierin auch die Bischöfe der Region, die Priester und Gläubigen Savoyens, der Schweiz und des Piemont, die Schwestern des Ordens der Heimsuchung Mariens, die Mitglieder der verschiedenen salesianischen Institute und alle Menschen, die nach der salesianischen Spiritualität leben, die Journalisten, Schriftsteller und alle Menschen, die im Bereich der Medien arbeiten, deren Schutzpatron er ist, und alle, die an den Feierlichkeiten dieses Jubiläums teilnehmen.  </p>\n<p align=\"left\"><i>Aus dem Vatikan, 23. November 2002</i>  </p>\n<p align=\"center\"><b>JOHANNES PAUL II.</b> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTERA DEL SANTO PADRE GIOVANNI PAOLO II<br>AL VESCOVO DI ANNECY (FRANCIA)<br/>IN OCCASIONE DEL QUARTO CENTENARIO<br/>DELL’ORDINAZIONE EPISCOPALE<br/>DI SAN FRANCESCO DI SALES </br></font></b></i><b> </b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>A Monsignor YVES BOIVINEAU Vescovo di Annecy</i></p>\n<p align=\"left\">1. L'8 dicembre festeggerà il quarto centenario dell'ordinazione episcopale di San Francesco di Sales, Vescovo di Ginevra e Dottore della Chiesa, suo predecessore, \"una delle più grandi figure della Chiesa e della storia\" (Paolo VI, <i>Angelus</i>, 29 gennaio 1967). Sacro \"Principe Vescovo di Ginevra\", l'8 dicembre 1602, colui che il re Enrico IV chiamava in maniera elogiativa \"la fenice dei Vescovi\", poiché, diceva, \"è un uccello raro sulla terra\", dopo aver rinunciato ai fasti di Parigi e alla proposta del re che voleva donargli una sede episcopale importante, divenne il Pastore e l'evangelizzatore instancabile della sua terra savoiarda, che amava sopra ogni cosa, poiché, ammetteva, \"sono savoiardo in tutti i sensi, per nascita e dovere\". Lasciandosi guidare dai Padri della Chiesa, attingeva dalla preghiera e da una grande conoscenza meditata della Scrittura la forza necessaria a compiere la sua missione e guidare il popolo di Dio.</p>\n<p align=\"left\">Come il mio predecessore, Papa Paolo VI, che scrisse la lettera <i>Sabaudiae gemma</i> in occasione del quarto centenario della sua nascita (29 gennaio 1967), prego Dio di far rifiorire e risplendere nella Chiesa una vita spirituale mirabile, grazie all'insegnamento del santo Vescovo di Ginevra, che resta fonte di luce per i nostri contemporanei, come lo fu nel suo tempo.</p>\n<p align=\"left\">Consigliere di Papi e di principi, dotato di grandi qualità spirituali, pastorali e diplomatiche, Francesco di Sales fu un uomo di unità in un'epoca in cui le divisioni costituivano una piaga nel fianco della Chiesa. Si preoccupò in modo particolare di ristabilire l'unità della sua Diocesi e di mantenere la comunione nella fede, fondando la sua azione sulla fiducia in Dio, sulla carità che può tutto, sull'ascesi e sulla preghiera, come sottolineò in un autentico discorso programmatico subito dopo la sua ordinazione sacerdotale, poiché è così, diceva, che si vive la regola cristiana e che ci si comporta veramente come figli di Dio (cfr<i> Harangue pour le prévôté: Oeuvres complètes</i>, edizione di Annecy, VII, p. 99 e seg.). Spiegherà in seguito quello che in verità è la carità teologale: \"La carità è un amore di amicizia, un'amicizia di dilezione, una dilezione di preferenza, ma di preferenza incomparabile, sovrana e soprannaturale, che è come un sole in tutta l'anima per abbellirla con i suoi raggi, in tutte le facoltà spirituali per perfezionarle, in tutte le potenze per moderarle, nella volontà, come sua sede, per risiedervi e farle prediligere e amare il suo Dio sopra ogni cosa\" (<i>Traìté de l'amour de Dieu: Oeuvres Complètes</i>, IV, p. 165).</p>\n<p align=\"left\">2. Avendo come modello san Carlo Borromeo, Arcivescovo di Milano, s'impegnò a diffondere con fedeltà e inventiva l'insegnamento del Concilio di Trento e a metterne in opera le disposizioni pastorali. Riorganizzò la sua Diocesi, che visitò completamente in due occasioni, soffrendo nel proprio cuore per la dolorosa situazione di Ginevra, la sua sede episcopale che era passata alla Riforma calvinista. Si preoccupò di formare sacerdoti, in particolare istituendo per essi conferenze mensili, al fine di dare al gregge senza pastore dei Pastori misericordiosi, capaci di insegnare il mistero cristiano e di celebrare sempre più degnamente i sacramenti dell'Eucaristia e della Riconciliazione. Ebbe particolarmente a cuore di far scoprire al clero e ai fedeli che la penitenza è un momento di incontro con l'amore del Signore, il quale accoglie tutti coloro che gli chiedono umilmente perdono. Si preoccupò anche di riformare gli ordini monastici, come scrisse a Papa Paolo V nel novembre 1606 (<i>Oeuvres complètes</i>, XXIII, p. 325).</p>\n<p align=\"left\">3. Dottore dell'amore divino, Francesco di Sales non aveva pace finché i fedeli non accoglievano l'amore di Dio, per viverlo in pienezza, volgendo il loro cuore a Dio e unendosi a Lui (cfr <i>Traité de l'amour de Dieu: Oeuvres complètes</i>, IV, p. 40 e seg.). Fu così che, sotto la sua guida, numerosi cristiani intrapresero la via della santità. Egli mostrò loro che tutti sono chiamati a vivere un'intensa vita spirituale, qualunque sia la loro situazione o la loro professione, poiché \"la Chiesa è un giardino reso variopinto da fiori infiniti, gliene occorrono dunque di diverse grandezze, di diversi colori, di diversi profumi, insomma, di diverse perfezioni. Poiché tutti hanno il loro prezzo, la loro grazia e il loro splendore, e insieme, nell'unione delle loro varietà, fanno una perfezione molto gradevole di bellezza\" (<i>Traité de l'amour de Dieu:  Oeuvres Complètes</i>, IV, p. 111).</p>\n<p align=\"left\">Uomo di bontà e dolcezza, che sapeva manifestare la misericordia e la pazienza di Dio a quanti incontrava, propose una spiritualità esigente ma serena, fondata sull'amore, poiché amare Dio \"è la somma felicità dell'anima per questa vita e per l'eternità\" (<i>Lettre à Mère Marie-Jacqueline Favre</i>, 10 marzo 1612: <i> Oeuvres complètes,</i> XV, p. 180). Con grande semplicità, formò ogni persona alla preghiera: \"Deve prostrarsi dinanzi a Dio e restare lì davanti ai suoi piedi; Egli comprenderà, attraverso questa umile condotta, che è sua e che vuole il suo aiuto, sebbene non possa parlare\" (<i>Lettre à Jeanne Françoise Frémyot de Chantal</i>,<i> </i>14 ottobre 1604: <i> Oeuvres complètes</i>, XII, p. 325). S'impegnò a condurre le anime fino ai vertici della perfezione, preoccupato di unire le persone attorno a ciò che è al centro dell'esistenza, la vita in intimità con il Signore, mediante la quale l'uomo può ricevere la perfezione e divenire migliore (cfr<i> Traité de l'amour de Dieu: Oeuvres complètes</i>, IV, p. 49). Si preoccupava di permettere a tutti di ritornare a Cristo e di ripartire da Cristo, per condurre un'esistenza buona, poiché Dio ha dato a ognuno di governare le proprie facoltà, che è opportuno porre sotto il primato della volontà (cfr<i> Traité de l'amour de Dieu: Oeuvres complètes</i>, IV, pp. 23-24).</p>\n<p align=\"left\">Come santa Giovanna de Chantal, che possiamo ascoltare le sue esortazioni a essere fedeli alle meditazioni sulla Vita e sulla Morte di Cristo: è questa la porta del cielo! Meditandole spesso, impareremo a conoscere i tesori che contengono. L'anima deve restare nella contemplazione della Croce e nella meditazione della Passione (cfr<i> L'étendard de la Sainte Croix: Oeuvres complètes</i>, II). La perfezione consiste nell'essere conformi al Figlio di Dio, lasciandosi guidare dallo Spirito Santo, in perfetta obbedienza (cfr<i> Traité de l'amour de Dieu: Oeuvres complètes</i> XI, 15, V, pp. 291 e seg.): \"Il perfetto abbandono fra le mani del Padre celeste e la perfetta accettazione in quel che riguarda la divina volontà sono la quintessenza della vita spirituale ...</p>\n<p align=\"left\">Qualsiasi ritardo nella nostra perfezione proviene solo dalla mancanza di abbandono ed è certamente vero che occorre iniziare, proseguire e concludere la vita spirituale a partire da lì, imitando il Salvatore che ha realizzato ciò con straordinaria perfezione, all'inizio, durante e alla fine della sua vita\" (<i>Sermon pour le Vendredi Saint</i>, 1622:<i> Oeuvres Complétes</i>, X, p. 389).</p>\n<p align=\"left\">4. Fu anche attraverso un carteggio particolarmente ricco che accompagnò, con grande delicatezza e una pedagogia progressiva adattata a ogni situazione, usando felicemente immagini molto colorite, le anime che si affidavano alla sua direzione spirituale, affinché ogni atto buono e ogni vittoria sul peccato fossero come \"pietre preziose (che) saranno messe nella corona di gloria che Dio ci prepara nel suo Paradiso\" (<i>Introduction à la Vie dévote</i>, IV, 8: <i>Oeuvres complètes</i>, III, p. 307).</p>\n<p align=\"left\">Poiché era appassionato di Dio e dell'uomo, il suo sguardo sulle persone era fondamentalmente ottimista e non mancava mai di invitarle, secondo la sua espressione, a fiorire laddove erano state seminate. Ancora oggi, e me ne rallegro, le opere di Francesco di Sales fanno parte della letteratura classica; è il segno che il suo insegnamento sacerdotale ed episcopale trova un'eco nel cuore degli uomini e soddisfa le loro aspirazioni profonde. Invito i Pastori e i fedeli e lasciarsi istruire dal suo esempio e dai suoi scritti, che restano di grande attualità.</p>\n<p align=\"left\">Come non ricordare in questa circostanza santa Giovanna de Chantal, con la quale fondò l'Ordine della Visitazione Santa Maria, desideroso di proporre, in modo originale e innovatore, uno stile di vita religiosa aperto al maggior numero di donne possibile, che avrebbe messo al primo posto la contemplazione.</p>\n<p align=\"left\">Rendendo grazie per la testimonianza di vita sacerdotale ed episcopale dell'Apostolo del Chablais, come pure per le sue opere, prego il Signore di far levare nel mondo di oggi un numero sempre crescente di uomini e donne che sappiano vivere la spiritualità salesiana e proporla ai nostri contemporanei, affinché tutti abbiano \"una fede vigile\" che \"fa non solo buone operazioni, ma che penetra anche e comprende con sottigliezza e prontezza le verità rivelate\" al fine di trasmetterle al mondo (<i>Sermon pour le jeudi après le premier dimanche de Carême</i>, 1622: <i>Oeuvres complètes</i>, XI, p. 220). </p>\n<p align=\"left\">5. Infine, il mio auspicio è quello del Dottore dell'amore divino: che \"Dio solo sia il vostro riposo e la vostra consolazione!\" (<i>Lettre à Mademoiselle de Soulfour,</i> 16 gennaio 1603: Oeuvres complètes, XII, p. 163). </p>\n<p align=\"left\">Affidandola all'intercessione della Vergine Maria, l'Immacolata Concezione, e di San Francesco di Sales, le imparto di tutto cuore un'affettuosa Benedizione Apostolica. L'imparto anche volentieri ai Vescovi della regione, ai sacerdoti e ai fedeli della Savoia, della Svizzera e del Piemonte, alle religiose della Visitazione, ai membri dei diversi Istituti salesiani e a tutte le persone che vivono della spiritualità salesiana, ai giornalisti, agli scrittori e a tutte le persone che lavorano nei mezzi di comunicazione sociale, dei quali è il santo Patrono e a tutti coloro che si uniscono alle festività di questo anniversario. </p>\n<p align=\"left\"><i>Dal Vaticano, 23 novembre 2002</i> </p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">CARTA DO PAPA JOÃO PAULO II<br> POR OCASIÃO DO 400° ANIVERSÁRIO <br/>DA ORDENAÇÃO EPISCOPAL <br/>DE SÃO FRANCISCO DE SALES  </br></font></b></i></p>\n<p> </p>\n<p> </p>\n<p align=\"left\"><i>A Sua Ex.cia Rev.ma D. Yves BOIVINEAU<br/>Bispo de Annecy</i></p>\n<p align=\"left\">1. No dia 8 de Dezembro, Vossa Excelência festejará o quarto centenário da Ordenação episcopal de São Francisco de Sales, Bispo de Genebra e Doutor da Igreja, seu Predecessor, \"uma das figuras mais fúlgidas da Igreja e da história\" (Papa Paulo VI, <i>Angelus </i>de 29 de Janeiro de 1967). Consagrado \"Príncipe Bispo de Genebra\" no dia 8 de Dezembro de 1602, aquele a quem o rei Henrique IV chamava com elogios \"a fénix dos Bispos\" porque, dizia ele, \"é um pássaro raro sobre a face da terra\" depois de ter renunciado ao luxo de Paris e à proposta do rei, que queria atribuir-lhe uma sede episcopal importante, tornou-se o Pastor e evangelizador incansável da sua terra de Sabóia, que ele amava acima de todas as coisas porque, confessava:  \"Sou saboiano em todos os sentidos, por nascimento e por dever\". Deixando-se orientar pelos Padres da Igreja, hauria da oração e de um grande conhecimento meditado da Escritura, a força necessária para cumprir a sua missão e conduzir o povo de Deus.</p>\n<p align=\"left\">Como o meu Predecessor, o Papa Paulo VI, que escreveu a Carta <i>Sabaudiae gemma, </i>por ocasião do quarto centenário do seu nascimento (26 de Janeiro de 1967), rezo a Deus para que faça florescer e resplandecer na Igreja uma vida espiritual admirável, graças ao ensinamento do Santo Bispo de Genebra, que continua a ser uma luz para os nossos contemporâneos, como o foi no seu próprio tempo.</p>\n<p align=\"left\">Conselheiro de Papas e de príncipes, dotado de excelsas qualidades espirituais, pastorais e diplomáticas, Franciso de Sales foi um homem de unidade numa época em que as divisões constituíam uma ferida no seio da Igreja. Preocupou-se de maneira particular em restabelecer a unidade da sua Diocese e em conservar a comunhão na fé, fundamentando a sua acção na confiança em Deus, na caridade que tudo pode, na ascese e na oração, como sublinhou num autêntico discurso programático, depois da sua Ordenação sacerdotal, porque é assim - dizia ele - que devemos viver a regra cristã e que havemos de comportar-nos, verdadeiramente como filhos de Deus (cf. <i>Harangue pour le prévôté:  Oeuvres complètes, </i>ed. de Annecy, VII, pág. 99 ss.).</p>\n<p align=\"left\">Em seguida, ele explicará aquilo que, na verdade, é a caridade teologal:  \"A caridade é um amor de amizade, uma amizade de dilecção, uma dilecção de preferência, mas de preferência incomparável, soberana e sobrenatural, que é como um sol em toda a alma para a adornar com os seus raios, em todas as faculdades espirituais para a aperfeiçoar, em todos os poderes para a modelar, na vontade, como sua sede, para nela habitar e fazer com que prefira e ame o seu Deus acima de todas as coisas\" (<i>Traité de l'amour de Dieu:  Oeuvres Complètes, </i>IV, pág. 165).</p>\n<p align=\"left\">2. Tendo como modelo São Carlos Borromeu, o Arcebispo de Milão, comprometeu-se a difundir com fidelidade e criatividade o ensinamento do Concílio de Trento e a pôr em prática as suas disposições pastorais. Reorganizou a sua Diocese, que visitou de lés a lés em duas ocasiões, sofrendo no seu coração pela dolorosa situação de Genebra, sua sede episcopal que tinha passado para a Reforma calvinista. Preocupou-se em formar presbíteros, de maneira particular instituindo para eles as conferências mensais, com a finalidade de dar ao rebanho sem pastor Pastores misericordiosos, capazes de ensinar o mistério cristão e de celebrar cada vez mais dignamente os sacramentos da Eucaristia e da Reconciliação. Tinha particularmente a peito fazer com que o clero e os fiéis descobrissem que a penitência é um momento de encontro com o amor do Senhor, que acolhe todos aqueles que lhe pedem humildemente perdão. Preocupou-se, além disso, em reformar as ordens monásticas, como escreveu ao Papa Paulo V, em Novembro de 1606 (<i>Oeuvres complètes, </i>XXIII, pág. 325).</p>\n<p align=\"left\">3. Doutor do amor divino, Francisco de Sales não tinha paz enquanto não acolhiam o amor de Deus, para o viver plenamente, voltando o seu coração para Deus e unindo-se a Ele (cf. <i>Traité de l'amour de Dieu:  Oeuvres complètes, </i>IV, pp. 40 ss.). Foi assim que, sob a sua orientação, numerosos cristãos empreenderam o caminho da santidade. Ele mostrou-lhes que todos são chamados a viver uma intensa vida espiritual, independentemente da sua situação ou da sua profissão, porque \"a Igreja é um jardim cheio de flores infinitas; portanto, são-lhe necessárias flores de diversos tamanhos, de várias cores, de diferentes perfumes, em síntese, de várias perfeições. Dado que todas têm o seu preço, a sua graça e o seu esplendor e todas, na união das suas variedades, fazem uma perfeição muito agradável de beleza\" (<i>Traité de l'amour de Dieu:  Oeuvres complètes, </i>IV, pág. 111).</p>\n<p align=\"left\">Homem de bondade e amabilidade, que sabia manifestar a misericórdia e a paciência de Deus a quantos encontrava, propôs uma espiritualidade exigente mas tranquila, fundamentada sobre o amor, porque amar a Deus \"é a suma felicidade da alma nesta vida e na eternidade\" (<i>Lettre à Mère Marie-Jacqueline Favre, </i>10 de Março de 1612:  <i>Oeuvres complètes, </i>XV, pág. 180). Com grande simplicidade, formou todas as pessoas na oração:  \"Deves prostrar-te diante de Deus e permanecer ali aos seus pés; Ele compreenderá, através deste comportamento humilde, que tu lhe pertences e que tens necessidade da sua ajuda, mesmo que não possas falar\" (<i>Lettre à Jeanne Françoise Frémyot de Chantal, </i>14 de Outubro de 1604:  <i>Oeuvres complètes, </i>XII, pág. 325).</p>\n<p align=\"left\">Procurou levar as almas até aos píncaros da perfeição, preocupado em unir as pessoas à volta daquilo que está no centro da existência, a vida em intimidade com o Senhor, mediante a qual o homem pode receber a perfeição e aperfeçeiçoar-se (cf. <i>Traité de l'amour de Dieu:  Oeuvres complètes, </i>IV, pág. 49). Além disso, preocupava-se em deixar que todos voltassem para Cristo e recomeçassem a partir de Jesus, para viverem uma experiência positiva, porque Deus permitiu que cada um governasse as suas próprias capacidades, que é oportuno pôr sob o primado da vontade (cf. <i>Traité de l'amour de Dieu:  Oeuvres complètes, </i>IV, pp. 23-24).</p>\n<p align=\"left\">Como Santa Joana de Chantal, que também nós possamos escutar as suas exortações a ser fiéis às meditações sobre a Vida e a Morte de Jesus Cristo:  esta é a porta do céu! Meditando-as com frequência, aprenderemos a conhecer os tesouros que elas contêm. A alma deve permanecer na contemplação da Cruz e na meditação da Paixão (cf. <i>L'étendard de la Sainte Croix:  Oeuvres complètes, </i>II). A perfeição consiste em sermos conformes ao Filho de Deus, deixando-nos orientar pelo Espírito Santo, em perfeita obediência (cf. <i>Traité de l'amour de Dieu:  Oeuvres complètes, </i>XI, 15, V, pp. 291 ss.):  \"O abandono perfeito nas mãos do Pai celestial e a perfeita aceitação no que diz respeito à vontade divina são a quinta-essência da vida espiritual... qualquer atraso da nossa perfeição provém unicamente da falta de abandono e é certamente verdade que é necessário começar, continuar e concluir a vida espiritual a partir dali, imitando o Salvador que realizou isto com extraordinária perfeição no começo, durante e no fim da sua vida\" (<i>Sermon pour le Vendredi Saint, </i>1622:  <i>Oeuvres complètes, </i>X, pág. 389).</p>\n<p align=\"left\">4. Foi também através de uma correspondência epistolar particularmente rica que acompanhou, com grande delicadeza e com progressiva pedagogia, adequada a cada situação em particular, recorrendo de modo muito feliz a imagens muito coloridas, as almas que se confiavam à sua direcção espiritual, a fim de que cada acto positivo e cada vitória sobre o pecado fossem como que \"pedras preciosas (que) serão colocadas na coroa de glória que Deus nos prepara no seu Paraíso\" (<i>Introduction à la Vie dévote, </i>IV, 8:  <i>Oeuvres complètes, </i>III, pág. 307). Dado que vivia apaixonado por Deus e pelo homem, o seu modo de ver as pessoas era fundamentalmente optimista e nunca deixava de as convidar, segundo a sua expressão, para florescerem onde tinham sido semeadas. Ainda hoje, e isto é um motivo de alegria para mim, as obras de São Francisco de Sales fazem parte da literatura clássica; e isto é sinal de que o seu ensinamento sacerdotal e episcopal encontra eco no coração dos homens e satisfaz as suas mais profundas aspirações. Convido os Pastores e os fiéis a deixarem-se educar pelo seu exemplo e pelos seus escritos, que continuam a ser de grande actualidade.</p>\n<p align=\"left\">Como deixar de recordar, nesta circunstância, Santa Joana de Chantal, com quem ele fundou a Ordem da Visitação, desejando propor, de maneira original e inovadora, um estilo de vida religiosa aberto ao maior número possível de mulheres, que colocassem em primeiro lugar a contemplação?</p>\n<p align=\"left\">Dando graças pelo testemunho de vida sacerdotal e episcopal do Apóstolo do Chablais, assim como pelas suas obras, rezo ao Senhor para que faça nascer no mundo de hoje um número cada vez maior de homens e de mulheres que saibam viver a espiritualidade salesiana e propô-la aos nossos contemporâneos, a fim de que todos tenham \"uma fé vigilante\" que \"façam não apenas boas obras, mas que penetrem e compreendam com subtileza e prontidão, as verdades reveladas\", em ordem a transmiti-las ao mundo (<i>Sermon pour le jeudi après le premier dimanche de Carême, </i>1622:  <i>Oeuvres complètes, </i>XI, pág. 220).</p>\n<p align=\"left\">5. Por fim, os meus bons votos são os mesmos do Doutor do amor divino:  que \"só Deus seja o vosso descanso e a vossa consolação!\" (<i>Lettre à Mademoiselle de Soulfour, </i>16 de Janeiro de 1603:  <i>Oeuvres complètes, </i>XII, pág. 163).</p>\n<p align=\"left\">Confiando-o à intercessão da Virgem Maria, a Imaculada Conceição, e de São Francisco de Sales, concedo-lhe de todo o coração uma afectuosa Bênção apostólica. E é de bom grado que a concedo também aos Bispos da sua região, aos sacerdotes e aos fiéis da Sabóia, da Suíça e do Piemonte, às religiosas da Visitação, aos membros dos diversos Institutos salesianos e a todas as pessoas que vivem da espiritualidade salesiana, aos jornalistas, aos escritores e a todas as pessoas que trabalham nos meios de comunicação social, de quem é o Santo Padroeiro, e a todos aqueles que se unem às festividades deste aniversário.</p>\n<p align=\"left\"><br/> <i>Vaticano, 23 de Novembro de 2002.</i></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE JUAN PABLO II<br>CON OCASIÓN DEL IV CENTENARIO DE LA CONSAGRACIÓN EPISCOPAL<br/>DE SAN FRANCISCO DE SALES</br></font></b></i></p>\n<p> </p>\n<p><i>A monseñor<br/> Yves BOIVINEAU<br/> Obispo de Annecy</i></p>\n<p>1. El 8 de diciembre festejáis el IV centenario de la ordenación episcopal de san Francisco de Sales, obispo de Ginebra y doctor de la Iglesia, su predecesor, \"una de las mayores figuras de la Iglesia y de la historia\" (Pablo VI, <i>Ángelus</i>, 29 de enero de 1967). Consagrado \"príncipe obispo de Ginebra\" el 8 de diciembre de 1602, aquel a quien el rey Enrique IV llamaba de manera elogiosa \"el fénix de los obispos\", puesto que —decía— \"es un ave rara sobre la tierra\", después de haber renunciado a los fastos de París y a las propuestas del rey de concederle una sede episcopal de prestigio, se convirtió en el pastor y evangelizador incansable de Saboya, su tierra, a la que amaba por encima de todo, porque —confesaba— \"soy saboyano en todos los sentidos, de nacimiento y por obligación\". Dejándose guiar por los Padres de la Iglesia, encontraba en la oración y en un gran conocimiento de la Escritura, fruto de la meditación, la fuerza necesaria para cumplir su misión y guiar al pueblo de Dios.</p>\n<p>Como mi predecesor el Papa <a href=\"http://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, que escribió la carta <i> <a href=\"http://www.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19670129_sabaudiae-gemma.html\">Sabaudiae gemma</a></i> con ocasión del IV centenario de su nacimiento (29 de enero de 1967), ruego a Dios que haga florecer y resplandecer nuevamente en la Iglesia una vida espiritual radiante, gracias a la enseñanza del santo obispo de Ginebra, que sigue siendo una fuente de luz para nuestros contemporáneos, como lo fue en su tiempo.</p>\n<p>Francisco de Sales, consejero de Papas y de príncipes, dotado de grandes cualidades espirituales, pastorales y diplomáticas, fue un hombre de unidad en una época en que las divisiones constituían una herida en el costado de la Iglesia. Se preocupó, en particular, por restablecer la unidad de su diócesis y por mantener la comunión en la fe, basando su acción en la confianza en Dios, en la caridad que todo lo puede, en la ascesis y en la oración, como subrayó en un auténtico discurso programático poco después de su ordenación sacerdotal, puesto que —decía— es así como debemos vivir la regla cristiana y comportarnos verdaderamente como hijos de Dios (cf. <i>Sermón para el arciprestazgo:  Oeuvres complètes</i>, edición de Annecy, VII, p. 99 ss). Más tarde explicaría lo que es en verdad la caridad teologal:  \"La caridad es un amor de amistad, una amistad de dilección, una dilección de preferencia, pero de preferencia incomparable, soberana y sobrenatural, que es como un sol en toda el alma para embellecerla con sus rayos, en todas las facultades espirituales para perfeccionarlas, en todas las potencias para moderarlas, y en la voluntad, como su sede, para residir allí y hacer que quiera y ame a su Dios sobre todas las cosas\" (<i>Tratado del amor de Dios: Oeuvres complètes</i>, IV, p. 165).</p>\n<p>2. Teniendo como modelo a san Carlos Borromeo, arzobispo de Milán, se dedicó a difundir con fidelidad y creatividad las enseñanzas del concilio de Trento, y a aplicar sus disposiciones pastorales. Reorganizó su diócesis, que visitó totalmente dos veces, sufriendo en su corazón la dolorosa situación de Ginebra, su sede episcopal, que se había adherido a la Reforma calvinista. Se esmeró por formar a los sacerdotes, sobre todo instituyendo para ellos conferencias mensuales, a fin de dar a las ovejas sin pastor pastores misericordiosos que les enseñaran el misterio cristiano y celebraran cada vez más dignamente los sacramentos de la Eucaristía y de la reconciliación. Puso especialmente cuidado en hacer que el clero y los fieles descubrieran que la penitencia es un momento de encuentro con el amor del Señor, que acoge a todos los que van a pedirle humildemente perdón. También se interesó por reformar las órdenes monásticas, como escribió al Papa Pablo V en noviembre de 1606 (<i>Oeuvres complètes</i>, XXIII, p. 325).</p>\n<p>3. Francisco de Sales, doctor del amor divino, no descansaba hasta que los fieles acogían el amor de Dios, para vivirlo plenamente, orientando su corazón a Dios y uniéndose a él (cf. <i>Tratado del amor de Dios:  Oeuvres complètes</i>, IV, p. 40 ss). Así, bajo su guía, numerosos cristianos han recorrido el camino de la santidad. Él les mostró que todos están llamados a vivir una intensa vida espiritual, cualquiera que sea su situación y su profesión, ya que, al ser \"la Iglesia un jardín esmaltado de flores infinitas, necesita tenerlas de diversas grandezas, de diversos colores, de diversos perfumes, en suma, de diferentes perfecciones. Todas tienen su valor, su gracia y su esplendor, y todas en conjunto, con su variedad, forman una perfección muy agradable de belleza\" (<i>ib., </i>p. 111).</p>\n<p>Hombre bondadoso y dulce, que sabía manifestar la misericordia y la paciencia de Dios a aquellos con quienes se encontraba, propuso una espiritualidad exigente pero serena, fundada en el amor, dado que amar a Dios \"es la mayor felicidad del alma en esta vida y por toda la eternidad\" (Carta a la Madre Marie-Jacqueline Favre, 10 de marzo de 1612:  <i>Oeuvres complètes</i> XV, p. 180). Con gran sencillez, formó a todos en la oración:  \"Es necesario que se postre ante Dios y permanezca allí a sus pies; así él comprenderá que, con esta humilde actitud, usted es suya y quiere su ayuda, aunque no pueda hablar\" (Carta a Juana Francisca Frémyot de Chantal, 14 de octubre de 1604:  <i>Oeuvres complètes</i> XII, p. 352). Se esforzó por conducir las almas hasta las cimas de la perfección, procurando unir a las personas en torno a lo que es el centro de la existencia, la vida de intimidad con el Señor, gracias a la cual el hombre puede recibir la perfección y hacerse mejor (cf. <i>Tratado del amor de Dios:  Oeuvres complètes</i>, IV, p. 49). Se preocupaba de que cada uno volviera a Cristo y recomenzara desde él, para llevar una vida buena, puesto que Dios ha dado a cada uno el gobierno de sus facultades, que conviene poner bajo el primado de la voluntad (cf. <i>ib., </i>pp. 23-24). </p>\n<p>Como santa Juana de Chantal, escuchemos sus exhortaciones a ser fieles a las meditaciones sobre la vida y la muerte de Cristo:  esta es la puerta del cielo. Meditándolas con frecuencia aprenderemos a conocer los tesoros que encierran. El alma debe permanecer en la contemplación de la cruz y en la meditación de la Pasión (cf. <i>El estandarte de la santa cruz:  Oeuvres complètes</i> II). La perfección consiste en asemejarse al Hijo de Dios, dejándose guiar por el Espíritu Santo, en una obediencia perfecta (cf. <i>Tratado del amor de Dios:  Oeuvres complètes</i>, XI, 15, V, p. 291 ss):  \"El perfecto abandono en las manos del Padre celestial y la perfecta indiferencia por lo que respecta a la voluntad divina son la quintaesencia de la vida espiritual (...). Cualquier retraso en nuestra perfección proviene sólo de la falta de abandono, y ciertamente es verdad que conviene comenzar, continuar y concluir la vida espiritual a partir de allí, de la imitación del Salvador que realizó esto con una extraordinaria perfección, al principio, durante y al final de su vida\" (<i>Sermón para el Viernes santo de</i> 1622:  <i>Oeuvres complètes</i>, X, p. 389).</p>\n<p>4. Así, mediante una correspondencia particularmente abundante, acompañó, con gran delicadeza y con una pedagogía progresiva, adaptada a cada situación, usando con acierto imágenes de gran colorido, a las almas que se encomendaban a su dirección espiritual, para que cada acto bueno y cada victoria sobre el pecado fueran como \"piedras preciosas (que) se pondrán en la corona de gloria que Dios nos prepara en su Paraíso\" (<i>Introducción a la vida devota</i>, IV, 8:  <i>Oeuvres complètes</i>, III, p. 307). Dado que era apasionado de Dios y del hombre, su visión de las personas era fundamentalmente optimista, y nunca dejaba de invitarlas, como él mismo decía, a florecer donde habían sido sembradas. Aún hoy, y me alegro por ello, las obras de san Francisco de Sales forman parte de la literatura clásica; es la señal de que su enseñanza sacerdotal y episcopal encuentra eco en el corazón de los hombres y colma sus aspiraciones profundas. Invito a los pastores y a los fieles a aprender de su ejemplo y de sus escritos, que siguen siendo de gran actualidad.</p>\n<p>¡Cómo no evocar también en esta circunstancia a santa Juana de Chantal, con la que fundó la Orden de la Visitación de Santa María, deseoso de proponer, de una manera original y nueva, un estilo de vida religiosa abierto al mayor número posible de mujeres, que pondría en primer lugar la contemplación!</p>\n<p>A la vez que doy gracias por el testimonio de vida sacerdotal y episcopal del Apóstol de Chablais, así como por su obra, pido al Señor que suscite en el mundo de hoy un número cada vez mayor de hombres y mujeres que vivan la espiritualidad salesiana y la propongan a nuestros contemporáneos, para que todos tengan \"una fe vigilante\", que \"no sólo haga buenas obras, sino que también penetre y comprenda con sutileza y prontitud las verdades reveladas\", a fin de transmitirlas al mundo (<i>Sermón para el jueves después del primer domingo de Cuaresma de</i> 1622:  <i>Oeuvres complètes</i>, XI, p. 220).</p>\n<p>5. Por último, mi deseo es el del Doctor del amor divino:  que \"únicamente Dios sea vuestro descanso y vuestro consuelo\" (<i>Carta a la señorita de Soulfour</i>, 16 de enero de 1603:  <i>Oeuvres complètes</i>, XII, p. 163).</p>\n<p>Encomendándolo a la intercesión de la Virgen María, la Inmaculada Concepción, y de san Francisco de Sales, le envío de corazón una afectuosa bendición apostólica. La imparto asimismo de buen grado a los obispos de la región, a los sacerdotes y a los fieles de Saboya, de Suiza y de Piamonte, a las Religiosas de la Visitación de Santa María, a los miembros de los diferentes institutos salesianos y a todas las personas que viven de la espiritualidad salesiana, a los periodistas, a los escritores y a todas las personas que trabajan en los medios de comunicación —él es su santo patrono—, y a todos los que participan en las celebraciones de este aniversario.</p>\n<p><i> Vaticano, 23 de noviembre de 2002</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}