{
    "id": "hf_j-xxiii_spe_19621208_closing-i-period",
    "pope_id": "john-xxiii",
    "type": "speeches",
    "date": "1962-12-08",
    "title": "Address for the closing of the first period of the Council",
    "excerpt": {
        "it": "1.La prima sessione del Concilio Ecumenico Vaticano II, che ha avuto inizio quando si celebrava la festa liturgica della Divina Maternità della beatissima Vergine Maria, si chiude felicemente in questo santissimo giorno, nel quale si celebra l’Immacolata Concezione della Madre di Dio, mentre rifulgono i grandi splendori che emanano dalla Madre di Dio e degli uomini.",
        "la": "Prima sessio Concilii Oecumenici Vaticani secundi, quae initium cepit cum liturgicum celebrabatur festum Divinae Maternitatis beatissimae Virginis Mariae, fauste concluditur sacratissimo hoc die, quo Immaculata Conceptio Deiparae celebratur, magnis coruscantibus splendoribus, qui a Dei hominumque Matre emanant.",
        "pt": "A primeira sessão do Concílio Ecuménico Vaticano II, iniciada na festa litúrgica da Maternidade divina de Maria, conclui-se neste dia da Imaculada Conceição, entre os esplendores que irradiam da Mãe de Deus e nossa Mãe. Uma espécie de arco místico liga a cerimónia de hoje com a brilhante inauguração do dia 11 de Outubro passado; e as duas solenidades litúrgicas, de 11 de Outubro e de 8 de Dezembro, imprimem carácter suave e místico à oração de acção de graças.",
        "es": "La primera sesión de los trabajos de la Asamblea ecuménica,iniciada en la fiesta litúrgica de la Divina Maternidad de María, se cierra en este día de la Inmaculada Concepción, en los fulgores de gracia, que difunde la Madre de Dios y Madre nuestra. Como un místico arco enlaza la ceremonia presente con el espléndido comienzo del 11 de octubre pasado. Las dos fechas litúrgicas del 11 de octubre y del 8 de diciembre dan suave y mística entonación a la oración de acción de gracias."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/speeches/1962/documents/hf_j-xxiii_spe_19621208_closing-i-period.html",
            "la": "https://www.vatican.va/content/john-xxiii/la/speeches/1962/documents/hf_j-xxiii_spe_19621208_closing-i-period.html",
            "pt": "https://www.vatican.va/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621208_closing-i-period.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/speeches/1962/documents/hf_j-xxiii_spe_19621208_closing-i-period.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DEL SANTO PADRE GIOVANNI XXIII <br>PER LA CHIUSURA <br/> DEL PRIMO PERIODO DEL SS. CONCILIO</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica Vaticana<br/> Festa dell'Immacolata Concezione</font></i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i><br/> 8 dicembre 1962</i></font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p> </p> <p></p> </font>\n<p align=\"left\"><font face=\"Times New Roman\">1.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\" size=\"3\">La prima sessione del Concilio Ecumenico Vaticano II, che ha avuto inizio quando si celebrava la festa liturgica della Divina Maternità della beatissima Vergine Maria, si chiude felicemente in questo santissimo giorno, nel quale si celebra l’Immacolata Concezione della Madre di Dio, mentre rifulgono i grandi splendori che emanano dalla Madre di Dio e degli uomini.</font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">2.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Un mistico arco congiunge l’assemblea che oggi si raduna alla luminosa apertura del Concilio Ecumenico, che si è svolta l’11 dello scorso mese di Ottobre: queste due celebrazioni liturgiche offrono un lieto motivo ai ringraziamenti che devono essere rivolti a Dio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">3.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Di più, l’intimo significato che è movente di quest’evento si fa più gradito se si richiama alla memoria che il Nostro Predecessore Pio IX inaugurò il Concilio Vaticano I in questo stesso giorno. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">4.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">È utile meditare su queste coincidenze nel tempo perché, se le si considera, diventa lecito dedurre che i grandi avvenimenti della Chiesa hanno Maria scintillante come stella e maternamente assistente. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">5.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Il Concilio è realmente un atto con il quale si crede in Dio, si obbedisce alle sue leggi, si cerca di corrispondere lealmente al progetto della Divina Redenzione; parliamo del progetto per il quale \"il Verbo si è fatto carne da Maria Vergine\". Poiché oggi si venera l’Immacolata Vergine \"della radice di Iesse\", dalla quale radice è germogliato un fiore (Cf. <i>Is</i> 11,1Vlg.), i nostri cuori sono ricolmi di grande gioia; vediamo infatti che questo fiore si espande sempre più, specialmente perché ricorre il sacro tempo di Avvento. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">6.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Ora che i Vescovi dei cinque continenti stanno per partire da questo Tempio di Pietro verso le amate Diocesi - per continuare ad adempiere il loro dovere di pastori che seguono il proprio gregge - viene alla mente quello che finora è stato fatto; e si guarda al futuro, raccogliendo le forze e ponderando le possibilità di azione, poiché nell’attesa si deve intraprendere il cammino affinché la grande iniziativa sia esattamente tradotta in pratica. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">7.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Il Nostro discorso considera tre punti, cioè l’inizio, la continuazione e i desiderati frutti del Concilio Ecumenico: che la fede, la santità, l’apostolato effondano i loro raggi nella Chiesa e nella comunità civile. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">8</font>\n<font face=\"Times New Roman\" size=\"2\">. </font>\n<font face=\"Times New Roman\" size=\"3\">È ancora impressa chiaramente nelle nostre menti l’apertura di questo Concilio Ecumenico, cioè lo spettacolo di quel grandioso convegno dei sacri Vescovi qui congregati da tutto il mondo cattolico. Fino ad oggi questo non era mai successo nel corso dei secoli. In altri termini, \"la Chiesa una, santa, cattolica e apostolica\" si è presentata agli uomini risplendente del fulgore che nasce dalla perenne missione a lei affidata, dimostrando la compattezza della sua struttura, esercitando la forza persuasiva e attraente delle sue istituzioni. È bene ricordare anche che sono intervenute da parecchie nazioni persone che a nome dei propri Governi hanno partecipato alle cerimonie per l’apertura del Concilio. Ci sia lecito manifestare ancora una volta riconoscenza perché gli uomini del nostro tempo hanno guardato con ammirazione all’inizio di questo Concilio universale, e da tutte le parti Ci sono pervenuti messaggi di coloro che con particolare attenzione, con grande rispetto e stima hanno ricordato all’unanimità un così grande avvenimento. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\"><b> </b><p align=\"left\"><i>1. L’inizio del Concilio</i></p> <p align=\"left\">1.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">1.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Quel memorabile 11 ottobre è dunque cominciato il lavoro mutuo e collettivo dei Padri. Trascorsa la prima sessione della celebrazione del Concilio Ecumenico, è bene ora riflettere un poco su quello che è stato fatto. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">2.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">La prima sessione ha aperto per così dire le porte, con un certo stile lento e solenne, alla grande opera del Concilio: fu cioè un inizio nel quale i Padri con animo alacre si potessero inserire in pieno nella causa e nell’intima ragione di questa impresa, cioè del piano divino. Bisognava ovviamente che i fratelli convenuti da lontane regioni e congregati in questa vetusta Sede si conoscessero; bisognava che si esaminassero per accertare le reciproche tendenze; bisognava che ciascuno ragionevolmente e fruttuosamente comunicasse agli altri l’esperienza che si era procurato con la pratica, come informazione di quello che, quanto all’apostolato, è stato fatto in diversi luoghi e classi di persone. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">3</font>\n<font face=\"Times New Roman\" size=\"2\">. </font>\n<font face=\"Times New Roman\" size=\"3\">Si comprende facilmente come in un’assemblea così vasta era necessario non poco tempo per arrivare ad un’intesa su ciò che, nel rispetto della carità, aveva offerto motivo di divergenze, che non devono per niente sorprendere ma discretamente stimolare gli animi. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">4.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Anche questo è avvenuto per provvidenziale volontà di Dio, perché la verità venisse messa nella sua luce e davanti a tutta la comunità umana fosse manifesta la santa libertà dei figli di Dio che vige nella Chiesa. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">5.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Né a caso si è iniziato con l’esaminare lo schema sulla sacra Liturgia, per il fatto che tratta dei rapporti che intercorrono tra l’uomo e Dio. Questi rapporti, che devono poggiare sul solido fondamento della Rivelazione e del Magistero apostolico, sono di somma importanza per dedicarsi al bene delle anime con quella larghezza di giudizio che non sappia di quella esagerata leggerezza e precipitazione spesso presenti nelle relazioni tra soli uomini. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">6.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Sono stati poi presentati cinque schemi, dei quali si è discusso e si sono espressi pareri, che riteniamo utilissimi per mettere a punto la sicura e definitiva composizione e approvazione delle singole costituzioni, tanto da poter giustamente concludere che sono state poste buone premesse a quanto dovrà ancora essere dibattuto. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\"><b> </b><p align=\"left\"><i>2. La continuazione del Concilio</i></p> <p align=\"left\">2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">1.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Ed ora, venerabili Fratelli, i Nostri occhi si volgono al lavoro che nel prossimo intervallo di nove mesi sarà compiuto, sebbene avvolto dal silenzio, ma con non minore impegno, quando sarete tornati alle Sedi di cui portate il titolo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">2.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Mentre immaginiamo ciascuno di voi nella sua propria diocesi, il Nostro animo è pervaso da un commosso compiacimento, perché sappiamo che ritornando da Roma porterete alle popolazioni a voi affidate la luminosa fiaccola della fiducia e della carità e con Noi continuerete a pregare assiduamente Dio, così che con piacere vengano in mente quelle parole del Libro del Siracide relative al Sommo Sacerdote Simone: \"Stava presso il braciere dell’altare circondato dalla corona dei fratelli\" (<i>Sir</i> 50,13). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">3.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Come vedete, la nostra attività prosegue in questa comunione di preghiere e di volontà. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">4.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Il nostro lavoro collettivo non si interrompe con questa solenne celebrazione: anzi, le fatiche che ci attendono sono certamente da ritenere più gravi e più importanti di quelle che ci furono durante gli intervalli degli altri Concili Ecumenici. Infatti per le condizioni della vita moderna sono rese più facili frequenti interscambi di ogni genere riguardo ai singoli individui e alle forme di apostolato. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">5.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Anche la nuova Commissione appena costituita, alla quale sono stati aggregati membri scelti dal Collegio dei Cardinali e dall’ordine dei Vescovi come rappresentanti della Chiesa universale, testifica veramente che i lavori del Concilio non sono sospesi. Difatti sarà compito di detta Commissione seguire e dirigere i lavori dei prossimi mesi e, consultandosi con le singole Commissioni del Concilio, porre basi sicure perché il Concilio Ecumenico giunga a felice conclusione. Perciò in questi nove mesi, nei quali le sessioni sono sospese, il nostro Concilio continua in piena attività il cammino intrapreso. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">6.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Ciascun Vescovo, anche se occupato nell’impegno del dovere pastorale, mediterà e valuterà attentamente gli schemi ora proposti e gli altri documenti che a tempo opportuno saranno inviati. In tal modo la Sessione che si terrà nel prossimo mese di settembre - quando tutti i Padri del Concilio converranno un’altra volta e saranno benvenuti a Roma - procederà con sicurezza, continuità e più speditamente, soprattutto perché approfitterà della vasta esperienza degli incontri tenuti in questa prima Sessione; donde è lecito sperare che l’anno venturo, che sarà il quarto centenario della fine del Concilio Ecumenico di Trento, avverrà che tra le sante gioie del Natale del Nostro Signore Gesù Cristo, quando vedremo e adoreremo la gloria del Verbo di Dio fatto carne, si possa giungere a quella conclusione dei lavori che i Nostri amatissimi popoli attendono. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\"><b> </b><p align=\"left\"><i>3. I frutti che ci si attende dal Concilio</i></p> <p align=\"left\">3</p></font>\n<font face=\"Times New Roman\" size=\"2\">. </font>\n<font face=\"Times New Roman\">1.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Mentre abbracciamo con mente presaga quest’amplissimo ventaglio di compiti, che con grande fiducia si apre al lavoro comune, siamo presi da pungente impazienza, desiderando che finalmente abbiano effetto quei grandi propositi che avevamo in animo quando abbiamo indetto il Concilio; che cioè \"la Santa Chiesa, ferma nella fede, rinsaldata nella speranza e più ardente nella carità, fiorisca di un nuovo e giovanile vigore, e, munita di leggi sacrosante, sia più efficiente e più risoluta nell’ampliare il Regno di Cristo\" (Lettera autografa <i>Ai Vescovi della Germania</i> dell’11 gennaio 1962). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">2.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Benché, com’è noto, non ci siano ancora le norme del Concilio Ecumenico, che saranno promulgate dopo il termine dei lavori del Concilio, giova tuttavia fin d’ora intravvedere con animo desideroso i frutti salutari che ne deriveranno. Voglia Dio che tali frutti non soltanto siano raccolti dai figli della Chiesa cattolica, ma si riversino anche su quei nostri fratelli che si fregiano del nome di cristiani, anzi su quegli innumerevoli uomini non ancora in possesso della luce cristiana che si gloriano di un antichissimo e pregevolissimo patrimonio di civiltà ereditato dagli antenati. Essi non hanno nulla da temere dalla luce del Vangelo, la quale invece - come spesso accadde nei secoli passati - potrà validamente contribuire a coltivare e sviluppare quei fecondissimi germi di religiosità e di civiltà che in essi si trovano. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">3.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Il Nostro animo presago già guarda là, venerabili Fratelli: e ben sappiamo che voi siete presi come Noi dalla stessa sollecitudine. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">4.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Quando sarà giunto quel tempo, allora sarà necessario che in tutti i campi dell’attività della Chiesa, ed anche nel settore della sociologia, si metta in pratica tutto quello che sarà stato stabilito nel Concilio Ecumenico e si ottemperi con animo pronto e generoso alle norme fissate dallo stesso Concilio (Cf. la <i>Preghiera allo Spirito Santo per il Concilio Ecumenico</i>). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">5.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Questo lavoro, senza dubbio della massima importanza, richiederà ai sacri Pastori che riunendo le forze dedichino il più grande impegno a predicare la sana dottrina e ad eseguire con solerzia le leggi del Concilio. Per far questo si dovrà chiamare in aiuto anche l’opera dei sacerdoti dell’uno e dell’altro clero, degli Istituti Religiosi e dei laici, secondo il compito e le possibilità di ciascuno. Dovere di tutti quanti sarà questo: che i fedeli corrispondano con volontà dinamica e fedele alle fatiche del Concilio Ecumenico. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">6.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Allora senza dubbio brillerà la nuova desiderata Pentecoste, che arricchirà abbondantemente la Chiesa di energie spirituali ed estenderà il suo spirito materno e la sua forza salutare in tutti gli ambiti dell’attività umana. Allora il Regno di Cristo sulla terra sarà dilatato da una nuova crescita. Allora nel mondo risuonerà più alto e più soave il lieto annunzio dell’umana Redenzione, dal quale vengono confermati i supremi diritto di Dio Onnipotente, i vincoli di carità fraterna tra gli uomini, la pace che è stata promessa su questa terra agli uomini di buona volontà. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">Venerabili Fratelli,</p></font>\n<p align=\"left\"><font face=\"Times New Roman\">7.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\" size=\"3\">questi sono i commossi sentimenti dai quali siamo sospinti e che alimentano la Nostra grande speranza e la Nostra supplica. Conclusi i lavori di questa Sessione, state ormai per tornare alle vostre Nazioni ed agli amatissimi greggi a voi affidati; e mentre presentiamo a voi tutti gli auguri di buon viaggio, desideriamo che notifichiate ai vostri sacerdoti e fedeli il nostro grande affetto, facendovi eloquenti interpreti degli auspici e dei voti. In proposito Ci è utile rinnovare le parole di augurio con le quali nel Concilio Ecumenico Vaticano I il Nostro Predecessore Pio IX si rivolse ai Vescovi: \"Vedete, Fratelli dilettissimi, quanto è buono e quanto è soave camminare in armonia nella casa di Dio. Così camminate sempre. E poiché il Signore nostro Gesù Cristo diede la pace agli Apostoli, così io, suo indegno Vicario, do a voi a nome suo la pace. La pace, come sapete, scaccia il timore. La pace, come sapete, chiude le orecchie ai discorsi sprovveduti. Oh, questa pace vi accompagni in tutti i giorni della vostra vita\" (MANSI, 1869-70, p. 765, 158).</font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">8.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Nei mesi trascorsi, insieme riuniti, abbiamo gustato questa gioia che viene così chiaramente descritta da queste parole di Pio IX. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">9.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Ci rimane ancora da percorrere un lungo cammino; sappiate però che il Supremo Pastore della Chiesa rivolgerà costantemente le sue amorevolissime attenzioni a ciascuno di voi, mentre sarete intenti ai compiti pastorali, che non sono per nulla disgiunti dalle cure e dalle sollecitudini per portare a termine il Concilio. Vi abbiamo oggi indicato il triplice campo dei nostri lavori proposto all’azione comune per incoraggiare il vostro animo: con lo splendido inizio del Concilio è stata aperta la prima porta per affrontare quella grande impresa; la vostra opera congiunta, alacre e ponderata, si darà da fare in questi prossimi mesi affinché il Concilio Ecumenico produca finalmente in tutta la famiglia umana i frutti desideratissimi di fede, speranza e carità. Questa triplice caratteristica indica la particolare importanza e dignità del Concilio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">10.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Ci attendono dunque fatiche e responsabilità di grave mole; ma Dio stesso ci sosterrà nel cammino. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">11.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Sia sempre con noi l’Immacolata Vergine Maria; e il suo castissimo Sposo Giuseppe, Patrono del Concilio Ecumenico, il cui nome da oggi splende nel Canone della Messa, ci accompagni nel viaggio, egli che è stato divinamente dato a guida e protettore alla Famiglia di Nazaret, e con lui siano i Santi Pietro e Paolo insieme a San Giovanni Battista, a tutti i Pontefici, i Pastori e Dottori della Chiesa di Dio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">12.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Ci troviamo in questa principale Basilica della cristianità, presso la tomba del Principe degli Apostoli; ma è bene ricordare che il tempio cattedrale della diocesi di Roma è la Basilica del Laterano, madre e capo di tutte le Chiese, che è dedicata a Gesù Divin Salvatore. A lui, Re dei secoli e dei popoli, immortale e invisibile, la gloria e la potenza nei secoli dei secoli (Cf. <i>1Tm</i> 1,17; <i>Ap</i> 1,6). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">13.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">In questa soave commozione il Cielo è aperto sulle nostre teste, e di là lo splendore della corte celeste irradia su di noi per infonderci sicura speranza, soprannaturale costanza nella fede, gioia e serenissima pace. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">14.</font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\" size=\"3\">Illuminati da questa luce soprannaturale, mentre attendiamo il vostro ritorno, salutiamo voi tutti, venerabili Fratelli, \"con il bacio santo\" (<i>Rm</i> 16,16), implorando di cuore per voi l’abbondanza dei doni divini, di cui sia pegno ed auspicio la Nostra Benedizione Apostolica (<i>AAS</i> 55 (1963), pp. 35-41). </font>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ALLOCUTIO IOANNIS PP. XXIII <br> PRIMA SS. CONCILII PERIODO EXACTA<br/> POST MISSAM PONTIFICALEM <br/> AB E.mo CARDINALI EIUSDEM<br/> BASILICAE ARCHIPRESBYTERO CELEBRATAM</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\"> Habita in Vaticana Basilica,<br/> in festo Immaculatae Conceptionis Beatae Mariae Virginis<br/> Die 8 decembris mensis a. 1962</font></i></p>\n<p align=\"center\">  </p>\n<p><font size=\"3\">Prima sessio Concilii Oecumenici Vaticani secundi, quae initium cepit cum liturgicum celebrabatur festum Divinae Maternitatis beatissimae Virginis Mariae, fauste concluditur sacratissimo hoc die, quo Immaculata Conceptio Deiparae celebratur, magnis coruscantibus splendoribus, qui a Dei hominumque Matre emanant.</font></p>\n<p>Mysticus quidam caelestis arcus coniungit sacrum coetum, qui hodie peragitur, cum Oecumenici Concilii rutilanti primordio, quod contigit die undecimo elapsi mensis Octobris; hae duae liturgicae celebritates iucundam quandam suppeditant occasionem gratiarum actionibus, quae Deo persolvi debent.</p>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font size=\"3\">Praeterea, intimus qui subest huic eventui sensus suavior exsistit, ubi in memoriam redigitur Decessorem Nostrum Pium IX Concilium Vaticanum primum hoc eodem die auspicatum esse. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font size=\"3\">Iuvat has congruentias temporis perpendere, quae si considerantur, licet intellegi magnos Ecclesiae eventus obtingere lucente veluti sidere ac materne protegente Maria. <p>Concilium reapse est actus, quo in Deum creditur, legibus eius obtemperatur, Divinae Redemptionis consilio sincere obsequi studetur: consilium dicimus, quo \"Verbum caro factum est de Maria Virgine\". Cum igitur hodie Immaculata Virgo \"de radice Iesse\" recolatur, a cuius radice flos ascendit (1), ingenti gaudio animi nostri perfunduntur: etenim magis magisque cernimus hunc florem apparere, praesertim cum sacri Adventus tempus decurrat.</p> <p>Cum Antistites quinque continentium terrarum ex hac Petriana Aula ad dilectas Dioeceses profecturi sunt — ut perfungi pergant officio pastorum, qui greges suos sequuntur — in cogitatione versantur ea, quae adhuc effecta sunt; atque, sumptis viribus ac perpensis agendi normis, futurum prospicitur, dum in exspectatione est emetiendum iter, ut magnum inceptum perfecte in rem deducatur.</p> <p>Tria capita Noster sibi sermo proponit: scilicet Concilii Oecumenici initium, progressum, atque exspectatos fructus, ut fides, sanctitudo, apostolatus in Ecclesiam et in civilem consortionem radios emittant.</p> <p>Mentibus nostris penitus adhuc inhaeret ipsum initium Concilii Oecumenici, videlicet spectaculum amplissimi illius conventus sacrorum Antistitum, e toto terrarum orbe huc congregatorum. Quod per saeculorum decursum ad haec usque tempora fieri contigit numquam. Scilicet \"una, sancta, catholica et apostolica Ecclesia\" hominibus se obtulit coruscantem fulgore, qui a perenni munere ipsi constituto exoritur, ostendens compagis suae firmitudinem, exercens flexanimam ac blandam vim institutorum suorum. Meminisse etiam iuvat e plurimis gentibus advenisse, qui, nomine suae cuiusque Civitatis Moderatorum, sollemnibus ob ineundum Concilium interessent. Ac liceat Nobis gratum animum iterum iterumque profiteri, quod nostri temporis homines cum admiratione exordium universalis huius Synodi spectaverunt; atque undique allatae sunt ad Nos significationes eorum, qui singulari cum studio, magna cum reverentia et existimatione, tantum eventum conspiranter sunt recordati.</p> <b> </b><p>I. Concilii initium</p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p> </font>\n<font size=\"3\"> <p>Die igitur illo memorabili undecimo mensis Octobris Patrum mutua et socia opera est inchoata. Primo vero gradu temporis in Concilii Oecumenici celebratione absoluto, expedit iam ut de rebus actis paulisper recogitemus.</p> <p>Prima Sessio, modo quodam lento et sollemni, quasi aditum aperuit ad magnum ipsum opus Concilii; fuit scilicet initium, unde Patres alacri animo se penitus in ipsam causam et in intimam rationem huius negotii, seu divini consilii insinuarent. Oportebat sane ut fratres e longinquis regionibus advecti et in eandem hanc vetustam Sedem congregati, se necessitudine attingerent; oportebat ut invicem se intuerentur ad mutuos animorum sensus comperiendos; oportebat ut scientiam, quam quisque experiendo sibi comparaverat, cum ceteris considerate et frugifere communicaret, quasi significationem earum rerum, quae variis in locis hominumque ordinibus, ad apostolatum quod attinet, effici contigit.</p> <p>Facile intellegitur in tam amplo consessu nonnihil temporis necessarium fuisse ut ad consensionem de rebus perveniretur quae, salva caritate, causam praebuerant discrepantiae, minime quidem mirandae sed animos paulum sollicitantis.</p> <p>Id ipsum e provido Dei consilio propterea evenit, ut veritas in sua luce poneretur et coram universa hominum societate manifesta fieret sancta libertas filiorum Dei, quae in Ecclesia viget.</p> <p>Neque fortuito coeptum est ab expendendo schemate de sacra Liturgia, utpote quae ageret de rationibus, quae inter hominem ac Deum intercedunt. Sunt enim hae summi momenti rationes, quae in solido fundamento Revelationis et Magisterii apostolici innitantur oportet, ut opus impendatur in bonum animorum amplissima illa cum iudicandi ratione, quae non sapiat nimiam illam levitatem et festinationem, saepe propriam rationum inter solos homines.</p> <p>Deinde quinque schemata proposita sunt, de quibus disceptatum est et sententiae latae, quas utilissimas esse arbitramur ad certam ac definitam compositionem approbationemque singularum constitutionum perficiendam, ita ut merito colligi possit bona initia posita esse eorum de quibus adhuc erit disputandum.</p> <b> </b><p>II. Concilii progressus</p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p> </font>\n<font size=\"3\"> <p>En inde, venerabiles Fratres, oculi Nostri ad operam illam convertuntur, quae proximo novem mensium intervallo, licet tecta silentio nec tamen minore cum gravitate, insumetur, postquam ad honoris vestri Sedes reversi eritis.</p> <p>Dum unumquemque vestrum in sua quisque dioecesi contemplamur, commoto oblectamento animus perfunditur Noster, cum sciamus vos, ex hac Urbe redeuntes, fiduciae et caritatis fulgentem veluti facem commissis populis elaturos esse, atque Nobiscum Deum impensius usque deprecaturos, ita ut in memoriam suavissime reducantur verba Libri Ecclesiastici de Summo Sacerdote Simone: \"et ipse stans iuxta aram, et circa illum corona fratrum\" (Eccli 50,13).</p> <p>Ut videtis, mutua hac precum voluntatumque conspiratione navitas nostra procedit.</p> <p>Coniuncta opera ob sollemnem hanc celebritatem non intermittitur: immo labores, qui nos omnes manent, maioris certo ponderis et momenti aestimandi sunt, quam in ceteris Oecumenicis Conciliis fuerunt, dum intervalla fiebant. Verum enimvero hodiernae vitae condicionibus singulorum hominum ac rerum ad apostolatum spectantium sedulae communicationes omne genus faciliores redduntur.</p> <p>Etiam nova Commissio nuper constituta, in quam delecti viri e Cardinalium Collegio atque ex Episcoporum coetu cooptati sunt, ut universalis Ecclesiae partes gererent, id plane testatur: nempe labores Concilii non interquiescere. Etenim huius Commissionis proprium erit, proximis mensibus laboribus adesse et moderari, atque, collatis consiliis cum singulis Concilii Commissionibus, valida velut fundamenta iacere, ut Oecumenica Synodus ad felicem exitum perveniat. Concilium ergo nostrum proximis novem mensibus, quibus sessiones intermittentur, coeptum iter actuosissime perget.</p> <p>Singuli Episcopi, etsi pastoralis officii sollicitudine astricti, proposita nunc schemata, aliamque materiam, quae opportuno tempore mittetur, attente meditabuntur atque perpendent. Quam ob rem Sessio, quae proximo mense Septembri continget — cum omnes Concilii Patres Romam iterum optatissimi convenient — secure, constanter atque expeditius procedet, praesertim cum maiorem rerum usum hauriat ex coetibus in hac prima Sessione habitis; indeque sperare licet, fore ut postero anno, qui erit quater centesimus ab exitu Concilii Oecumenici Tridentini, laborum conclusio, quam Nostri dilectissimi populi exspectant, inter sacrata gaudia diei Natalis Domini Nostri Iesu Christi habeatur, cum gloriam Verbi Dei, quod caro factum est, videbimus et adorabimus.</p> <b> </b><p>III. Exspectati Concilii fructus</p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p> </font>\n<font size=\"3\"> <p>Dum igitur praesaga mente hanc peramplam munerum provinciam complectimur, quae magna cum fiducia consociatae navitati patet, enixa exspectatione afficimur, percupientes ut effectum magna illa consilia tandem consequantur, quae in animo habuimus dum Concilium indicebamus: nempe ut \"Sancta Ecclesia, firma in fide, in spe solidata, et caritate ardentior, novo quodam ac iuvenili floreat vigore; atque, sanctissimis legibus munita, in amplificando Christi Regno sit magis efficax atque expedita\" (2). </p> <p>Quamvis, ut patet, nondum habeantur normae Concilii Oecumenici, quae post eiusdem Concilii labores iam absolutos promulgabuntur, nihilominus iuvat salutares fructus inde orituros iam nunc sitienti animo praecipere. Faxit Deus, ut hi fructus non solum a catholicae Ecclesiae filiis percipiantur, sed etiam redundent in ipsos fratres nostros, qui christiano censentur nomine, immo in innumeros illos homines, christianae lucis nondum compotes, qui antiquissimo ac praestantissimo civilis cultus patrimonio a maioribus accepto gloriantur. Qui quidem nihil habent quod timeant ab Evangelii luce; quae, contra - ut praeteritis aetatibus saepe contigit - valde conferre poterit ad excolenda evolvendaque fecundissima illa religiosi sensus civilisque cultus germina, quae apud eos reperiuntur.</p> <p>Praesagus animus Noster iam illuc prospicit, venerabiles Fratres; ac probe novimus, vos eadem ac Nos affici sollicitudine.</p> <p>Cum illud tempus advenerit, tunc necesse erit ut in omnes navitatis Ecclesiae campos, atque etiam in rei socialis provinciam, ea omnia deducantur, quae in Oecumenica Synodo statuta fuerint, ac normis ab eadem Synodo conditis prompto generosoque animo obtemperetur (3). </p> <p>Quod quidem opus, maximi sane momenti, a sacris Pastoribus postulabit, ut viribus unitis impensissimam dent operam sanae doctrinae praedicandae et Concilii legibus sollerter exsequendis. Ad id efficiendum, advocanda erit etiam adiutrix opera sacerdotum ex utroque Clero, Institutorum Religiosorum, necnon laicorum hominum pro suo cuiusque munere atque facultate. Quorum omnium munus hoc erit, ut Concilii Oecumenici laboribus christifideles alacri fidelique voluntate respondeant.</p> <p>Tunc procul dubio exoptata illucescet nova Pentecoste, quae Ecclesiam spiritualibus viribus uberius ditabit eiusque maternum afflatum salutaremque vim per omnes humanae navitatis provincias latius propagabit. Tunc Regnum Christi in terris novo amplificabitur incremento. Tunc denique altius ac suavius in orbe laetus resonabit humanae Redemptionis nuntius, quo confirmantur suprema Omnipotentis Dei iura, fraternae caritatis vincula inter homines, pax, quae his in terris promissa est hominibus bonae voluntatis.</p> <p><i>Venerabiles Fratres</i>,</p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p> </font>\n<font size=\"3\"> <p>Hi sunt commoti animi sensus, quibus urgemur, quique magnam spem supplicationemque Nostram alunt. Peractis huius Sessionis laboribus, ad Nationes vestras, ad dilectissimos vobis commissos greges iam reversuri estis; dum igitur proficiscentes vos votis omnibus prosequimur, cupimus ut vestris sacerdotibus atque fidelibus impensam benevolentiam significetis Nostram, ominum atque votorum diserti interpretes facti. Quam ob rem, nunc Nos renovare iuvat bene precantia verba, quibus Decessor Noster Pius nonus, in Oecumenico Concilio Vaticano primo, Episcopos quondam affatus est: \"Videtis, dilectissimi Fratres, quam bonum et quam iucundum sit ambulare in domo Dei cum consensu. Sic ambulate semper. Et quoniam Dominus noster Iesus Christus pacem Apostolis dedit, sic et ego Vicarius indignus nomine suo do vobis pacem. Pax, ut scitis, expellit timorem. Pax, prout scitis, claudit aures sermonibus imperitis. Ah! ista pax vos comitetur omnibus diebus vitae vestrae\" (4). </p> <p>Superioribus qui abierunt mensibus, una simul congregati, suavissima hac delectatione fruiti sumus, quae ab his Pii noni verbis tam apte declaratur.</p> <p>Adhuc longum est iter nobis emetiendum: sed sciatis, Supremum Ecclesiae Pastorem ad unumquemque vestrum amantissimas cogitationes continenter convertere, dum in pastoralia munera incumbetis, quae a perficiendi Concilii curis et sollicitudinibus minime disiunguntur. Triplicem laborum nostrorum campum, communi navitati propositum, hodie vobis indicavimus, ut animum vobis adderemus: fulgenti Concilii initio primus aditus patefactus est ad magnum illud opus inchoandum; coniuncta opera proximis hisce mensibus alacris et cogitata perget, ut Oecumenica Synodus optatissimos fidei, spei caritatisque fructus in universa hominum familia aliquando edat. Triplex huiusmodi nota singulare Concilii momentum et gravitatem praedicat.</p> <p>Magni ergo ponderis negotia et onera nos exspectant; sed in itinere Deus ipse nos sustentabit.</p> <p>Nobiscum semper sit Immaculata Virgo Maria; item castissimus eius Sponsus Ioseph, Concilii Oecumenici Patronus, cuius nomen ex hodierno die in Canone Missae refulget, nos comitetur in via, qui Nazarethanae Familiae comes atque auxiliator divinitus est datus; et cum ipsis sint Sancti Petrus et Paulus, una cum Sancto Ioanne Baptista, cum universis Pontificibus, Pastoribus ac Doctoribus Ecclesiae Dei.</p> <p>Versamur in hac principe christianae familiae Basilica, apud Apostolorum Principis sepulcrum; sed meminisse iuvabit Romanae dioecesis cathedrale templum Lateranensem esse Basilicam, matrem et caput omnium Ecclesiarum, quae Divino Servatori Iesu dicata est. Ipsi ergo Regi saeculorum et populorum, immortali et invisibili, gloria et imperium in saecula saeculorum (5). </p> <p>In hac suavi commotione iucunditatis, Caelum patescit supra capita nostra, atque illinc splendor aulae caelestis ita super nos collucet, ut securam spem, supernaturalem fidei constantiam, laetitiam pacemque placidissimam nobis inferat.</p> <p>Hoc superno illustrati lumine, dum vestrum praestolamur reditum, vos omnes, venerabiles Fratres, salutamus \"in osculo sancto\" (6), divinorum munerum affluentiam vobis enixe implorantes, quorum pignus et auspicium esto Apostolica Nostra Benedictio (7). </p>\n<hr> <p>(1) Cf. <i>Is</i> 11,1.</p> <p>(2) Epistula autographa <i>ad Germaniae Episcopos</i>, die XI mensis Ianuarii MCMLXII.</p> <p>(3) Cf. <i>Oratio ad Spiritum Sanctum pro Concilio Oecumenico</i>.</p> <p>(4) <i>Mansi</i>, 1869-70, p. 765,158.</p> <p>(5) Cf. <i>1 Tim</i> 1,17; <i>Apoc</i>. 1,6.</p> <p>(6) Cf. <i>Rom</i> 16,16.</p> </hr></font>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO XXIII <br>NA CONCLUSÃO DA 1ª SESSÃO <br/>DO CONCÍLIO VATICANO II</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>8 de Dezembro de 1962</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p><i>Veneráveis irmãos</i></p>\n<p>A primeira sessão do Concílio Ecuménico Vaticano II, iniciada na festa litúrgica da Maternidade divina de Maria, conclui-se neste dia da Imaculada Conceição, entre os esplendores que irradiam da Mãe de Deus e nossa Mãe. Uma espécie de arco místico liga a cerimónia de hoje com a brilhante inauguração do dia 11 de Outubro passado; e as duas solenidades litúrgicas, de 11 de Outubro e de 8 de Dezembro, imprimem carácter suave e místico à oração de acção de graças. </p>\n<p>Mas o significado íntimo destas solenidades litúrgicas torna-se mais comovedor ao recordarmos que o Nosso predecessor Pio IX, o Papa da Imaculada, inaugurou o I Concílio Vaticano nesta solenidade mariana. </p>\n<p>É interessante reparar nestas serenas coincidências, que fazem compreender, à luz da história, como muitos dos acontecimentos da Igreja se realizam sob a luz e a protecção maternal de Maria. </p>\n<p>O Concílio é realmente um acto de fé em Deus, de obediência às suas leis, de sincero esforço para corresponder ao plano da Redenção, pelo qual da Virgem Maria o Verbo se fez carne (<i>Verbum caro factum est de Maria Virgine</i>). E como nós veneramos hoje a imaculada vergôntea da raiz de Jessé (<i>immaculata virga de radice Iesse</i>) (Cfr. <i>Is</i>. 11, 1), da qual nasceu a flor — a flor subirá da sua raiz (<i>fios de radice eius ascendet</i>) —os nossos corações enchem-se de imensa alegria; e mais ainda por vermos o aparecimento da flor já sob a luz do Advento! </p>\n<p>Agora que os Bispos dos cinco continentes regressam desta Aula Conciliar às suas queridas dioceses a fim de continuarem o seu serviço de Pastores que vão à frente do próprio rebanho, o espírito detêm-se a considerar o que até agora se realizou; e, para se orientar e animar, apraz-lhe fixar o futuro, na expectativa de quanto lhe falta ainda percorrer até à feliz coroação da grande empresa. </p>\n<p>As Nossas palavras vão considerar estes três pontos: o início do Concílio Ecuménico; a continuação; e os frutos que dele se esperam, como irradiação de fé e de apostolado na Igreja e na sociedade actual. </p>\n<p>O início do Concílio Ecuménico está ainda impresso nos nossos olhos, nas suas imagens da numerosíssima assembleia dos Bispos do orbe católico, única na história, até hoje. A Igreja una, santa, católica e apostólica apareceu à humanidade no fulgor da sua perene missão, na solidez da sua estrutura, na força persuasiva e atraente da sua constituição. Dá gosto recordar as delegações vindas das várias nações, que, representando os próprios governos, participaram na solene inauguração do Concílio. A este propósito, queremos mais uma vez exprimir os Nossos agradecimentos por o mundo inteiro ter contemplado com admiração esse início e por terem chegado até Nós ecos da extraordinária atenção, despertada unânime em toda a parte, como expressão de respeito, de estima e de gratidão. </p>\n<p>Naquele memorável 11 de Outubro, começou o trabalho comum. E no fim desta primeira fase, é bem natural tirar algumas conclusões oportunas. </p>\n<p>A primeira etapa foi uma como introdução lenta e solene à grande obra do Concílio: um decidido abrir caminho para entrar no coração e na substância dos desígnios do Senhor. Era necessário que os irmãos, vindos de longe e todos reunidos à volta do mesmo fogo, estabelecessem contactos com maior conhecimento recíproco; era necessário que se fixassem olhos nos olhos, para notar as palpitações dos corações fraternos; era preciso expor cada um as suas experiências, para intercâmbio consciente e fecundíssimo dos resultados pastorais, expressão dos mais diversos climas e ambientes de apostolado. </p>\n<p>Em quadro tão vasto, é bem natural que tenham sido necessários alguns dias para se chegar a um entendimento sobre o que, dentro da caridade, era motivo de compreensíveis e ansiosas divergências: também isto tem a sua finalidade providencial para o realce da verdade, e mostrou perante o mundo a santa liberdade dos filhos de Deus, tal como ela se encontra na Igreja. </p>\n<p>Não foi por acaso que se começou pelo esquema da sagrada Liturgia: as relações do homem com Deus. Isto é, a ordem mais alta de relações que é preciso estabelecer sobre o fundamento sólido da Revelação e do magistério apostólico, para conduzir ao bem das almas, com aquela amplidão de vistas que nada quer ter de comum com a facilidade e a precipitação que dominam às vezes as relações dos simples homens entre si. </p>\n<p>Foram apresentados, em seguida, mais cinco esquemas, que bastam por si sós para tornar compreensível o alcance do trabalho até agora realizado: é lícito concluir, portanto, que se terminou uma boa introdução a tudo o mais que será ainda examinado. </p>\n<p>E eis que veneráveis Irmãos, o olhar se dirige confiado para a fase quase silenciosa, mas não menos importante, que se abre nestes nove meses de intervalo, depois do regresso às vossas sés. </p>\n<p>Ao mesmo tempo que Nos apraz contemplar cada um de vós na sua diocese, invade-Nos o espírito uma alegria cheia de comoção: sabemos que, ao voltar de Roma, entregareis ao vosso povo cristão o facho luminoso da confiança e da caridade; e permanecereis unidos connosco em oração de fervor. Vêm-nos à memória as palavras do Eclesiástico relativas ao sumo sacerdote Simeão: <font face=\"Times New Roman\">«</font>Ele estava de pé junto do altar, rodeado por uma coroa de irmãos» (2 <i>Eccli</i>. 5,13). </p>\n<p>Como vedes, a vossa actividade prossegue nesta mútua fusão de corações e de vontades. </p>\n<p>A cerimónia de hoje não interrompe, portanto, o trabalho; pelo contrário, o trabalho que agora nos espera a todos será importantíssimo, como certamente o não foi noutros Concílios durante as interrupções. Na verdade, as condições da vida moderna permitem com facilidade as comunicações rápidas de qualquer espécie: pessoais e apostólicas. </p>\n<p>Que a actividade vai continuar, prova-o a instituição duma nova Comissão, composta por membros do sacro Colégio e do Episcopado, como representação da Igreja universal. A Comissão deverá acompanhar e dirigir o trabalho destes meses, e, pelas várias Comissões conciliares, estabelecer as bases seguras para o feliz resultado da assembleia ecuménica. O Concílio permanece, portanto, bem aberto nos próximos nove meses de suspensão das reuniões ecuménicas pròpriamente ditas. </p>\n<p>Cada Bispo, apesar de ocupado com a solicitude do governo pastoral, continuará a estudar e a aprofundar os esquemas que terá à sua disposição, e tudo o mais que lhe será enviado oportunamente. Deste modo, a sessão que principiará no mês de Setembro do próximo ano — o novo e tão desejado encontro em Roma de todos os Padres da Igreja de Deus — seguirá um ritmo seguro, contínuo e mais rápido, facilitado pela experiência destes dois meses de 1962. Assim é lícito esperar que a conclusão, que todos os Nossos fiéis ambicionam, se possa realizar na glória do Filho de Deus encarnado, entre as alegrias do Natal, no ano centenário do Concílio de Trento. </p>\n<p>A previsão deste vasto horizonte, que se adivinha muito promissor durante todo o decurso do próximo ano, infunde no coração as mais vivas esperanças de se virem a realizar as grandes finalidades que pretendemos do Concílio: «para que a Igreja — consolidada na fé, confirmada na esperança e mais ardorosa na caridade—refloresça com vigor juvenil; e, dotada de santas leis, seja mais enérgica e pronta una propagação do reino de Cristo» (<i>Carta autógrafa aos Bispos alemães</i>, 11 jan. 1962). </p>\n<p>Se bem que não esteja iminente a fase da aplicação, pois só virá após o termo definitivo dos trabalhos conciliares, consola-nos, contudo, fixar o olhar ansioso na perspectiva dos frutos que se anunciam: frutos para a Igreja Católica; melhor correspondência às maiores aspirações dos nossos irmãos que se orgulham do nome cristão; e nova atracção para tantos e tantos filhos de civilizações antigas e gloriosas, às quais a luz cristã nada pretende roubar, mas sim desenvolver neles — como já outras vezes sucedeu na história — germes fecundíssimos de vigor religioso e de progresso humano. </p>\n<p>É isso que adivinha o Nosso coração ansioso, veneráveis Irmãos; e bem sabemos que a mesma solicitude existe no vosso coração.</p>\n<p>Tratar-se-á então de estender a todos os campos da vida da Igreja e às suas repercussões sociais tudo quanto for indicado pela assembleia conciliar, e acatar as suas normas pronta e generosamente (<i>Oração ao Espírito Santo pelo Concílio Ecuménico</i>).</p>\n<p>Nessa fase importantíssima ver-se-ão os Pastores unidos num gigantesco esforço de pregação da verdadeira doutrina e de aplicação das leis, por eles mesmos decretadas; nesta obra hão-de colaborar as forças do clero secular e regular, as famílias religiosas, e o laicado católico segundo as suas atribuições e possibilidades, para que a acção dos Padres encontre a resposta mais pronta e fiel. </p>\n<p>Será verdadeiramente o «novo Pentecostes», que fará florescer a Igreja nas suas riquezas interiores e na sua atenção materna a todos os campos da actividade humana; será novo passo em frente, do reino de Cristo no mundo, reafirmação cada vez mais alta e persuasiva da alegre boa nova da Redenção, anúncio luminoso da soberania de Deus, da fraternidade humana na caridade, da paz prometida na terra aos homens de boa vontade, em correspondência ao beneplácito celeste. </p>\n<p>Eis, veneráveis Irmãos, os sentimentos que animam o Nosso coração comovido e se transformam em oração e esperança. Terminados os trabalhos da presente sessão do Concílio, estais para voltar às vossas nações, para junto do rebanho tão querido, a vós confiado. Ao mesmo tempo que vos desejamos boa viagem, desejamos também que sejais, junto dos vossos sacerdotes e fiéis, intérpretes eficazes dos Nossos votos, exprimindo-lhes a Nossa grande benevolência. Neste momento ocorrem-Nos as palavras de exortação e esperança, com que o Nosso predecessor Pio IX se dirigiu um dia aos Bispos do Concílio Ecuménico Vaticano I: «Vedes, queridíssimos irmãos, como é belo e agradável caminharmos em harmonia na casa de Deus. Oxalá assim possais caminhar sempre. E assim como Nosso Senhor Jesus Cristo deu aos Apóstolos a paz, também eu, seu indigno Vigário, vos dou a paz em seu nome. A paz, como sabeis, afasta o temor; a paz fecha os ouvidos aos discursos feitos sem experiência. Oh! que esta paz vos acompanhe todos os dias da vossa vida» (<i>Mansi</i>, 1869-70, p. 765, 158). </p>\n<p>Nos meses passados, todos aqui reunidos, saboreámos o sentido suavíssimo destas palavras de Pio IX. </p>\n<p>Longa caminhada nos espera ainda: mas estai certos de que o Pastor supremo vos acompanhará com afecto na acção pastoral que exerceis nas vossas dioceses, acção que não se mostrará alheia às preocupações do Concílio. Ao indicar-vos o tríplice campo da actividade, proposto à colaboração de todos, quisemos infundir-vos entusiasmo: o brilhante início do Concilio foi a primeira introdução à grande empresa; nos próximos meses, a obra comum continuará intensa pela reflexão meditativa, para o Concílio Ecuménico poder levar à família humana aqueles frutos de fé, de esperança e de caridade, que tanto se esperam dele. Estas três características manifestam a especial importância do Concílio. </p>\n<p>Esperam-nos, pois, grandes trabalhos e responsabilidades; mas Deus confortar-nos-á no caminho. </p>\n<p>Esteja sempre connosco a Virgem Imaculada; que o seu castíssimo esposo S. José, padroeiro do Concílio Ecuménico — cujo nome desde o dia de hoje figura no cânon da Missa em todo o mundo — nos acompanhe na viagem, como acompanhou a sagrada Família com o seu apoio, segundo os desígnios de Deus; e estejam também connosco S. Pedro e S. Paulo, e todos os Apóstolos, S. João Baptista, e os Pontífices, Pastores e Doutores da Igreja de Deus. </p>\n<p>Encontramo-nos nesta Basílica de S. Pedro, no centro da Cristandade, junto ao túmulo do Príncipe dos Apóstolos; mas apraz-Nos recordar que a catedral da diocese de Roma é a Basílica de Latrão, mãe e fundamento de todas as Igrejas, dedicada a Cristo divino Salvador; a Ele, portanto, que é o Rei imortal e invisível dos séculos e dos povos, sejam dados glória e império pelos séculos dos séculos (Cfr. <i>1Tim</i>, 1, 17; <i>Apoc</i>. 1, 6)</p>\n<p>Nesta hora de alegria comovida, o céu está como que aberto sobre as nossas cabeças, e de lá irradia sobre nós o fulgor da corte ce leste para infundir certeza sobre humana, espírito sobrenatural de fé, alegria e paz profunda. Nesta luz, esperando o vosso regresso, vos saudamos a todos, veneráveis Irmãos, com o ósculo santo (Cfr. <i>Rom</i>. 16, 15)  ao mesmo tempo que invocamos sobre vós as mais abundantes graças do Senhor, das quais pretende ser penhor e promessa a Nossa bênção apostólica (<i>AAS</i> 55 (1963), p 35-41).</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font>  </font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DE SU SANTIDAD JUAN XXIII <br> EN LA CLAUSURA DE LA PRIMERA SESIÓN CONCILIAR</br></font></i></b></font><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sábado 8 de diciembre de 1962</font></i></p>\n<p align=\"left\"> </p>\n<p><i>Venerables hermanos:</i></p>\n<p>La primera sesión de los trabajos de la Asamblea ecuménica,<a href=\"/content/john-xxiii/es/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\"> iniciada en la fiesta litúrgica de la Divina Maternidad de María</a>, se cierra en este día de la Inmaculada Concepción, en los fulgores de gracia, que difunde la Madre de Dios y Madre nuestra. Como un místico arco enlaza la ceremonia presente con el espléndido comienzo del 11 de octubre pasado. Las dos fechas litúrgicas del 11 de octubre y del 8 de diciembre dan suave y mística entonación a la oración de acción de gracias.</p>\n<p>Pero el íntimo significado de estas dos festividades se hace más conmovedor recordando que nuestro predecesor, Pío IX, el Papa de la Inmaculada, inauguró el Concilio Vaticano I en esta misma solemnidad mariana.</p>\n<p>Es hermoso recoger estas confortadoras coincidencias que, a la luz de la Historia, dan a entender cómo muchos grandes acontecimientos de la Iglesia se desarrollan bajo la luz de María, como testimonio y garantía de su maternal protección.</p>\n<p>El Concilio —en su realidad—, es un acto de fe en Dios, de obediencia a sus leyes, de esfuerzo sincero por corresponder al plan de la Redención, para la cual “Verbum caro factum est de Maria Virgine”. Y puesto que hoy veneramos la \"Inmaculata Virgo de radice Iesse”, de la cual ha nacido la flor: “Flos de radice eius ascendet”, nuestros corazones se llenan de inmensa alegría, y tanto más cuanto vislumbramos el abrirse de la flor en la luz del Advierto.</p>\n<p>Mientras los obispos de los cinco continentes vuelven dejando este aula a sus amadas diócesis, para continuar su servicio de pastores, caminando delante de su rebaño, nuestro ánimo reflexiona sobre lo que hasta ahora se ha hecho y, buscando orientación y aliento, clava gustosamente su mirada en el futuro, viendo cuánto queda todavía por andar para el feliz término de la gran empresa...</p>\n<p>Nuestras palabras consideran estos tres puntos: El comienzo del Concilio Ecuménico, su continuación y los frutos que de él se esperan irradiando fe, santidad y apostolado en la Iglesia y en la sociedad de hoy.</p>\n<p>1. El comienzo del Concilio Ecuménico está todavía grabado en nuestros ojos en sus imágenes de la numerosísima reunión de los obispos del orbe católico, única hasta ahora en la Historia, la una, santa, católica y apostólica Iglesia, se ha mostrado ante la Humanidad en el brillo de su perenne misión, en la solidez de su estructura, en la fuerza persuasiva y atrayente de sus disposiciones. Además, recordamos con agrado las delegaciones venidas de varias naciones que en representación de sus Gobiernos han participado en la solemne inauguración del Concilio. A este propósito queremos, una vez más, expresaros nuestro agradecimiento por el hecho de esta apertura, que el mundo entero ha contemplado con admiración, y por los ecos de extraordinaria atención que nos han llegado unánimes de todas partes con expresión de respeto, de estima y de gratitud.</p>\n<p>Desde aquel memorable 11 de octubre comenzó el trabajo conjunto; al término de esta primera fase es muy natural que hagamos sobre él alguna oportuna consideración.</p>\n<p>La primera sesión ha sido una introducción lenta y solemne a la gran obra del Concilio: un arranque decidido a entrar en el corazón y en la substancia del designio querido por el Señor. Era necesario que los hermanos venidos de tan lejos, y reunidos todos alrededor del mismo hogar, emprendiesen los contactos con un mayor conocimiento recíproco: hacía falta que los ojos se fijaran en los ojos para percibir el latir de los corazones hermanos; se necesitaba exponer cada una de las experiencias, para un intercambio meditado y fecundísimo de las aportaciones pastorales, que expresaban los más diversos climas y ambientes de apostolado.</p>\n<p>En un cuadro tan vasto se comprende muy bien que haya sido menester algún tiempo para llegar a un acuerdo sobre todo aquello que, “salva caritate”, era motivo de comprensibles y ansiosas divergencias. También esto tiene su explicación providencial para el realce de la verdad y ha demostrado delante de todo el mundo la santa libertad de los hijos de Dios tal como se da en la Iglesia.</p>\n<p>Y no sin razón se comenzó con el esquema de Sacra Liturgia. Las relaciones del hombre con Dios, esto es, el más alto orden de relaciones, que hace falta establecer sobre el sólido fundamento de la Revelación y del Magisterio Apostólico, para proceder “in bonum animarum”, con esa amplitud de visión que nada tiene que ver con la facilidad o la prisa que, a veces, rigen las relaciones mutuas de los individuos.</p>\n<p>Han sido presentados después otros cinco esquemas, que bastan por sí solos para hacer entender el alcance del trabajo hasta aquí desarrollado, de modo que se puede concluir que se ha realizado una buena introducción a cuanto queda aún por examinar.</p>\n<p>2. Continuación de los trabajos. Y ahora, venerables hermanos, volveremos la mirada confiada hacia la fase silenciosa, pero no menos importante, que va a ocupar estos nueve meses de intervalo, después que hayáis vuelto a vuestras sedes.</p>\n<p>Mientras os contemplamos con agrado cómo vais cada uno de vosotros a vuestras diócesis, una tierna complacencia llena nuestro corazón: sabemos, en efecto, que al volver de Roma entregaréis a vuestro pueblo cristiano la antorcha de la confianza y de la caridad y quedaréis unidos con Nos en ferventísima oración. Esto nos trae a la memoria las palabras del <i>Eclesiástico</i> referente al Sumo Sacerdote Simeón: “El estaba en pie, junto al altar, envuelto con una corona de hermanos” (Eccles., 50,13).</p>\n<p>Como veis, nuestra actividad prosigue, por tanto, en esta mutua fusión de oraciones y de voluntades.</p>\n<p>La fiesta de hoy no anuncia el fin del trabajo. Más bien el que nos aguarda a todos será de una importancia grandísima como no lo fue, ciertamente, en otros concilios durante las interrupciones. De hecho, las condiciones de la vida moderna permiten con facilidad las comunicaciones rápidas de toda clase: personales y apostólicas.</p>\n<p>Que la actividad no va a cesar lo demuestra la formación de una nueva Comisión compuesta por miembros del Sacro Colegio y del Episcopado en representación universal de la Iglesia. La Comisión deberá continuar y dirigir el trabajo de estos meses y, al lado de las varias comisiones conciliares, poner las bases seguras para el feliz éxito final de la sesión ecuménica. Así, pues, continúa abierto, en realidad, durante los próximos nueve meses de interrupción de las sesiones ecuménicas propiamente dichas.</p>\n<p>Cada obispo, aunque ocupado por la solicitud del gobierno pastoral, continuará estudiando y profundizando los esquemas que se han facilitado y todo cuanto se le envíe oportunamente. Así, la sesión que comenzará en el mes de septiembre del año próximo, al reunirse de nuevo en Roma todos los padres de la Iglesia de Dios, tendrá un ritmo seguro y continuo y más ágil, facilitado por la experiencia de estos dos meses de 1962, de tal forma que se pueda esperar que la clausura, a la que miran todos nuestros fieles, se pueda verificar en la gloria de hijo encarnado de Dios, el gozo del Nacimiento, el año centenario del Concilio de Trento.</p>\n<p>La perspectiva de este amplio horizonte que se abre con abundancia de promesas a todo lo largo del año próximo infunde en el corazón el aliento de la más ardiente esperanza para la realización de los grandes fines por los que hemos querido el Concilio: Para que “la Iglesia, consolidada en la fe, confirmada en la esperanza, más ardiente en la caridad, reflorezca con un nuevo y juvenil vigor; defendida por santas instituciones, sea más enérgica y libre para propagar el Reino de Cristo”. (<i>Carta autógrafa al Episcopado alemán</i>, 11 de enero de 1962)</p>\n<p>3. Frutos del Concilio. Aunque la fase de la aplicación no es inminente, debiendo ésta efectuarse cuando terminen definitivamente los trabajos conciliares, es, sin embargo, consolador fijar en ella la mirada ansiosa en espera de los frutos prometidos; frutos para la Iglesia católica, aspiraciones para nuestros hermanos que quieren llevar el nombre de Cristo, nueva atención de parte de tantos y tantos que son hijos de antiguas y gloriosas culturas, a los cuales la luz cristiana no les quiere quitar nada mientras que podían —como ha sucedido otras veces en la Historia— desarrollar gérmenes fecundísimos de religioso vigor y de progreso humano. Con estos presentimientos nuestro corazón mira allí, venerables hermanos, y bien sabemos que también el vuestro tiene la misma solicitud nuestra.</p>\n<p>Se tratará entonces de extender a todos los campos de la Iglesia, inclinadas las cuestiones sociales, lo que se indique por la Asamblea Conciliar, y de aplicarles las normas con “generoso asentimiento y pronto cumplimiento” (<i>Oración por el Concilio Ecuménico</i>).</p>\n<p>Esta fase importantísima podrá ver a los padres unidos en un esfuerzo gigantesco de predicación de la sana doctrina y de aplicación de las leyes por ellos mismos queridas y para esta obra será requerida la colaboración de las fuerzas del clero diocesano y regular, de las familias religiosas, del laicado católico en todas sus atribuciones y posibilidades, para que la acción de los padres sea secundada con la más alegre y fiel de las respuestas.</p>\n<p>Será verdaderamente la “Nueva Pentecostés”, que hará que florezca en la Iglesia su riqueza interior y su extensión hacia todos los campos de la actividad humana, será un nuevo paso adelante del Reino de Cristo en el mundo, un reafirmar de modo cada vez más alto y persuasivo la alegre nueva de la redención, el anuncio luminoso de la soberanía de Dios, de la fraternidad humana, de la caridad y de la paz prometida en la tierra a los hombres de buena voluntad, como respuesta al beneplácito celestial.</p>\n<p>He aquí, venerables hermanos, los sentimientos que apremian mi corazón conmovido y se hacen oración y esperanza.</p>\n<p>Terminados los trabajos de la presente sesión del Concilio, vais a volver a vuestras naciones junto al rebaño amadísimo a vosotros confiado. Al desearos un buen viaje, esperamos que os hagáis eficaces intérpretes de nuestros votos para con vuestros sacerdotes y fieles, expresándoles nuestra gran benevolencia. En esta ocasión nos acordamos de las palabras de augurio y de esperanza con las que nuestro predecesor, Pío IX, se dirigió a los obispos del Concilio Ecuménico Vaticano I: “Ved, hermanos amadísimos, qué hermoso es y qué alegre caminar unidos en la casa de Dios. Que siempre podáis caminar así. Y, puesto que Nuestro Señor Jesucristo les dio a los Apóstoles la paz, así yo también, indigno Vicario suyo, os doy en su Nombre la paz. La paz que echa fuera el temor, la paz que no da oídos a las palabras dichas sin consideración. ¡Oh, que esta paz os acompañe siempre todos los días de vuestra vida!” (Mansi, 1869-1870, pág. 765. 158.)</p>\n<p>En los meses pasados, reunidos juntos aquí, hemos gustado el sentido dulcísimo de estas palabras de Pío IX. Un largo camino queda por recorrer, pero sabed que el Pastor Supremo os seguirá con afecto en la acción pastoral que desarrolléis en cada una de vuestras diócesis, acción que no estará separada de las preocupaciones del Concilio.</p>\n<p>Al indicaros el triple campo de actividad propuesto al trabajo común, hemos querido infundiros entusiasmo. El esplendoroso comienzo del Concilio ha sido la primera introducción a la gran empresa. En los próximos meses la obra en común continuará diligente, bien que con la reflexión profunda, para que el Concilio Ecuménico pueda llevar a la familia humana los frutos de fe, esperanza y caridad que tanto se espera de él. Esta triple característica manifiesta la importancia singular del Concilio.</p>\n<p>Os aguarda, ciertamente, grandes responsabilidades, pero Dios mismo os sostendrá en el camino.</p>\n<p>Esté con nosotros siempre la Virgen Inmaculada. Que su castísimo Esposo, José, Patrono del Concilio Ecuménico, cuyo nombre brilla desde hoy en el canon de la misa en todo el mundo, nos acompañe en el viaje, como acompañó a la Sagrada Familia con su ayuda querida por Dios.</p>\n<p>Nos encontramos en esta Basílica de San Pedro, en el centro de la Cristiandad, junio a la tumba del Príncipe de los Apóstoles, pero recordamos con gusto que la Catedral de la Diócesis de Roma es la Basílica Lateranense, Madre y Fundamento de todas las iglesias, dedicada a Cristo, salvador divino. A Él, por tanto, que es el Rey Inmortal e invisible de los siglos y de los pueblos, sea la gloria y el imperio por los siglos de los siglos (<i>1 Tm</i> 1, 17; <i>Ap</i> 1, 6).</p>\n<p>En esta hora de gozo exultante el Cielo está como abierto sobre nuestras cabezas y desde allí se derrama sobre nosotros el fulgor de la corte celestial, para infundirnos certeza sobrehumana, espíritu sobrenatural de fe y alegría y paz profunda. Con esta luz, en espera del próximo retorno, os saludamos a todos, venerables hermanos, “in osculo pacis” (<i>Rm</i> 16, 16) mientras invocamos sobre vosotros las abundantísimas bendiciones del Señor, de las cuales quiere ser prenda y promesa la bendición apostólica.</p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p>\n<hr align=\"left\" width=\"35%\"> <p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a><i>  AAS </i>55 (1963) 35;<i> Discorsi-Messaggi-Colloqui del Santo Padre Giovanni XXIII</i>, vol. V, pp. 24-31.</p> </hr></font>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}