{
    "id": "hf_jp-ii_spe_19810418_polizia-stradale",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-04-18",
    "title": "To Traffic Police",
    "excerpt": {
        "it": "1. Nella mattinata, così singolare e significativa del “Sabato Santo”, avete desiderato venire a porgermi i vostri auguri di Buona Pasqua. Sono molto lieto di questo incontro, non solo per la gioia che la vostra presenza mi reca, ma anche perché mi offre l’occasione di manifestarvi il mio apprezzamento e la mia riconoscenza per il servizio tanto cortese che prestate per le mie uscite dalla Città del Vaticano in visita pastorale. So che voi compite volentieri il vostro dovere, anche se esige fatica e sacrificio. E ben conosco la vostra perizia e la vostra generosa dedizione. Con viva letizia porgo il mio affettuoso saluto anche ai vostri familiari, che qui vi hanno accompagnati e a tutti i vostri cari, ricambiando di cuore gli auguri pasquali ed assicurando il ricordo nella preghiera.",
        "pt": "1. Na manhã, tão singular e significativa, do \"Sábado Santo\", desejastes vir apresentar-me os vossos votos de Boa Páscoa. Estou muito feliz por este encontro, não só pela alegria proporcionada pela vossa presença, mas também porque me oferece a ocasião de vos manifestar o meu apreço e a minha gratidão pelo serviço tão delicado que prestais nas minhas saídas da Cidade do Vaticano em visita pastoral. Sei que cumpris de bom grado o vosso dever, ainda que ele exija cansaço e sacrifício. E conheço bem a vossa perícia e a vossa generosa solicitude. Com viva alegria, dirijo a minha afectuosa saudação também aos vossos familiares, que vos acompanharam aqui e a todos os que vos são queridos, retribuindo de coração os bons votos pascais e assegurando a lembrança. na oração.",
        "es": "1. Habéis deseado venir a felicitarme las pascuas en esta mañana del Sábado Santo tan singular y significativa. Me proporciona gozo esta reunión no sólo por la alegría que me da vuestra presencia, sino también porque me brinda ocasión de manifestaros mi aprecio y agradecimiento por el servicio delicado que prestáis en mis salidas de la Ciudad del Vaticano en visita pastoral. Sé que cumplís el deber con gusto, aunque os exija fatiga y sacrificio. Y conozco bien vuestra competencia y entrega generosa. Con suma alegría presento mi saludo afectuoso también a los familiares que os acompañan aquí y a todos vuestros seres queridos, ofreciéndoos de corazón la felicitación pascual y prometiéndoos recordaros en la oración."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/april/documents/hf_jp-ii_spe_19810418_polizia-stradale.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/april/documents/hf_jp-ii_spe_19810418_polizia-stradale.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/april/documents/hf_jp-ii_spe_19810418_polizia-stradale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II<br>AGLI AGENTI DELLA POLIZIA STRADALE</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato 18 aprile 1981</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Carissimi!</i></p>\n<p>1. Nella mattinata, così singolare e significativa del “Sabato Santo”, avete desiderato venire a porgermi i vostri auguri di Buona Pasqua. Sono molto lieto di questo incontro, non solo per la gioia che la vostra presenza mi reca, ma anche perché mi offre l’occasione di manifestarvi il mio apprezzamento e la mia riconoscenza per il servizio tanto cortese che prestate per le mie uscite dalla Città del Vaticano in visita pastorale. So che voi compite volentieri il vostro dovere, anche se esige fatica e sacrificio. E ben conosco la vostra perizia e la vostra generosa dedizione. Con viva letizia porgo il mio affettuoso saluto anche ai vostri familiari, che qui vi hanno accompagnati e a tutti i vostri cari, ricambiando di cuore gli auguri pasquali ed assicurando il ricordo nella preghiera.</p>\n<p>2. La vigilia della grande solennità della Pasqua mi suggerisce una considerazione, che desidero lasciarvi come ricordo.</p>\n<p>Dopo il silenzio di questo giorno di Sabato Santo, le campane torneranno a squillare festose per annunziare la Risurrezione gloriosa e definitiva di Cristo. La vita e la morte si sono scontrate in un terribile duello; ma ha vinto la vita! E Gesù risorto assicura con la sua vittoria che anche noi risorgeremo gloriosi, dopo il pellegrinaggio della storia umana, alla fine dei tempi.</p>\n<p>Ecco, o carissimi, lo stile di vita che anche voi dovete assumere, voi e le vostre famiglie: la gioia della Pasqua, la certezza della risurrezione gloriosa che infonde coraggio e fiducia, che trattiene dal male, impegna in una vita virtuosa, illumina ogni giorno con la luce soprannaturale della grazia e dell’eternità.</p>\n<p>Che la gioia della Pasqua accompagni ogni giorno della vostra vita e doni soddisfazione e serenità anche al vostro lavoro. Questo il mio augurio sincero.</p>\n<p>Con questi voti, di gran cuore vi imparto la propiziatrice benedizione apostolica, che con affetto estendo a tutti i vostri cari.</p>\n<p>    <br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS AGENTES DA POLÍCIA ESTRADAL</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 18 de Abril de 1981</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Caríssimos</i>!</p>\n<p align=\"left\"> 1. Na manhã, tão singular e significativa, do \"Sábado Santo\", desejastes vir apresentar-me os vossos votos de Boa Páscoa. Estou muito feliz por este encontro, não só pela alegria proporcionada pela vossa presença, mas também porque me oferece a ocasião de vos manifestar o meu apreço e a minha gratidão pelo serviço tão delicado que prestais nas minhas saídas da Cidade do Vaticano em visita pastoral. Sei que cumpris de bom grado o vosso dever, ainda que ele exija cansaço e sacrifício. E conheço bem a vossa perícia e a vossa generosa solicitude. Com viva alegria, dirijo a minha afectuosa saudação também aos vossos familiares, que vos acompanharam aqui e a todos os que vos são queridos, retribuindo de coração os bons votos pascais e assegurando a lembrança. na oração.</p>\n<p align=\"left\"> 2. A vigília da grande solenidade sugere-me uma consideração, que desejo deixar-vos como recordação.</p>\n<p align=\"left\"> Depois do silêncio deste dia de Sábado Santo, os sinos voltarão a repicar festivamente para anunciar a Ressurreição gloriosa e definitiva de Cristo. A vida e a morte debateram-se num terrível duelo, mas venceu a vida! É Jesus ressuscitado assegura com a sua vitória que também nós ressuscitaremos gloriosos, após o peregrinar da história humana, no fim dos tempos.</p>\n<p align=\"left\"> Eis, ó caríssimos, o estilo de vida que também deveis assumir, vós e as vossas famílias: a alegria da Páscoa, a certeza da, ressurreição gloriosa que infunde coragem e confiança, preserva, do mal, empenha numa vida, virtuosa, ilumina cada dia com a luz sobrenatural da graça e da eternidade.</p>\n<p align=\"left\"> Que a alegria da Páscoa acompanhe todos os dias da vossa vida e dê satisfação e serenidade também ao vosso trabalho! Estes, os meus sinceros bons votos.</p>\n<p align=\"left\"> Com estes votos, de todo o coração vos concedo a propiciadora Bênção Apostólica, afectuosamente extensiva a todos os que vos são caros.</p>\n<p align=\"justify\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">PALABRAS DEL SANTO PADRE JUAN PABLO II <br> A LOS AGENTES DE LA POLICÍA MOTORIZADA QUE LE PRESTAN<br/> SERVICIO DE ESCOLTA CUANDO SALE DEL VATICANO</br></font></b><br/> <br/> Sábado Santo 18 de abril de 1981</font></i></p>\n<p> </p>\n<p><i>Queridísimos:</i></p>\n<p>1. Habéis deseado venir a felicitarme las pascuas en esta mañana del Sábado Santo tan singular y significativa. Me proporciona gozo esta reunión no sólo por la alegría que me da vuestra presencia, sino también porque me brinda ocasión de manifestaros mi aprecio y agradecimiento por el servicio delicado que prestáis en mis salidas de la Ciudad del Vaticano en visita pastoral. Sé que cumplís el deber con gusto, aunque os exija fatiga y sacrificio. Y conozco bien vuestra competencia y entrega generosa. Con suma alegría presento mi saludo afectuoso también a los familiares que os acompañan aquí y a todos vuestros seres queridos, ofreciéndoos de corazón la felicitación pascual y prometiéndoos recordaros en la oración.</p>\n<p>2. La vigilia de la gran solemnidad de Pascua me sugiere una consideración que deseo dejaros como recuerdo.</p>\n<p>Después del silencio del Sábado Santo, las campanas volverán a sonar jubilosas para anunciar la resurrección gloriosa y definitiva de Cristo. Vida y muerte han luchado en duelo terrible ¡pero ha vencido la vida! Y Jesús resucitado garantiza con su victoria que también nosotros resucitaremos gloriosos después de la peregrinación de la historia humana, al fin de los tiempos.</p>\n<p>Este es, queridísimos, el estilo de vida que también vosotros debéis adoptar, vosotros y vuestras familias: gozo de Pascua y certeza de la resurrección gloriosa que infunde valentía y confianza, aleja del mal, compromete a una vida virtuosa e ilumina cada día con la luz sobrenatural de la gracia y de la eternidad.</p>\n<p>Que el júbilo de Pascua acompañe cada día de vuestra vida y dé satisfacción y serenidad a vuestro trabajo. Este es mi sincero augurio.</p>\n<p>Con tales deseos os imparto de corazón la bendición apostólica propiciadora que extiendo con afecto a todos vuestros seres queridos.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}