{
    "id": "hf_jp-ii_spe_19791028_san-pio-v-teacher",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-10-28",
    "title": "To teachers and professors belonging to the Roman Parish of Saint Pius V",
    "excerpt": {
        "pt": "Este encontro convosco, professores e professoras, mestres e mestras, pertencentes a esta Paróquia de São Pio v é-me particularmente agradável, porque me sinto rodeado de pessoas beneméritas, cuja dignidade e valor atraíram sempre a minha estima e a minha gratidão.",
        "es": "Este encuentro con vosotros, profesores y profesoras, maestros y maestras que pertenecéis a esta parroquia de San Pío V, me resulta especialmente agradable, porque me siento rodeado de personas beneméritas, cuya dignidad y valía han atraído siempre mi estima y mi gratitud."
    },
    "metadata": {
        "vatican_urls": {
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/october/documents/hf_jp-ii_spe_19791028_san-pio-v-teacher.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/october/documents/hf_jp-ii_spe_19791028_san-pio-v-teacher.html"
        },
        "raw_html": {
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORAL DO SANTO PADRE À PARÓQUIA ROMANA DE SÃO PIO V</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br>AOS PROFESSORES PERTENCENTES À PARÓQUIA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 28 de Outubro de 1979</i></font></p>\n<p> </p>\n<p align=\"left\">Este encontro convosco, professores e professoras, mestres e mestras, pertencentes a esta Paróquia de São Pio v é-me particularmente agradável, porque me sinto rodeado de pessoas beneméritas, cuja dignidade e valor atraíram sempre a minha estima e a minha gratidão.</p>\n<p align=\"left\">Estima, antes de mais, pela alta missão que vos está confiada na escola, à qual me agrada juntar o desejo de que, com o vosso modo de viver cristãmente e com o esforço constante de apresentar aos jovens os valores religiosos, possais estabelecer tais contactos interpessoais que abram com eles um diálogo construtivo e vão assim ao encontro das suas verdadeiras exigências.</p>\n<p align=\"left\">Gratidão, depois, pela dedicação, melhor, como espero, pela abnegação com que certamente realizais o vosso delicado serviço na formação cultural e espiritual das novas gerações. Seja a vossa atitude sempre inteligente, humilde e edificante, de maneira que faça não só apreciar, mas também e sobretudo amar a verdade.</p>\n<p align=\"left\">A vossa actividade decorre num tempo em que o laicado católico é convidado a participar na missão apostólica da Igreja. Sabeis decerto como o Concílio Vaticano II pôs grande esperança na vossa colaboração, a qual, dada \"com o testemunho da vida e com a palavra, adquire certo carácter específico e particular eficácia por se realizar nas condições ordinárias da vida do mundo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 35).</p>\n<p align=\"left\">Nesta perspectiva, sabei encontrar sempre o vosso ponto de referência ideal na figura de Jesus Mestre, ou seja, como disse já na recente Exortação sobre a Catequese, na \"imagem de Cristo a ensinar, ao mesmo tempo majestosa e familiar, impressionante e tranquilizadora\"; seja Ele a inspirar-vos o respeito pela \"fé católica dos jovens, até ao ponto de facilitar a educação, o arraigamento, a consolidação e a livre profissão e prática da mesma fé\" (Cfr. Exortação Apostólica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_po.html\">Catechesi Tradendae</a></i>, nn. 8 e 69).</p>\n<p align=\"left\">Ele vos ajude no vosso trabalho educativo e vos ilumine com a sua graça. Pela minha parte asseguro-vos que estarei perto de vós com o afecto, a oração e com a minha Bênção que vos concedo agora a todos vós, aos vossos familiares e aos alunos das vossas escolas.</p>\n<p> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">  </font><font color=\"#663300\" face=\"Times New Roman\">© Copyright 1979 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA A LA PARROQUIA ROMANA DE SAN PÍO V</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE JUAN PABLO II <br> A LOS MAESTROS Y PROFESORES MIEMBROS DE LA PARROQUIA</br></font></b><br/> <br/> Domingo 28 de octubre de 1979</font></i></p>\n<p> </p>\n<p>Este encuentro con vosotros, profesores y profesoras, maestros y maestras que pertenecéis a esta parroquia de San Pío V, me resulta especialmente agradable, porque me siento rodeado de personas beneméritas, cuya dignidad y valía han atraído siempre mi estima y mi gratitud.</p>\n<p>Estima, ante todo, por la alta misión que se os ha confiado en la escuela, a lo que me complazco añadir el deseo de que, con vuestro cristiano modo de vivir y con el constante esfuerzo por presentar a los jóvenes los valores religiosos, como coronación de los valores humanos, podáis establecer unas relaciones interpersonales capaces de abrir con ellos un diálogo constructivo y satisfacer así sus verdaderas exigencias.</p>\n<p>Gratitud, también, por la dedicación, más todavía, quiero esperar, por le abnegación, con la que ciertamente desarrolláis vuestro delicado servicio en la formación cultural y espiritual de las nuevas generaciones. Que vuestra actitud sea siempre inteligente, humilde y edificante, de modo que hagáis no solamente apreciar, sino también, y sobre todo; amar la verdad.</p>\n<p>Vuestra actividad se desarrolla en una época en la que se ha ofrecido al laicado católico la invitación a participar en la misión apostólica de la Iglesia. Sabréis ciertamente que el Concilio Vaticano II ha hecho gran hincapié en vuestra colaboración, la cual efectuada \"por el testimonio de la vida y por la palabra, adquiere una característica específica y una eficacia singular por el hecho de que se lleva a cabo en las condiciones comunes del mundo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>35).</p>\n<p>En esta perspectiva, sabed encontrar siempre vuestra referencia ideal en la figura de Jesús Maestro, es decir, como he dicho ya en la reciente Exhortación sobre la catequesis, en \"la imagen de Cristo que enseña, a la vez majestuosa y familiar, impresionante y tranquilizadora\"; que El nos inspire el respeto de la \"fe católica de los jóvenes, incluso facilitándoles la educación, el arraigo, la consolidación, la libre expresión y la práctica\" (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_sp.html\">Catechesi tradendae</a>, </i>8 y 69)</p>\n<p>Que El os sostenga en vuestra obra educativa y os ilumine con su gracia, mientras por mi parte os aseguro que os seguiré de cerca con el afecto, la oración y la bendición, que ahora os imparto, así como a vuestros seres queridos y a los alumnos de vuestras escuelas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}