{
    "id": "hf_jp-ii_spe_19930806_xv-ann-paolo-vi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-08-06",
    "title": "Address at the beginning of the Mass celebrated on the 25th anniversary of the death of Pope Paul VI in Castel Gandolfo",
    "excerpt": {
        "it": "Ci raccogliamo in preghiera quest’oggi, Festa della Trasfigurazione del Signore, facendo memoria del mio venerato Predecessore, il Papa Paolo VI, nell’anniversario della sua pia morte."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/august/documents/hf_jp-ii_spe_19930806_xv-ann-paolo-vi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> </font>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>ALL’INIZIO DELLA CELEBRAZIONE <br/>NEL XV ANNIVERSARIO DELLA MORTE DI PAOLO VI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Festa della Trasfigurazione del Signore - Castel Gandolfo<br/>Venerdì, 6 agosto 1993</i></font></p>\n<p> </p>\n<p><i>Carissimi fratelli e sorelle! </i></p>\n<p>Ci raccogliamo in preghiera quest’oggi, Festa della Trasfigurazione del Signore, facendo memoria del mio venerato Predecessore, il Papa Paolo VI, nell’anniversario della sua pia morte. </p>\n<p>Sono trascorsi quindici anni da quel 6 agosto 1978, giorno del suo umano tramonto. Quindici anni è anche il tempo del suo pontificato, che prese avvio il 21 giugno del 1963: trenta anni or sono. Ricorrenze, queste, che vengono a sottolineare il significato spirituale dell’odierna commemorazione. </p>\n<p>C’è, tuttavia, un’ulteriore ragione che rende ancor più familiare e sentita la nostra Celebrazione eucaristica. L’11 maggio scorso è stato ufficialmente avviato qui a Roma il suo processo di beatificazione. L’auspicio di tutti è che possa presto concludersi felicemente. </p>\n<p>L’affetto nei confronti di questo Pontefice, profeta della “civiltà dell’amore”, si accompagna alla riconoscenza verso Dio per averci dato in lui un Pastore fedele e generoso, costantemente dedito ad indicare con bontà e fermezza <i>l’esigente sequela del Vangelo. </i></p>\n<p>Una grande fede sorresse ogni momento del suo non facile servizio ecclesiale. Vengono allo spirito, in proposito, le parole da lui pronunciate il 29 giugno 1978, a poco più di un mese dalla morte, e che costituiscono come una sorta di pubblico testamento: “anche noi, come Paolo – egli diceva – sentiamo di poter dire: ho combattuto la buon battaglia, ho terminato la mia corsa, ho conservato la fede”. </p>\n<p>“Ho conservato la fede”. Preghiamo perché non venga mai meno la fedeltà al Vangelo nella vita di tutti i credenti. Preghiamo affinché il Signore ci conceda di vedere quanto prima questo suo Servo elevato agli onori degli altari. </p>\n<p>Affidiamo tali voti a Maria, che Paolo VI ha insegnato ed esortato ad invocare come <i>Madre della Chiesa. </i></p>\n<p>Con questi spirituali sentimenti accostiamoci all’altare del Signore per prender parte al Sacrificio della nostra redenzione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font><font color=\"#663300\">     </font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}