{
    "id": "hf_jp-ii_hom_19911103_visita-san-romualdo",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "3 November 1991, Pastoral visit to the parish of Saint Romuald the Abbot in Rome",
    "excerpt": {
        "it": "Cari fratelli e sorelledella Parrocchia di San Romualdo Abate!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1991/documents/hf_jp-ii_hom_19911103_visita-san-romualdo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE ALLA PARROCCHIA ROMANA DI SAN ROMUALDO ABATE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 3 novembre 1991</font></i></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle <br>della Parrocchia di San Romualdo Abate! </br></i> </p>\n<p>1. Ho la gioia di visitare, oggi, la vostra Comunità parrocchiale e di celebrare con voi la Liturgia eucaristica della trentunesima Domenica del tempo ordinario. Le letture bibliche, che abbiamo appena ascoltate, ci invitano a riflettere sull’amore misericordioso di Dio per tutti gli uomini. Ha scritto l’apostolo Giovanni che Dio è amore; che non noi, ma Lui ci ha amati per primo e che chi ama dimora in Dio e Dio in lui. </p>\n<p>Con questa premessa, possiamo comprendere i testi della Liturgia che stiamo celebrando; essi parlano di amore! Uno scriba chiede a Gesù: “Qual è il primo di tutti i comandamenti?”. Gesù risponde citando il brano del Deuteronomio della prima lettura di oggi. È un testo antichissimo che Gesù riprende e conferma interamente: “Il Signore Dio nostro è l’unico Signore. Amerai, dunque, il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente, con tutta la tua forza”. È, questo, un comandamento, anzi il primo comandamento. Ma è lecito chiedersi: si può comandare l’amore? Se teniamo conto della psicologia umana, l’amore non si comanda, ma esso sorge spontaneo, come risposta, quando ci si sente amati, o quando il cuore si imbatte in un essere “unico”. </p>\n<p>2. Ciò significa che Dio non solamente è uno solo, ma è “unico”. Nessuno come Lui è grande, è generoso, è tenero; nessuno come Dio è pieno di bontà e di amabilità. </p>\n<p>Gesù dà a Dio il nome di Padre: Padre suo e Padre nostro. Ma nella Sacra Scrittura Dio è presentato anche come l’Amico, come lo Sposo, come Colui che ama senza misura il suo popolo e ciascuna persona del suo popolo. </p>\n<p>Questa amabilità di Dio è propria del Padre, del Figlio e dello Spirito Santo, cioè delle Tre Persone che sono l’Unico Dio. Perciò il Comandamento, di cui parla il Vangelo di oggi, ci invita a conoscere e a riconoscere queste qualità dell’unico Dio, affinché l’uomo con tutta la sua mente, con tutto il suo cuore, con tutte le sue forze, si volga spontaneamente verso di Lui, viva in uno slancio durevole verso Lui e lo ami come si ama il padre, l’amico, lo sposo. </p>\n<p>3. Gesù, però, non si è fermato a questa pericope del Deuteronomio. Ha aggiunto un’altra frase, presa dall’antico Libro del Levitico (cf. <i>Lv</i> 19, 18), dicendo: “Il secondo (comandamento) è questo: amerai il prossimo tuo come te stesso”. </p>\n<p>Ed ha aggiunto: “Non c’è altro comandamento più importante di questi (due)”. </p>\n<p>Il primo e il secondo comandamento, amare Dio e il prossimo, sono, dunque, la sintesi di tutti i comandamenti. Chi ama Dio non può non amare coloro che Dio ama, cioè tutti gli esseri umani, nessuno escluso. </p>\n<p>L’amore di Dio e dei fratelli ha cambiato il mondo. Se oggi l’umanità riesce ad affermare il valore di ogni persona umana, il diritto di ciascuno alla vita, al rispetto e a un trattamento giusto, se i popoli riconoscono il dovere della cooperazione e della solidarietà, è perché dietro l’esempio e l’insegnamento di Gesù una schiera di Santi, tra i quali l’Abate Romualdo, vostro Patrono, hanno dedicato la vita all’amore di Dio e dei fratelli, convinti che la Civiltà dell’amore deve essere il vero punto di arrivo della storia umana. </p>\n<p>Ora Gesù, come dice la Lettera agli Ebrei, vive nei Cieli, come unico Sacerdote eterno, unico mediatore tra Dio e gli uomini, vero Dio e vero Uomo, santo, innocente, senza peccato, dopo aver compiuto il sacrificio “una volta per sempre”. </p>\n<p>Ma Gesù è anche tra noi ed in noi. Vive nelle nostre anime con la sua grazia, è realmente presente nell’Eucaristia, si fa presente quando si proclama la sua parola, quando due o più si riuniscono nel suo nome. Vive nella Chiesa che è il suo corpo misterioso unito a Lui come i tralci alla vite e si fa visibile, secondo le sue parole, in tutti coloro che vivono attorno a noi. </p>\n<p>Tutto questo, cari fratelli e sorelle, ci deve spingere ad imitare la sua vita, la sua missione e il suo amore redentore. Noi dimostreremo di essere suoi discepoli, se veramente ci amiamo gli uni gli altri, come egli ci ha comandato.</p>\n<p>4. Voi vivete in una zona di Roma particolarmente felice per la sua natura aperta e luminosa, resa feconda dal vostro lavoro; ma essa non è ancora socialmente sviluppata. Mentre auguro che giunga presto anche a voi un maggiore e migliore coordinamento dei servizi essenziali, vi esprimo la mia comprensione e la mia solidarietà spirituale di fronte ai disagi che dovete sopportare e alle condizioni di sofferenza, nelle quali si trovano alcuni di voi. </p>\n<p>Vi esorto a sostenervi a vicenda, ad aiutarvi generosamente, ad esercitare quell’amore fraterno che si traduce in servizio gli uni verso gli altri, secondo le possibilità di ciascuno. </p>\n<p>Vi esorto anche ad essere missionari nel vostro ambiente, testimoniando col vostro esempio la fede che trasforma la vita e rispondendo a quell’impegno della nuova evangelizzazione, di cui il nostro tempo ha tanto bisogno. </p>\n<p>Con questi sentimenti nel cuore, saluto, unitamente al Cardinale Camillo Ruini e al Vescovo Ausiliare del Settore Sud, Monsignor Clemente Riva, tutti voi, cari fedeli di questa Comunità parrocchiale di San Romualdo Abate. Il mio grato pensiero va al Parroco, Don Gerardo Di Paolo, e a tutti i Sacerdoti che collaborano con lui nell’opera di animazione cristiana di questa zona dell’estrema periferia di Roma. </p>\n<p>Ringrazio per la loro collaborazione le Religiose Salesiane Oblate del Sacro Cuore e le Domenicane Ancelle del Signore, i Chierici Salesiani del Collegio San Tarcisio, i membri dei Consigli Pastorale e per gli Affari Economici della Parrocchia, i Catechisti, gli appartenenti alle Associazioni cattoliche e i vari gruppi impegnati nella preparazione liturgica e nell’assistenza alle persone bisognose. </p>\n<p>A tutti dico: non scoraggiatevi nel vostro impegno cristiano e nella giusta rivendicazione dei servizi sociali, quali sono quelli di un più efficiente funzionamento della rete idrica, delle attività scolastiche e culturali, e dei mezzi di collegamento tra le diverse borgate, sparse in questa ampia plaga della campagna romana. Siate perseveranti nel portare avanti tale opera di promozione umana fondata sulla giustizia e sul rispetto per la dignità della persona, fatta ad immagine di Dio. </p>\n<p>Vi esorto a fare comunità attorno al vostro Parroco, per essere in questa Diocesi una porzione viva di quella Chiesa che è il corpo vivente di Gesù Cristo, attraverso la quale Egli continua la sua missione di salvezza tra gli uomini. </p>\n<p>5. La testimonianza della carità sia il vostro distintivo, affinché tutti i componenti della Parrocchia, sentendosi membri di una sola famiglia, partecipino ogni domenica alla Santa Eucaristia, qui in Parrocchia o nelle cappelle di Santa Serena e di San Pietro Chanel; i ragazzi e i giovani crescano nella fede e nella pratica cristiana; le coppie e le famiglie onorino il Signore con la loro dedizione ad un bene reciproco che sia autentico e forte; gli anziani si sentano stimati, ben voluti, assistiti. </p>\n<p>Chiediamo al Signore aiuto e protezione in questo impegno ecclesiale ed esprimiamo a Lui il nostro affetto con le parole del Salmo: </p>\n<p>“Ti amo, Signore, mia forza”! </p>\n<p>“Invoco il Signore degno di lode / e sarò salvato dai miei nemici”. </p>\n<p>“Egli si mostra fedele al suo consacrato”. </p>\n<p>Così sia! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}