{
    "id": "hf_jp-ii_ang_20011223",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 23 December 2001",
    "excerpt": {
        "en": "1. Today we are celebrating the Fourth Sunday of Advent, while preparations are well under way for the feast of Christmas. The Word of God in the liturgy helps us focus our attention on the meaning of this fundamental saving event, which is at once historic and supernatural.",
        "fr": "Très chers frères et sœurs !1. Nous célébrons aujourd'hui le quatrième dimanche de l'Avent, alors que les préparatifs pour la fête de Noël battent désormais leur plein. La Parole de Dieu, dans la liturgie, nous aide à concentrer notre attention sur la signification de cet événement salvifique fondamental, qui est à la fois historique et surnaturel.\"Voici, la jeune femme est enceinte, elle va enfanter un fils et elle lui donnera le nom d'Emmanuel, Dieu-avec-nous\" (Is7, 14). Cette prophétie d'Isaïe revêt une importance capitale dans l'économie du salut. Elle assure que \"le Seigneur lui-même\" donnera un descendant au roi David comme \"signe\" de sa fidélité. Cette promesse s'est réalisée à travers la naissance de Jésus de la Vierge Marie.",
        "de": "1. Wir feiern heute den vierten Adventssonntag, während die Vorbereitungen auf das Weihnachtsfest schon eifrig im Gang sind. Das Wort Gottes in der Liturgie hilft uns, daß wir uns auf die Bedeutung dieses wesentlichen Heilsereignisses konzentrieren, das geschichtlich und zugleich übernatürlich ist.",
        "it": "1. Celebriamo oggi la quarta domenica d'Avvento, mentre ormai fervono i preparativi per la festa di Natale. La Parola di Dio, nella liturgia, ci aiuta a concentrare l'attenzione sul significato di questo fondamentale evento salvifico, che è al tempo stesso storico e soprannaturale.",
        "pt": "1. Celebramos hoje o quarto domingo do Advento, enquanto se fazem os preparativos para a festa de Natal. A Palavra de Deus, na liturgia, ajuda-nos a concentrar a atenção no significado deste acontecimento salvífico fundamental, que é, ao mesmo tempo, histórico e sobrenatural.",
        "es": "Amadísimos hermanos y hermanas:1. Celebramos hoy el cuarto domingo de Adviento, mientras se intensifican los preparativos para la fiesta de Navidad. La palabra de Dios, en la liturgia, nos ayuda a centrar nuestra atención en el significado de este acontecimiento salvífico fundamental que es, al mismo tiempo, histórico y sobrenatural."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2001/documents/hf_jp-ii_ang_20011223.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2001/documents/hf_jp-ii_ang_20011223.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2001/documents/hf_jp-ii_ang_20011223.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2001/documents/hf_jp-ii_ang_20011223.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2001/documents/hf_jp-ii_ang_20011223.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2001/documents/hf_jp-ii_ang_20011223.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> JOHN PAUL II </p>\n<p align=\"center\"> <span class=\"style3\"><font size=\"4\">ANGELUS</font></span><span class=\"style1\"> </span> </p>\n<p align=\"center\"> <span class=\"style2\">Fourth Sunday of Advent, 23 December 2001</span><span class=\"style1\"> </span> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i> </p>\n<p align=\"left\">1. Today we are celebrating the Fourth Sunday of Advent, while preparations are well under way for the feast of Christmas. The Word of God in the liturgy helps us focus our attention on the meaning of this fundamental saving event, which is at once historic and supernatural. </p>\n<p align=\"left\"><i>\"Behold, a young woman shall conceive and bear a son, and shall call his name Immanuel \": God-with-us</i> (Is 7,14). Isaiah's prophecy is of capital importance in the economy of salvation. It assures us that \"God himself\" will give King David a descendent as a \"sign\" of his fidelity. This promise was fulfilled by Jesus born of the Virgin Mary. <br> <br/>2. Thus to benefit from the meaning and gift of grace of Christmas, now at hand, we must hasten to the school of Our Lady and her husband Joseph whom we contemplate in ecstatic adoration of the newborn Messiah in the manger. </br></p>\n<p align=\"left\">In today's Gospel passage, Matthew highlights the role of <i>Joseph </i>whom he describes as a \"just\" man (Mt 1,19), and thus emphasizes his unreserved devotion to fulfilling God's will. Precisely because of this inner righteousness, which in the ultimate analysis <i>coincides with love, </i>Joseph does not decide to reject Mary when he discovers she is with child. He resolves to \"send her away quietly\" (Mt 1,19), but the angel of the Lord tells him not to fear, and to take her as his wife. </p>\n<p align=\"left\">Another essential aspect of St Joseph's personality emerges here: he is <i>ready to listen to God in prayer</i>. He learns from the angel that \"it is through the Holy Spirit that this child has been conceived in her,[Mary]\" (cf. Mt 1,20), according to the ancient prophecy: \"<i>Behold, a young woman shall conceive</i>...\", and he is quick to accept God's plans that surpass human limitations. <br/> <br/>3. In sum, Joseph can be described as an authentic man of faith like his wife Mary. <i>Faith combines justice and prayer; </i>this is the most appropriate attitude with which to encounter the Emmanuel, God-with-us. Indeed, believing means <i>living through history open to God's initiative, </i>to the creative force of his Word who became flesh in Christ, uniting himself to our humanity forever. Thus, the Virgin Mary and St Joseph help us to celebrate fruitfully the birth of the Redeemer. </p>\n<hr>\n<p align=\"left\"><i>After praying the </i>Angelus <i>the Holy Father said: </i> </p>\n<p align=\"left\"> <i>I would like to make an appeal on behalf of those who have been kidnapped. </i>I am thinking especially of those who were kidnapped because of their faith, and in particular of <i>Fr Giuseppe Pierantoni, </i>a Dehonian priest who was kidnapped more than two months ago in the Philippines. </p>\n<p align=\"left\">May holy Christmas, a mystery of goodness and peace, move the kidnappers' hearts to pity and induce them to release these people. I assure them and their relatives of my remembrance in prayer. </p>\n<p align=\"left\">I now greet warmly the pilgrims who have come here, especially the altar boys of the Roman Parish of St Mary Mother of Mercy, with their relatives and friends. To you all, my fervent good wishes for a Happy Christmas. </p>\n<p> <font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"><font size=\"3\"> </font></p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II </font></span> </p>\n<center>\n<span lang=\"fr\"><font color=\"#663300\"><i><b><font size=\"4\"><span class=\"style1\">ANGÉLUS <br> <br/> </br></span> </font></b><span class=\"style1\">IV<sup>e</sup> Dimanche de l'Avent, 23 décembre 2001</span></i> </font></span>\n<p><span lang=\"fr\"> </span></p>\n</center>\n<p><span lang=\"fr\"><i>Très chers frères et sœurs !</i><br/> <br/>1. Nous célébrons aujourd'hui le quatrième dimanche de l'Avent, alors que les préparatifs pour la fête de Noël battent désormais leur plein. La Parole de Dieu, dans la liturgie, nous aide à concentrer notre attention sur la signification de cet événement salvifique fondamental, qui est à la fois historique et surnaturel.<br/> <br/>\"Voici, la jeune femme est enceinte, elle va enfanter un fils et elle lui donnera le nom d'Emmanuel, Dieu-avec-nous\" (<i>Is</i> 7, 14). Cette prophétie d'Isaïe revêt une importance capitale dans l'économie du salut. Elle assure que \"le Seigneur lui-même\" donnera un descendant au roi David comme \"signe\" de sa fidélité. Cette promesse s'est réalisée à travers la naissance de Jésus de la Vierge Marie. </span> </p>\n<p><span lang=\"fr\">2. Pour saisir la signification et le don de grâce de Noël, désormais imminent, nous devons donc nous mettre à l'école de la Madone et de son époux  Joseph,  que  nous  contemplerons dans la crèche en adoration pleine d'extase du Messie nouveau-né.<br/> <br/>Dans la page de l'Évangile d'aujourd'hui, Matthieu met en évidence le rôle de Joseph, qu'il qualifie d'homme \"juste\" (<i>Mt</i> 1, 19), en soulignant avec cela à quel point il était entièrement tendu vers l'accomplissement de la volonté de Dieu. C'est précisément en raison de cette justice intérieure qui, en dernière analyse, coïncide avec l'amour, que Joseph n'entend pas répudier Marie, bien que s'étant rendu compte du début de  sa  grossesse. Il pense \"la répudier sans bruit\" (<i>Mt</i> 1, 19), mais  il est invité par  l'ange du Seigneur à ne pas avoir peur et à la prendre avec lui.<br/> <br/>Apparaît ici un autre aspect essentiel de la personnalité de saint Joseph : c'est une homme ouvert à l'écoute de Dieu dans la prière. De l'ange, il apprend que \"ce qui a été engendré en elle [Marie] vient de l'Esprit Saint\" (<i>Mt</i> 1, 20), selon l'antique prophétie : \"Voici, la jeune femme est enceinte... \", et il est prêt à accueillir les desseins de Dieu, qui dépassent les limites humaines. </span> </p>\n<p><span lang=\"fr\">3. En  synthèse, on peut définir Joseph comme un authentique homme de foi, comme son épouse Marie. La foi conjugue justice et prière, et telle est l'attitude la plus adaptée pour rencontrer l'Emmanuel, le Dieu-avec-nous. En effet, croire signifie vivre dans l'histoire en étant ouverts à l'initiative de Dieu, à la force créatrice de sa Parole, qui s'est faite chair dans le Christ, s'unissant pour toujours à notre humanité. Que la Vierge Marie et saint Joseph nous aident à célébrer ainsi, de façon fructueuse, la naissance du Rédempteur. </span> </p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<span lang=\"fr\">\n<center>\n  APPEL\n </center> <br/>Je désire à présent adresser un appel en faveur des personnes qui ont été enlevées. Ma pensée se tourne en particulier vers celles qui ont été enlevées en raison de leur foi, notamment le Père Giuseppe Pierantoni, prêtre déhonien, enlevé il y a plus de deux mois aux Philippines. Puisse le saint Noël, mystère de bonté et de paix, attendrir le cœur des ravisseurs et les inciter à relâcher ces personnes. J'assure celles-ci et leurs familles de mon souvenir dans la prière. </span>\n<p></p>\n<p align=\"left\"> <font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"><font size=\"3\"> </font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span class=\"style3\"><font face=\"Times New ROman\" size=\"3\">JOHANNES PAUL II.</font></span><span class=\"style1\"> </span></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style1\">Sonntag, 23. Dezember 2001</p>\n<p align=\"center\"> </p>\n<p><i>Liebe Brüder und Schwestern</i><i>!</i></p>\n<p>1. Wir feiern heute den vierten Adventssonntag, während die Vorbereitungen auf das Weihnachtsfest schon eifrig im Gang sind. Das Wort Gottes in der Liturgie hilft uns, daß wir uns auf die Bedeutung dieses wesentlichen Heilsereignisses konzentrieren, das geschichtlich und zugleich übernatürlich ist.</p>\n<p>»<i>Seht, die Jungfrau wird ein Kind empfangen, sie wird einen Sohn gebären, und sie wird ihm den Namen Immanuel (Gott mit uns) geben</i>« (<i>Jes</i> 7, 14). Diese Weissagung des Jesaja spielt in der Heilsökonomie eine vorrangige Rolle. Mit ihr wird zugesichert, daß »der Herr von sich aus« als »Zeichen« seiner Treue dem König David einen Nachkommen schenken wird. Und in der Geburt Jesu von der Jungfrau Maria wird diese Prophetie Wirklichkeit.</p>\n<p>2. Um die Bedeutung und das Gnadengeschenk des bevorstehenden Weihnachtsfestes zu erfassen, müssen wir deshalb von der Gottesmutter und ihrem Bräutigam Josef lernen, indem wir betrachten, wie sie den neugeborenen Messias staunend anbeten.</p>\n<p>Im heutigen Evangelium stellt Matthäus die Rolle <i>Josefs</i> in den Vordergrund und sagt von ihm, daß er »<i>gerecht war</i>«. Damit will er betonen, daß sich Josef um die Erfüllung des Willens Gottes bemühte. Aufgrund dieser inneren Gerechtigkeit, die letztlich <i>mit der Liebe übereinstimmt</i>, denkt Josef nicht daran, Maria bloßzustellen, obwohl er ihre beginnende Schwangerschaft bemerkt hatte. Er beabsichtigt, »sich in aller Stille von ihr zu trennen« (<i>Mt</i> 1, 19), wird aber vom Engel des Herrn aufgefordert, sich nicht zu fürchten und sie zu sich zu nehmen.</p>\n<p>Hierbei tritt ein weiterer Wesenszug der Persönlichkeit des hl. Josef zutage: Er ist <i>offen für das Hören auf Gott im Gebet</i>. Vom Engel erfährt er, daß »das Kind, das sie [Maria] erwartet, vom Heiligen Geist ist« (<i>Mt </i>1, 20), gemäß der alten Weissagung: »<i>Seht, die Jungfrau wird …empfangen</i>«, und er ist bereit, die Pläne Gottes anzunehmen, die menschliche Grenzen überschreiten.</p>\n<p>3. Kurz gesagt, man kann Josef als einen wahrhaftigen Mann des Glaubens bezeichnen, wie es auch auf seine Braut Maria zutrifft. Der <i>Glaube verbindet Gerechtigkeit und Gebet</i>, und dies ist die angemessenste Haltung, um dem Immanuel zu begegnen, dem Gott-mit-uns. Denn Glauben heißt, <i>in der Geschichte leben und für das Wirken Gottes</i>, für die schöpferische Kraft seines Wortes offen sein, das in Christus Fleisch geworden ist, indem er für immer unsere Menschheit angenommen hat. Die Jungfrau Maria und der hl. Josef mögen uns helfen, auf diese fruchtbringende Weise die Geburt des Erlösers zu feiern.</p>\n<u><b>\n<hr> </hr></b></u>\n<p><b>Nach dem Angelus</b></p>\n<p>Ich möchte einen Appell zugunsten der Personen erheben, die <i>gefangengehalten</i> werden. Ich denke besonders an diejenigen, die wegen ihres Glaubens zwangsweise festgehalten werden, besonders an den <i>Priester und Dehonianerpater Giuseppe Pierantoni</i>, der vor zwei Monaten auf den Philippinen entführt wurde. Möge die Heilige Weihnacht, das Geheimnis der Güte und des Friedens, die Herzen der Entführer erweichen und dazu bewegen, diese Personen freizulassen. Ich versichere ihnen und ihren Angehörigen, sie in mein Gebet einzuschließen.</p>\n<p>Herzlich begrüße ich jetzt die anwesenden Pilger, insbesondere die Meßdiener der Pfarrei »Santa Maria Madre della Misericordia« in Rom, und ihre Angehörigen. Ich wünsche allen gesegnete Weihnachten. </p>\n<p> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span class=\"style3\">GIOVANNI PAOLO II</span><span class=\"style1\"> </span></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style1\">Domenica, 23 dicembre 2001</p>\n<p align=\"center\"> </p>\n<p><i>Carissimi Fratelli e Sorelle</i>!</p>\n<p>1. Celebriamo oggi la quarta domenica d'Avvento, mentre ormai fervono i preparativi per la festa di Natale. La Parola di Dio, nella liturgia, ci aiuta a concentrare l'attenzione sul significato di questo fondamentale evento salvifico, che è al tempo stesso storico e soprannaturale.</p>\n<p>\"<i>Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele: Dio-con-noi</i>\" (<i>Is</i> 7,14). Questa profezia di Isaia riveste nell'economia della salvezza un'importanza capitale. Assicura che \"Dio stesso\" darà un discendente al re Davide come \"segno\" della sua fedeltà. Questa promessa si è realizzata con la nascita di Gesù dalla Vergine Maria.</p>\n<p>2. Per cogliere il significato e il dono di grazia del Natale ormai imminente, dobbiamo pertanto metterci alla scuola della Madonna e del suo sposo Giuseppe, che nel presepe contempleremo in adorazione estasiata del neonato Messia.</p>\n<p>Nell'odierna pagina evangelica Matteo pone in evidenza il ruolo di <i>Giuseppe</i>, che qualifica come uomo \"<i>giusto</i>\" (<i>Mt</i> 1,19), sottolineando con ciò come egli fosse interamente proteso al compimento della volontà di Dio. Proprio a motivo di questa interiore giustizia, che in ultima analisi <i>coincide con l'amore</i>, Giuseppe non intende ripudiare Maria, pur essendosi reso conto della sua incipiente gravidanza. Pensa di \"licenziarla in segreto\" (<i>Mt</i> 1,19), ma dall'angelo del Signore viene invitato a non temere e a prenderla con sé.</p>\n<p>Emerge qui un altro aspetto essenziale della personalità di san Giuseppe: egli è uomo <i>aperto all'ascolto di Dio nella preghiera. </i>Dall'angelo apprende che \"quel che è generato [in Maria] viene dallo Spirito Santo\" (<i>Mt</i> 1,20), secondo l'antica profezia: \"<i>Ecco: la vergine concepirà...</i>\", ed è pronto ad accogliere i disegni di Dio, che oltrepassano i limiti umani.</p>\n<p>3. In sintesi, si può definire Giuseppe un autentico <i>uomo di fede</i>, come la sua sposa Maria. La <i>fede coniuga giustizia e preghiera</i>, ed è questo l'atteggiamento più idoneo per incontrare l'Emmanuele, il Dio-con-noi. Credere, infatti, significa <i>vivere nella storia aperti all'iniziativa di Dio</i>, alla forza creatrice della sua Parola, che in Cristo si è fatta carne, unendosi per sempre alla nostra umanità. La Vergine Maria e San Giuseppe ci aiutino a celebrare così, in modo fruttuoso, la nascita del Redentore.</p>\n<u><b>\n<hr> </hr></b></u>\n<p><b>Dopo l'Angelus</b></p>\n<p>Desidero rivolgere un appello in favore delle persone che si trovano <i>in stato di sequestro</i>. Il mio pensiero va specialmente a quanti sono stati sequestrati a motivo della loro fede, in particolare al <i>Padre Giuseppe Pierantoni</i>, sacerdote dehoniano, rapito più di due mesi fa nelle Filippine. Possa il santo Natale, mistero di bontà e di pace, muovere a pietà i cuori dei sequestratori e indurli a rilasciare queste persone. Per esse e per i loro familiari assicuro il mio ricordo nella preghiera.</p>\n<p>Saluto ora cordialmente i pellegrini presenti, in particolare i chierichetti della parrocchia \"Santa Maria Madre della Misericordia\" in Roma, e i loro familiari. A tutti un fervido augurio di buon Natale.</p>\n<p align=\"left\"> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\" class=\"style3\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\"><i><span class=\"style2\">Domingo, 23 de Dezembro de 2001 </span> </i></p>\n<p align=\"center\" class=\"style1\"> </p>\n<i>Caríssimos Irmãos e Irmãs!</i>\n<p><i>1</i>. Celebramos hoje o quarto domingo do Advento, enquanto se fazem os preparativos para a festa de Natal. A Palavra de Deus, na liturgia, ajuda-nos a concentrar a atenção no significado deste acontecimento salvífico fundamental, que é, ao mesmo tempo, histórico e sobrenatural.</p>\n<p>\"<i>Olhai: a virgem conceberá e dará à luz um filho, que se chamará Emanuel: Deus connosco</i>\" (<i>Is </i>7, 14). Esta profecia de Isaías reveste uma importância capital na economia da salvação. Garante que \"o próprio Deus\" dará um descendente ao rei David como \"garantia\" da sua fidelidade. Esta promessa realizou-se com o nascimento de Jesus, da Virgem Maria.</p>\n<p>2. Para atingir o significado e o dom de graça do Natal já eminente, devemos, portanto, pôr-nos na escola de Nossa Senhora e do seu esposo José, que contemplaremos no presépio em adoração extática do Messias recém-nascido.</p>\n<p>Na página evangélica de hoje, Mateus põe em evidência o papel de José, que define como homem \"justo\"<i> (</i>Mt <i>1, 19),</i> sublinhando com isto como ele está completamente voltado para a realização da vontade de Deus. Precisamente, pelo motivo desta justiça interior, que em última análise coincide com o amor, José não deseja repudiar Maria, mesmo dando-se conta das sua gravidez incipiente. Pensa \"deixá-la secretamente\" (<i>Mt</i> 1, 19), mas é convidado pelo anjo do Senhor a não temer e a levá-la consigo.</p>\n<p>Aparece aqui um outro aspecto essencial da personalidade de José: ele é homem aberto à escuta de Deus na oração. Pelo anjo fica a saber que \"aquele que ela concebeu é obra do Espírito Santo\" (<i>Mt</i> 1, 20), conforme a antiga profecia:  \"Olhai: a virgem conceberá...\" e está pronto a acolher os desígnios de Deus, que ultrapassam os limites humanos.</p>\n<p>3. Em suma, pode definir-se José como um autêntico homem de fé, assim como a sua esposa, Maria. A fé conjuga justiça e oração, e é esta a atitude mais adequada para encontrar o Emanuel, o Deus-connosco. Crer, de facto, significa viver abertos, na história, à iniciativa de Deus, à força criadora da sua Palavra, que em Cristo se fez carne, unindo-se para sempre à nossa humanidade. A Virgem Maria e São José nos ajudem a celebrar assim, de modo frutuoso, o nascimento do Redentor.</p>\n<hr>\n<p><b>Apelo</b> </p>\n<p>Desejo dirigir um apelo em favor das pessoas que se encontram sequestradas. O meu pensamento vai especialmente para quantos foram sequestrados por motivo da sua fé, em particular o Padre José Pierantoni, sacerdote dehoniano, raptado há mais de dois meses nas Filipinas. Possa o santo Natal, mistério de bondade e de paz, mover à piedade os corações dos sequestradores e levá-los a libertar estas pessoas. Por elas, e seus familiares, asseguro a minha lembrança na oração.<br> </br></p>\n<p>Saúdo, agora, cordialmente, os peregrinos presentes, em particular os meninos do coro da paróquia romana de Santa Maria, Mãe da Misericórdia, e os seus familiares. Para todos, os votos calorosos de bom Natal</p>\n<p>  </p>\n<p> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p></font>\n<br/><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II </font></p>\n<p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>ÁNGELUS<br/></b></font> <br/>Domingo 23 de diciembre de 2001</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> 1. Celebramos hoy el cuarto domingo de Adviento, mientras se intensifican los preparativos para la fiesta de Navidad. La palabra de Dios, en la liturgia, nos ayuda a centrar nuestra atención en el significado de este acontecimiento salvífico fundamental que es, al mismo tiempo, histórico y sobrenatural.</p>\n<p>\"Mirad: la virgen está encinta y da a luz un hijo, y le pone por nombre Emmanuel, que significa: Dios con nosotros\" (<i>Is</i> 7, 14). Esta profecía de Isaías reviste una importancia capital en la economía de la salvación. Asegura que \"Dios mismo\" dará un descendiente al rey David como \"signo\" de su fidelidad. Esta promesa se cumplió con el nacimiento de Jesús de la Virgen María.</p>\n<p>2. Por tanto, para captar el significado y el don de gracia de la Navidad, ya inminente, debemos aprender en la escuela de la Virgen y de su esposo san José, a quienes en el belén contemplaremos en adoración extasiada del Mesías recién nacido.</p>\n<p>En la página evangélica de hoy san Mateo pone de relieve el papel de <i>san José</i>, al que califica como hombre \"justo\" (<i>Mt</i> 1, 19), subrayando así que estaba totalmente dispuesto a cumplir la voluntad de Dios. Precisamente por esta justicia interior, que en definitiva <i>coincide con el amor</i>, José no quiere denunciar a María, aunque se ha dado cuenta de su embarazo incipiente. Piensa \"repudiarla en secreto\" (<i>Mt</i> 1, 19), pero el ángel del Señor lo invita a no tener reparo y a llevarla consigo.</p>\n<p>Resalta aquí otro aspecto esencial de la personalidad de san José: es hombre <i>abierto a la escucha de Dios en la oración</i>. Por el ángel sabe que \"la criatura que hay en ella viene del Espíritu Santo\" (<i>Mt</i> 1, 20), según la antigua profecía: \"Mirad: la virgen concebirá...\", y está dispuesto a aceptar los designios de Dios, que superan los límites humanos.</p>\n<p>3. En síntesis, se puede definir a José un auténtico <i>hombre de fe</i>, como su esposa María. La fe <i>conjuga justicia y oración</i>, y esta es la actitud más adecuada para encontrar al Emmanuel, al \"Dios con nosotros\". En efecto, creer significa <i>vivir en la historia abiertos a la iniciativa de Dios</i>, a la fuerza creadora de su Palabra, que en Cristo se hizo carne, uniéndose para siempre a nuestra humanidad. Que la Virgen María y san José nos ayuden a celebrar así, de modo fructuoso, el nacimiento del Redentor.</p>\n<hr>\n<p><b>Después del Angelus</b></p>\n<p>Deseo realizar un llamamiento en favor de las personas que se encuentran secuestradas. Mi pensamiento va especialmente a cuantos han sido secuestrados a causa de su fe, en particular al padre Giuseppe Pierantoni, sacerdote dehoniano, raptado hace más de dos meses en Filipinas. Que la santa Navidad, misterio de bondad y paz, despierte la piedad en el corazón de los secuestradores y los impulse a liberar a esas personas. A ellas y a sus familiares les aseguro mi recuerdo en la oración.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}