{
    "id": "hf_jp-ii_spe_20020819_departure-poland",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-08-19",
    "title": "Apostolic Voyage to Poland: Farewell Ceremony at the International Airport of Kraków-Balice",
    "excerpt": {
        "en": "1. \"Poland, my dear homeland, [...] God raises you up and treats you with special care, but you must show him gratitude\" (Diary, 1038). With these words from Saint Faustina’s Diary I wish to bid you farewell, dear Brothers and Sisters, my Compatriots!",
        "fr": "1.\"Pologne, ma chère patrie [...] Dieu t'élève et te traite avec un égard particulier, mais sache lui en être reconnaissante\"(Journal, 1038). Avec ces paroles tirées du journal de sainte Faustyna, je désire prendre congé de vous, chers frères et soeurs et concitoyens!",
        "de": "1. »Mein liebes Vaterland Polen, […] Gott erhöht und bevorzugt dich, aber bleibe dankbar« (Tagebuch, 1038). Mit diesen Worten aus dem Tagebuch der heiligen Schwester Faustyna möchte ich mich von euch verabschieden, liebe Brüder und Schwestern, meine Landsleute!",
        "it": "1. \"Polonia, mia cara patria, [...] Dio t'innalza e ti tratta in modo particolare, ma sappi esserGliene riconoscente\" (Diario, 1038). Con queste parole, prese dal Diario di santa Faustina, desidero congedarmi da voi, cari Fratelli e Sorelle, miei Connazionali!",
        "pl": "1. „Ojczyzno moja kochana, Polsko, [...] Bóg Cięwywyższa i wyszczególnia, ale umiej byćwdzięczna!\" (Dzienniczek, 1038). Tymi słowami z Dzienniczkaświętej Faustyny pragnęWas pożegnać, drodzy bracia i siostry, moi rodacy!",
        "pt": "1. \"Polónia, minha querida Pátria [...] Deus eleva-te e trata-te de maneira especial, mas tu deves saber ser-lhe reconhecida\" (Diário,1038). É com estas palavras, tiradas doDiáriode Santa Faustina, que desejo despedir-me de todos vós, queridos Irmãos e Irmãs, meus Compatriotas!",
        "es": "1. \"Polonia, mi amada patria, (...) Dios te eleva y te trata de modo particular, pero muéstrale tu agradecimiento por ello\" (Diario, 1038). Con estas palabras, tomadas del Diario de santa Faustina, deseo despedirme de vosotros, queridos hermanos y hermanas, compatriotas míos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"2\">APOSTOLIC VOYAGE TO POLAND</font></p>\n<p align=\"center\"><b><font color=\"#663300\">DEPARTURE CEREMONY</font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF THE HOLY FATHER JOHN PAUL II</i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Kraków – Balice Airport<br>Monday, 19 August 2002</br></i></font></p>\n<p> </p>\n<p align=\"left\">1. \"Poland, my dear homeland, [...] God raises you up and treats you with special care, but you must show him gratitude\" (<i>Diary</i>, 1038). With these words from Saint Faustina’s Diary I wish to bid you farewell, dear Brothers and Sisters, my Compatriots!</p>\n<p align=\"left\">The time having come when I must return to the Vatican, I look out once more upon you all with great joy, and I thank God who has permitted me to visit my Homeland yet again. My thoughts turn to the different stages of this three-day pilgrimage: Łagiewniki, Błonie in Krakow, Kalwaria Zebrzydowska. I shall not forget the crowds of the faithful gathered in prayer – living testimony of the faith of the Church in Poland and of your trust in the power of God’s mercy. Taking leave of Poland, I wish to bid you all farewell, dear Compatriots. Many have waited for my coming. Many have wished to meet me, although not all were able to do so. Maybe next time...</p>\n<p align=\"left\">I pray that the families of Poland will find in prayer the light and the strength needed to fulfil their duties and to spread in their surroundings the message of love and mercy. May God, the source of life, bless you each day. I greet those whom I have met personally on this pilgrimage and those who, through the media, have participated in the events of this Apostolic Visit. In particular, I thank the sick and the elderly who have supported me by offering up their prayers and their sufferings. May their spiritual union with the merciful Christ be a source of relief in their physical and spiritual suffering.</p>\n<p align=\"left\">In my spirit, I embrace the whole of my beloved Homeland. I rejoice in its successes, in its positive aspirations and in its courageous undertakings. With a certain preoccupation, I have spoken of the difficulties and the cost of the changes that weigh upon the neediest and the weakest, on the unemployed, the homeless and those who are forced to live in increasingly difficult conditions and with uncertainty concerning the future. As I take my leave, I wish to entrust all these difficult situations in our native land to God’s Providence and I encourage all those who exercise responsibility in the running of the State to be mindful of the good of the Republic and of its citizens. May the spirit of mercy, of fraternal solidarity, of concord in authentic concern for our homeland reign among you. While Polish society cultivates all these values, I hope that Poland, which has belonged to Europe for centuries, will find its proper place in the structures of the European community. Not only will it not lose its own identity, but it will enrich the continent and the world with its tradition.</p>\n<p align=\"left\">2. The days of this brief pilgrimage have been an occasion to relive memories and to reflect intensely. I thank God for this opportunity to visit Krakow and Kalwaria Zebrzydowska. I thank him for the Church in Poland, which – in a spirit of fidelity to the Cross and to the Gospel – has for a thousand years shared in the fortunes of the Nation, serving it with zeal and supporting it in its positive intentions and aspirations. I thank God that the Church in Poland has remained faithful to this mission and I pray that she may always continue to do so.</p>\n<p align=\"left\">I wish to express my gratitude to all who have contributed to making this pilgrimage possible. One more I thank the President of the Republic for his invitation and for the care taken in the preparation and carrying out of this visit. I am grateful for the cooperation between the civil authorities and the Church’s representatives. I am grateful to the Prime Minister for every gesture of goodwill.</p>\n<p align=\"left\">I am grateful to the territorial, regional and city authorities – especially those of Krakow and Kalwaria – for their goodwill, their attention and all their efforts.</p>\n<p align=\"left\">May God repay all who were involved in the Church services, those involved in the areas of television, radio and the press, journalists, those responsible for public order – the military, the police, firefighters, health service personnel – and all those who in any way have helped to make this pilgrimage a success. I do not want to omit anyone; and so, from the bottom of my heart, I say once more to everyone: May God reward you!</p>\n<p align=\"left\">3. My special gratitude goes to all the People of God in Poland. I thank the Polish Episcopal Conference, and above all the Cardinal Primate, for the invitation to visit our homeland, for the spiritual preparation of the faithful and for all the organizational efforts made in view of this pilgrimage. I address a special word of thanks to the priests, seminarians and religious. Thank you for your preparation of the liturgies and for assisting the faithful at our meetings. I am grateful to the whole Church in Poland for its common perseverance in prayer, for its warm welcome and for all its demonstrations of goodwill. May the merciful Christ abundantly reward your generosity with his blessing.</p>\n<p align=\"left\">As I express my gratitude, I cannot fail to add a special word addressed to the beloved Church in Krakow. My wholehearted gratitude goes in a special way to Cardinal Franciszek, Metropolitan of Krakow, for his hospitality and for having prepared the city so magnificently for the important events of the last few days. Profound thanks go to the Sisters of the Merciful Mother of God in Łagiewniki and to those who every day, before the image of the merciful Jesus, offer prayers for the intentions of my apostolic mission. I congratulate the Archdiocese of Krakow and all of Poland for the church which I had the opportunity to dedicate. I am convinced the Shrine of Łagiewniki will become a significant point of reference and a powerful centre of devotion to the Divine Mercy. May the rays of light coming down from the tower of the temple of Łagiewniki, reminiscent of the rays emanating from the image of the merciful Jesus, cast their spiritual reflection on the whole of Poland – from the Tatra Mountains to the Baltic Sea, from the Bug River<i> </i>to the Oder – and on the whole world!</p>\n<p align=\"left\">4. \"God, rich in mercy\". These are the words that sum up this Visit. We have heard them as a call to the Church and to Poland in the new millennium. I pray that my Compatriots will welcome with open hearts this message of mercy and will succeed in carrying it to wherever men and women are in need of the light of hope.</p>\n<p align=\"left\">I cherish in my heart every good thing that has happened and in which I have taken part during these days of my pilgrimage. Grateful for everything, and with the entire ecclesial community in Poland, I repeat before the merciful Jesus: \"Jesus, in you I trust!\" May these heartfelt words bring comfort to future generations in the new millennium. May God who is rich in mercy bless you!</p>\n<p align=\"left\">What can I say in the end? I am sorry to leave.   </p>\n<p align=\"left\">             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"2\">VOYAGE APOSTOLIQUE EN POLOGNE</font></p>\n<p align=\"center\"><b><font color=\"#663300\">CÉRÉMONIE DE DÉPART </font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Aéroport de Cracovie/Balice<br> Lundi 19 août 2002</br></font></i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\">1. <i>\"Pologne, ma chère patrie [...] Dieu t'élève et te traite avec un égard particulier, mais sache lui en être reconnaissante\"</i> (<i>Journal</i>, 1038). Avec ces paroles tirées du journal de sainte Faustyna, je désire prendre congé de vous, chers frères et soeurs et concitoyens! </p>\n<p align=\"left\">Au moment où je dois retourner au Vatican, je tourne mon regard une fois de plus vers vous tous et je remercie Dieu qui m'a permis de séjourner de nouveau dans ma patrie. Je reparcours en pensée les étapes du pèlerinage de ces trois jours: Lagiewniki, Blonia de Cracovie, Kalwaria Zebrzydowska. Je garde en mémoire la foule en prière des des fidèles, témoins de la foi de l'Eglise qui est en Pologne, et de sa confiance dans la puissance de la miséricorde de Dieu. En prenant congé, je voudrais vous saluer tous, chers concitoyens. Vous avez été nombreux à m'attendre. Vous avez été nombreux à avoir voulu me rencontrer. Vous n'y êtes pas tous parvenus. Peut-être la prochaine fois... </p>\n<p align=\"left\">Aux familles polonaises, je souhaite de trouver dans la prière la lumière et la force pour accomplir leurs devoirs, en semant dans chaque milieu le message de l'amour miséricordieux. Que Dieu, source de vie, vous bénisse chaque jour. Je salue ceux que j'ai rencontrés personnellement le long de mon pèlerinage, ainsi que ceux qui ont participé aux rencontres du voyage apostolique à travers les moyens de communication sociale. Je remercie en particulier les malades et les personnes âgées pour avoir soutenu ma mission par leur prière et leur souffrance. Je souhaite que l'union spirituelle avec le Christ miséricordieux soit pour eux une source de soulagement dans les souffrances physiques et spirituelles. </p>\n<p align=\"left\">J'embrasse avec le regard de l'âme toute ma patrie bien-aimée. Je me réjouis des succès, des bonnes intentions et des initiatives courageuses. J'ai parlé avec inquiétude des difficultés et de ce que coûtent les changements, qui retombent douloureusement sur les plus pauvres et les plus faibles, sur les chômeurs, sur les sans-abris et sur ceux qui sont obligés de vivre dans des conditions toujours plus difficiles et dans l'incertitude de l'avenir. En partant, je souhaite recommander ces situations précaires de notre Patrie à la Divine Providence et inviter les responsables du gouvernement de l'Etat à être toujours attentifs au bien de la République et de ses citoyens. Que l'esprit de miséricorde, de solidarité fraternelle, de concorde et d'authentique attention au bien de la Patrie règne parmi vous. </p>\n<p align=\"left\">J'espère qu'en cultivant toutes ces valeurs, la société polonaise, qui depuis des siècles appartient à l'Europe, trouvera sa juste place dans les structures de la communauté européenne. Et non seulement elle ne perdra pas son identité, mais elle enrichira sa tradition, celle du continent et du monde entier. </p>\n<p align=\"left\">2. Les journées de ce bref pèlerinage ont été pour moi une occasion de me souvenir et de réfléchir profondément. Je rends grâce à Dieu de m'avoir donné la possibilité de visiter Cracovie et Kalwaria Zebrzydowska. Je lui rends grâce pour l'Eglise qui est en Pologne, elle qui, avec un esprit de fidélité à la Croix et à l'Evangile, partage depuis mille ans le destin de la nation, la sert avec zèle et la soutient dans ses bonnes intentions et aspirations. Je lui rends grâce car l'Eglise qui est en Pologne demeure fidèle à cette mission et je demande qu'il en soit toujours ainsi. </p>\n<p align=\"left\">Je désire exprimer ma gratitude à ceux qui ont contribué à l'heureux déroulement du pèlerinage. Je remercie une fois de plus le Président de la République polonaise pour l'invitation et le soin apporté à la préparation de cette visite. Je remercie le Premier ministre, pour la collaboration entre les Autorités civiles et les représentants de l'Eglise. Je suis reconnaissant pour tous ces gestes de bonne volonté. </p>\n<p align=\"left\">Je suis reconnaissant aux Autorités de l'Administration, de la région et de la commune - en particulier de Cracovie et Kalwaria - pour la bienveillance, l'attention et l'effort accomplis. Que Dieu récompense ceux qui se sont prodigués dans les diverses tâches liturgiques et pastorales, les professionnels de la télévision, de la radio et de la presse, les services d'ordre - les militaires, les policiers, les pompiers, le personnel médical - et tous ceux qui, de quelque façon, ont contribué au déroulement du pèlerinage. Je ne veux oublier personne, donc, je vous répète à tous de tout coeur: Que Dieu vous récompense! </p>\n<p align=\"left\">3. Je m'adresse avec une gratitude particulière au Peuple de Dieu qui est en Pologne. Je remercie la Conférence épiscopale polonaise et avant tout le Cardinal-Primat pour l'invitation qui m'a été adressée, pour la préparation spirituelle des fidèles et pour l'effort d'organisation que mon pèlerinage a comporté. J'adresse des paroles particulières de remerciement aux prêtres, aux séminaristes et aux religieuses. Merci pour la préparation de la liturgie et pour l'accompagnement des fidèles au cours de nos rencontres. Merci à l'Eglise tout entière pour la persévérance commune dans la prière, pour l'accueil chaleureux et pour toutes les manifestations de bienveillance. Que le Christ miséricordieux récompense abondamment votre générosité par sa bénédiction. </p>\n<p align=\"left\">Parmi mes remerciements, je ne peux manquer de mentionner de manière spéciale la bien-aimée Eglise de Cracovie. J'adresse de tout coeur des sentiments particuliers de gratitude au Cardinal Franciszek Macharski, Archevêque métropolitain de Cracovie, pour son hospitalité et pour avoir préparé si magnifiquement la ville aux importants événements qui ont eu lieu ces jours derniers. </p>\n<p align=\"left\">Merci de tout coeur aux Soeurs de la Miséricordieuse Mère de Dieu, à Lagiewniki, et à tous ceux qui, chaque jour, devant l'image de Jésus miséricordieux, élèvent des prières selon les intentions de ma mission apostolique. Je félicite l'archidiocèse de Cracovie et toute la Pologne pour le nouveau temple qu'il m'a été donné de consacrer. Je suis convaincu que le sanctuaire de Lagiewniki constituera un point de référence significatif et un centre efficace du culte de la Divine Miséricorde. </p>\n<p align=\"left\">Que les rayons de lumière qui descendent de la tour du temple de Lagiewniki et qui rappellent les rayons de l'image de Jésus miséricordieux, rayonnent sur toute la Pologne: des Tatras à la Baltique, du Bug à l'Oder, et sur le monde entier! </p>\n<p align=\"left\">4. \"Dieu riche de miséricorde\"! Telles sont les paroles qui ont constitué l'idée principale de ma visite. Nous les avons lues comme une invitation adressée à l'Eglise et à la Pologne du nouveau millénaire. Je souhaite que mes concitoyens sachent accueillir de tout coeur ouvert ce message de la miséricorde et qu'ils sachent l'apporter partout où les hommes ont besoin de la lumière de l'espérance. </p>\n<p align=\"left\">Je garde dans mon coeur le bien accompli au cours du pèlerinage, dont j'ai eu une part. Reconnaissant pour tout cela, avec toute la communauté ecclésiale en Pologne, je répète devant Jésus miséricordieux: \"Jésus, j'ai confiance en Toi!\". Que cette confession sincère apporte soulagement aux générations futures dans le nouveau millénaire. Que Dieu riche de miséricorde vous bénisse! </p>\n<p align=\"left\">Et pour conclure que dire? Je suis triste de m'en aller! </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"2\">APOSTOLISCHE REISE NACH POLEN</font></p>\n<p align=\"center\"><font color=\"#663300\">ABSCHIEDSZEREMONIE</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE DES HEILIGEN VATERS JOHANNES PAUL II.</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Internationaler Flughafen von Krakau-Balice<br>Montag, 19. August 2002</br></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">  </font></i></p>\n<p align=\"left\">1. »Mein liebes Vaterland Polen, […] Gott erhöht und bevorzugt dich, aber bleibe dankbar« (<i>Tagebuch</i>, 1038). Mit diesen Worten aus dem Tagebuch der heiligen Schwester Faustyna möchte ich mich von euch verabschieden, liebe Brüder und Schwestern, meine Landsleute! </p>\n<p align=\"left\">In dem Augenblick, in dem ich in den Vatikan zurückkehren muß, richte ich noch einmal meinen Blick mit großer Freude auf euch alle und danke Gott, der mir ermöglicht hat, mich von neuem in einer Heimat aufzuhalten. In Gedanken durchlaufe ich die Stationen der Pilgerfahrt dieser drei Tage: Łagiewniki, Błonie in Krakau, Kalwaria Zebrzydowska. Ich bewahre in meiner Erinnerung die betende Menge der Gläubigen, ein Zeugnis des Glaubens der Kirche in Polen und ihres Vertrauens in die Macht der Barmherzigkeit Gottes. Bei meinem Abschied möchte ich euch alle grüßen, liebe Landsleute. Viele haben mich erwartet. Viele wollten mir begegnen. Nicht allen war es möglich. Vielleicht beim nächsten Mal … </p>\n<p align=\"left\">Den polnischen Familien wünsche ich, daß sie im Gebet das Licht und die Kraft finden, um ihre Pflichten zu erfüllen und in jedem Lebensumfeld die Botschaft der barmherzigen Liebe zu verbreiten. Gott, die Quelle des Lebens, segne euch jeden Tag. Ich grüße all jene, denen ich während meiner Pilgerfahrt persönlich begegnet bin, und jene, die an den Begegnungen dieser Apostolischen Reise über die Medien teilgenommen haben. Ich danke besonders den Kranken und den alten Menschen dafür, daß sie meine Mission mit ihrem Gebet und Leiden unterstützt haben. Ich wünsche ihnen, daß die geistige Verbindung zum barmherzigen Christus für sie eine Quelle des Trostes in den körperlichen und geistigen Leiden sein möge. </p>\n<p align=\"left\">Ich umarme mit dem Blick meiner Seele meine ganze geliebte Heimat. Ich freue mich über die Erfolge, die guten Bestrebungen und mutigen Initiativen. Mit Sorge habe ich über die Schwierigkeiten gesprochen und darüber, wie viel die Veränderungen kosten, die schmerzhaft auf die Ärmsten und Schwächsten zurückfallen, auf die Arbeitslosen, Obdachlosen und die, die gezwungen sind, unter immer schwierigeren Bedingungen und mit unsicheren Zukunftsaussichten zu leben. Bei meiner Abreise möchte ich diese schwierigen Situationen in unserer Heimat der göttlichen Vorsehung anempfehlen und die Verantwortlichen der Staatsführung dazu einladen, immer um das Wohl der Republik und ihrer Bewohner bemüht zu sein. Der Geist der Barmherzigkeit, der brüderlichen Solidarität, der Eintracht und der echten Sorge um das Wohl der Heimat möge unter euch herrschen. Ich hoffe, daß die polnische Gesellschaft, die seit Jahrhunderten zu Europa gehört, durch die Pflege dieser Werte eine angemessene Stellung in den Strukturen der Europäischen Gemeinschaft finde. Und daß sie nicht die eigene Identität verlieren, sondern vielmehr ihre Tradition bereichern wird, die des Kontinents und der ganzen Welt. </p>\n<p align=\"left\">2. Die Tage dieser kurzen Pilgerreise waren für mich eine Gelegenheit, um tief nachzudenken und Erinnerungen aufzufrischen. Ich danke Gott, der mir die Möglichkeit gegeben hat, Krakau und »Kalwaria Zebrzydowska« zu besuchen. Ich danke ihm für die Kirche in Polen, die im Geist der Treue zum Kreuz und zum Evangelium seit 1000 Jahren die Geschicke der Nation teilt, ihr mit Eifer dient und sie in ihren guten Vorsätzen und Bemühungen unterstützt. Ich danke Gott, weil die Kirche in Polen dieser Mission treu bleibt, und ich bitte ihn, daß es immer so bleiben möge.</p>\n<p align=\"left\">Ich möchte meinen Dank all denen aussprechen, die zum gelungenen Ablauf der Pilgerreise beigetragen haben. Mein Dank geht noch einmal an den Präsidenten der Republik Polen für die Einladung und für die Sorgfalt bei der Vorbereitung des Besuches. Ich danke dem Herrn Premierminister für die Zusammenarbeit zwischen den staatlichen Behörden und den Vertretern der Kirche. Jede Geste guten Willens erfüllt mich mit Dankbarkeit. </p>\n<p align=\"left\">Ich danke den Behörden der regionalen und kommunalen Verwaltung – besonders von Krakau und Kalwaria – für das Wohlwollen, die Zuvorkommenheit und die vollbrachten Anstrengungen.</p>\n<p align=\"left\">Gott vergelte allen, die sich in den verschiedenen liturgischen und pastoralen Bereichen eingesetzt haben, den Mitarbeitern des Fernsehens, des Radios und der Presse, den Ordnungsdiensten – dem Militär, der Polizei, der Feuerwehr, den Sanitätsdiensten – und denen, die auf irgendeine Weise zum Ablauf der Pilgerfahrt beigetragen haben. Ich möchte niemanden vergessen; daher wiederhole ich vor allen noch einmal von Herzen: Gott möge es euch vergelten! </p>\n<p align=\"left\">3. Mit besonderer Dankbarkeit wende ich mich an das Volk Gottes in Polen. Ich danke der Polnischen Bischofskonferenz und vor allem dem Kardinalprimas für die an mich gerichtete Einladung, für die geistliche Vorbereitung der Gläubigen und die organisatorische Arbeit, die meine Pilgerfahrt mit sich gebracht hat. Besondere Worte des Dankes möchte ich an die Priester, die Seminaristen und Ordensleute richten. Danke für die Vorbereitung der Liturgie und die Begleitung der Gläubigen bei unseren Begegnungen. Ein Dank an die ganze Kirche Polens für die gemeinsame Beharrlichkeit im Gebet, für den herzlichen Empfang und jedes Zeichen des Wohlwollens. Der barmherzige Christus vergelte reich eure Großherzigkeit mit seinem Segen. </p>\n<p align=\"left\">Bei der Danksagung darf ein besonderer Hinweis auf die geliebte Kirche von Krakau nicht fehlen. Meine besonders tiefempfundene Dankbarkeit gilt Herrn Kardinal Franciszek Macharski, dem Metropoliten von Krakau, für die Gastfreundschaft und dafür, daß er die Stadt so großartig auf die wichtigen Ereignisse, die in den vergangenen Tagen stattgefunden haben, vorbereitet hat. Von Herzen möchte ich auch den Schwestern der Muttergottes von der Barmherzigkeit in Łagiewniki danken und allen, die jeden Tag vor dem Bild des barmherzigen Jesus in den Anliegen meines apostolischen Auftrags beten. Ich gratuliere der Erzdiözese Krakau und ganz Polen zur neuen Kirche, die ich weihen durfte. Ich bin sicher, daß das Heiligtum von Łagiewniki ein bedeutender Bezugspunkt und ein wirksames Zentrum der Verehrung der göttlichen Barmherzigkeit sein wird. Die Lichtstrahlen, die vom Tur der Kirche von Łagiewniki ausgehen und an die Strahlen auf dem Bild des barmherzigen Jesus erinnern, mögen ihren geistigen Widerschein über ganz Polen ausstrahlen:von der Tatra bis zum Baltikum, von der Bug bis an die Oder und auf die ganze Welt!</p>\n<p align=\"left\">4. »<i>Gott, der reich ist an Erbarmen</i>!« Das sind die Worte, die den Hauptgedanken dieses Besuches ausdrücken. Wir haben sie als eine Einladung verstanden, die an die Kirche und an Polen gerichtet ist. Ich wünsche einen Landsleuten, daß sie mit offenem Herzen diese Botschaft der Barmherzigkeit annehmen und sie überall dorthin bringen, wo die Menschen das Licht der Hoffnung brauchen. </p>\n<p align=\"left\">Ich bewahre das Gute im Herzen, das in den Tagen der Pilgerfahrt geschehen ist und mir zuteil geworden ist. In tiefer Dankbarkeit für all dies wiederhole ich zusammen mit der ganzen Gemeinschaft der Kirche in Polen vor dem barmherzigen Jesus: »<i>Jesus, ich vertraue auf dich</i>!« Dieses ehrliche Bekenntnis möge den zukünftigen Generationen im neuen Jahrtausend Trost bringen. Gott, reich an Barmherzigkeit, segne euch!</p>\n<p align=\"left\">Und was soll ich zum Abschied sagen? Es tut mir leid, fortzugehen! </p>\n<p>          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/2002/travels/documents/trav_poland-2002.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN POLONIA</font></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CERIMONIA DI CONGEDO</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Internazionale di Kraków-Balice<br>Lunedì, 19 agosto 2002</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. \"Polonia, mia cara patria, [...] Dio t'innalza e ti tratta in modo particolare, ma sappi esserGliene riconoscente\" (<i>Diario</i>, 1038). Con queste parole, prese dal Diario di santa Faustina, desidero congedarmi da voi, cari Fratelli e Sorelle, miei Connazionali!</p>\n<p align=\"left\">Nel momento in cui devo tornare in Vaticano, ancora una volta, con grande gioia, volgo il mio sguardo a tutti voi e ringrazio Dio che mi ha permesso di soggiornare nuovamente in Patria. Con il pensiero ripercorro le tappe del pellegrinaggio di questi tre giorni: Łagiewniki, Błonia di Cracovia, Kalwaria Zebrzydowska. Conservo nella memoria la folla orante dei fedeli, testimonianza della fede della Chiesa in Polonia e della sua fiducia nella potenza della misericordia di Dio. Congedandomi, voglio salutarvi tutti, cari Connazionali. In tanti mi hanno aspettato. In tanti hanno voluto incontrarmi. Non tutti sono riusciti. Forse la prossima volta...</p>\n<p align=\"left\">Alle famiglie polacche auguro di trovare nella preghiera la luce e la forza per compiere i loro doveri, seminando in ogni ambiente il messaggio dell'amore misericordioso. Dio, fonte della vita, vi benedica ogni giorno. Saluto coloro che ho incontrato personalmente lungo il mio pellegrinaggio e coloro che hanno partecipato agli incontri del viaggio apostolico mediante i mezzi di comunicazione sociale. Ringrazio, in particolare, i malati e le persone anziane per aver sostenuto la mia missione con la preghiera e con la sofferenza. Auguro che l'unione spirituale con Cristo misericordioso sia per loro fonte di sollievo nelle sofferenze fisiche e spirituali.</p>\n<p align=\"left\">Abbraccio con lo sguardo dell'anima l'intera mia amata Patria. Gioisco dei successi, delle buone aspirazioni e delle iniziative coraggiose. Con inquietudine ho parlato delle difficoltà e di quanto costano i cambiamenti, che dolorosamente ricadono sui più poveri e sui più deboli, sui disoccupati, sui senzatetto e su chi è costretto a vivere in condizioni sempre più difficili e nell'incertezza dell'avvenire. Partendo, voglio raccomandare queste precarie situazioni della nostra Patria alla Provvidenza Divina e invitare i responsabili della gestione dello Stato ad essere sempre premurosi per il bene della Repubblica e dei suoi cittadini. Lo spirito di misericordia, di fraterna solidarietà, di concordia e di autentica attenzione al bene della Patria regni tra voi. Spero che coltivando tutti questi valori la società polacca, che da secoli appartiene all’Europa, troverà una collocazione appropriata nelle strutture della Comunità Europea. E non solo non perderà la propria identità, ma arricchirà la sua tradizione, quella del Continente e di tutto il mondo.</p>\n<p align=\"left\">2. I giorni di questo breve pellegrinaggio sono stati per me un'occasione per ricordare e riflettere profondamente. Ringrazio Dio che mi ha dato la possibilità di visitare Cracovia e Kalwaria Zebrzydowska. Lo ringrazio per la Chiesa in Polonia, che, con spirito di fedeltà alla Croce e al Vangelo, da mille anni condivide le sorti della Nazione, la serve con zelo e la sostiene nei suoi buoni propositi e aspirazioni. Lo ringrazio perché la Chiesa in Polonia rimane fedele a questa missione e chiedo che sia così sempre.</p>\n<p align=\"left\">Desidero esprimere gratitudine a coloro che hanno contribuito al felice svolgimento del pellegrinaggio. Nelle mani del Signor Presidente della Repubblica Polacca pongo ancora una volta il ringraziamento per l'invito e per la cura posta nel preparare la visita. Ringrazio il Signor Primo Ministro per la collaborazione tra le autorità civili e i rappresentanti della Chiesa. Sono grato per ogni gesto di buona volontà.</p>\n<p align=\"left\">Sono grato alle Autorità amministrative, regionali e comunali - soprattutto di Cracovia e di Kalwaria -, per la benevolenza, la premura e lo sforzo compiuto.</p>\n<p align=\"left\">Dio ripaghi quanti si sono adoperati nei vari compiti liturgici e pastorali, gli operatori della televisione, della radio e della stampa, i servizi d'ordine - i militari, i poliziotti, i vigili del fuoco, gli operatori sanitari - e coloro che in qualsiasi modo hanno contribuito allo svolgimento del pellegrinaggio. Non voglio trascurare nessuno; quindi a tutti ancora una volta di cuore ripeto: Dio vi ricompensi!</p>\n<p align=\"left\">3. Con particolare gratitudine mi rivolgo al Popolo di Dio in Polonia. Ringrazio la Conferenza Episcopale Polacca e, anzitutto, il Cardinale Primate per l'invito rivoltomi, per la preparazione spirituale dei fedeli e per lo sforzo organizzativo che il mio pellegrinaggio ha comportato. Speciali parole di ringraziamento dirigo ai sacerdoti, ai seminaristi e alle religiose. Grazie per la preparazione della liturgia e per l'accompagnamento dei fedeli durante i nostri incontri. Grazie all'intera Chiesa in Polonia per la comune perseveranza nella preghiera, per la calorosa accoglienza e per ogni manifestazione di benevolenza. Cristo misericordioso ricompensi abbondantemente la vostra generosità con la sua benedizione.</p>\n<p align=\"left\">Tra i ringraziamenti non può mancare un cenno speciale all'amata Chiesa in Cracovia. Particolari espressioni di gratitudine rivolgo di cuore al Cardinale Franciszek Macharski, Metropolita di Cracovia, per l'ospitalità e per aver così magnificamente preparato la Città agli importanti eventi compiutisi nei giorni scorsi. Grazie di cuore alle Suore della Misericordiosa Madre di Dio a Łagiewniki e a quanti ogni giorno davanti all'effige di Gesù misericordioso elevano preghiere secondo le intenzioni della mia missione apostolica. Mi congratulo con l'Arcidiocesi di Cracovia e con tutta la Polonia per il nuovo tempio, che mi è stato concesso di dedicare. Sono convinto che il Santuario di Łagiewniki costituirà un significativo punto di riferimento ed un efficace centro del culto della Divina Misericordia. I raggi di luce che scendono dalla torre del tempio di Łagiewniki, e che ricordano i raggi dell'immagine di Gesù misericordioso, si irradino con spirituale riflesso sull'intera Polonia: dai Tatra al Baltico, dal Bug all'Oder, e su tutto il mondo!</p>\n<p align=\"left\">4. \"<i>Dio ricco di misericordia</i>\"! Ecco le parole che hanno costituito l'idea principale della visita. Le abbiamo lette come un invito rivolto alla Chiesa e alla Polonia nel nuovo millennio. Auguro ai miei Connazionali che sappiano accogliere con cuore aperto questo messaggio della misericordia e che riescano a portarlo ovunque gli uomini hanno bisogno della luce della speranza.</p>\n<p align=\"left\">Conservo nel cuore il bene compiuto nei giorni del pellegrinaggio e di cui ho avuto parte. Grato per tutto, con l'intera comunità ecclesiale in Polonia ripeto davanti a Gesù misericordioso: \"<i>Gesù, confido in Te!</i>\". Questa sincera confessione porti sollievo alle future generazioni nel nuovo millennio. Dio ricco di misericordia vi benedica!</p>\n<p align=\"left\">E per concludere, che dire? Mi dispiace di andare via!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"2\">VIAGGIO APOSTOLICO IN POLONIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CERIMONIA DI CONGEDO</b></font></p>\n<i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Internazionale di Kraków-Balice<br>Lunedì, 19 agosto 2002</br></font></i></p>\n<p align=\"left\"> </p>\n<p>1. „Ojczyzno moja kochana, Polsko, [...] Bóg Ci<font size=\"+0\">ę</font> wywy<font size=\"+0\">ż</font>sza i wyszczególnia, ale umiej by<font size=\"+0\">ć</font> wdzi<font size=\"+0\">ę</font>czna!\" (<i>Dzienniczek</i>, 1038). Tymi s<font size=\"+0\">ł</font>owami z Dzienniczka <font size=\"+0\">ś</font>wi<font size=\"+0\">ę</font>tej Faustyny pragn<font size=\"+0\">ę</font> Was po<font size=\"+0\">ż</font>egna<font size=\"+0\">ć</font>, drodzy bracia i siostry, moi rodacy!</p>\n<p>W chwili, w której przychodzi mi wraca<font size=\"+0\">ć</font> do Watykanu, spogl<font size=\"+0\">ą</font>dam raz jeszcze na was wszystkich z wielk<font size=\"+0\">ą</font> rado<font size=\"+0\">ś</font>ci<font size=\"+0\">ą</font> i dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> Bogu, <font size=\"+0\">ż</font>e dane mi by<font size=\"+0\">ł</font>o znowu przebywa<font size=\"+0\">ć</font> w Ojczy<font size=\"+0\">ź</font>nie. My<font size=\"+0\">ś</font>lami obejmuj<font size=\"+0\">ę</font> kolejne etapy tej trzydniowej pielgrzymki: <font size=\"+0\">Ł</font>agiewniki, krakowskie B<font size=\"+0\">ł</font>onia, Kalwari<font size=\"+0\">ę</font> Zebrzydowsk<font size=\"+0\">ą</font>. Zachowuj<font size=\"+0\">ę</font> w pami<font size=\"+0\">ę</font>ci rozmodlon<font size=\"+0\">ą</font> rzesz<font size=\"+0\">ę</font> wiernych, <font size=\"+0\">ś</font>wiadectwo wiary Ko<font size=\"+0\">ś</font>cio<font size=\"+0\">ł</font>a w Polsce i waszej ufno<font size=\"+0\">ś</font>ci w moc Bo<font size=\"+0\">ż</font>ego mi<font size=\"+0\">ł</font>osierdzia. <font size=\"+0\">Ż</font>egnaj<font size=\"+0\">ą</font>c si<font size=\"+0\">ę</font> z Polsk<font size=\"+0\">ą</font>, pragn<font size=\"+0\">ę</font> was wszystkich, drodzy rodacy, serdecznie pozdrowi<font size=\"+0\">ć</font>. Tak wielu mnie oczekiwa<font size=\"+0\">ł</font>o, tak wielu pragn<font size=\"+0\">ęł</font>o si<font size=\"+0\">ę</font> ze mn<font size=\"+0\">ą</font> spotka<font size=\"+0\">ć</font>. Nie wszystkim by<font size=\"+0\">ł</font>o to dane. Mo<font size=\"+0\">ż</font>e nast<font size=\"+0\">ę</font>pnym razem...</p>\n<p>Polskim rodzinom <font size=\"+0\">ż</font>ycz<font size=\"+0\">ę</font>, aby w modlitwie znajdowa<font size=\"+0\">ł</font>y <font size=\"+0\">ś</font>wiat<font size=\"+0\">ł</font>o i moc do wype<font size=\"+0\">ł</font>niania swoich zada<font size=\"+0\">ń</font>, szerz<font size=\"+0\">ą</font>c w swoich <font size=\"+0\">ś</font>rodowiskach przes<font size=\"+0\">ł</font>anie mi<font size=\"+0\">ł</font>o<font size=\"+0\">ś</font>ci mi<font size=\"+0\">ł</font>osiernej. Niech Bóg, który jest <font size=\"+0\">ź</font>ród<font size=\"+0\">ł</font>em <font size=\"+0\">ż</font>ycia, b<font size=\"+0\">ł</font>ogos<font size=\"+0\">ł</font>awi wam ka<font size=\"+0\">ż</font>dego dnia. Pozdrawiam wszystkich, których spotka<font size=\"+0\">ł</font>em osobi<font size=\"+0\">ś</font>cie na pielgrzymim szlaku, i tych, którzy brali udzia<font size=\"+0\">ł</font> w spotkaniach tej apostolskiej podró<font size=\"+0\">ż</font>y za po<font size=\"+0\">ś</font>rednictwem <font size=\"+0\">ś</font>rodków masowego przekazu. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> szczególnie chorym i osobom w podesz<font size=\"+0\">ł</font>ym wieku za wspieranie mojej pos<font size=\"+0\">ł</font>ugi modlitw<font size=\"+0\">ą</font> i cierpieniem. <font size=\"+0\">Ż</font>ycz<font size=\"+0\">ę</font> wam, aby wasza duchowa wi<font size=\"+0\">ęź</font> z Jezusem mi<font size=\"+0\">ł</font>osiernym sta<font size=\"+0\">ł</font>a si<font size=\"+0\">ę</font> <font size=\"+0\">ź</font>ród<font size=\"+0\">ł</font>em ulgi w waszych cierpieniach fizycznych i duchowych.</p>\n<p>Obejmuj<font size=\"+0\">ę</font> spojrzeniem duszy ca<font size=\"+0\">łą</font> moj<font size=\"+0\">ą</font> umi<font size=\"+0\">ł</font>owan<font size=\"+0\">ą</font> Ojczyzn<font size=\"+0\">ę</font>. Raduj<font size=\"+0\">ę</font> si<font size=\"+0\">ę</font> z osi<font size=\"+0\">ą</font>gni<font size=\"+0\">ęć</font>, dobrych zamierze<font size=\"+0\">ń</font> i twórczych inicjatyw. Z pewnym niepokojem mówi<font size=\"+0\">ł</font>em o trudno<font size=\"+0\">ś</font>ciach i kosztach przemian, które bole<font size=\"+0\">ś</font>nie obci<font size=\"+0\">ąż</font>aj<font size=\"+0\">ą</font> najubo<font size=\"+0\">ż</font>szych i najs<font size=\"+0\">ł</font>abszych, bezrobotnych, bezdomnych i tych, którym przychodzi <font size=\"+0\">ż</font>y<font size=\"+0\">ć</font> w coraz skromniejszych warunkach i w niepewno<font size=\"+0\">ś</font>ci jutra. Odje<font size=\"+0\">ż</font>d<font size=\"+0\">ż</font>aj<font size=\"+0\">ą</font>c, te trudne sprawy Ojczyzny chc<font size=\"+0\">ę</font> poleci<font size=\"+0\">ć</font> Bo<font size=\"+0\">ż</font>ej Opatrzno<font size=\"+0\">ś</font>ci i zach<font size=\"+0\">ę</font>ci<font size=\"+0\">ć</font> wszystkich odpowiedzialnych za stan pa<font size=\"+0\">ń</font>stwa do troski o dobro Rzeczypospolitej i jej obywateli. Niech zapanuje duch mi<font size=\"+0\">ł</font>osierdzia, bratniej solidarno<font size=\"+0\">ś</font>ci, zgody i wspó<font size=\"+0\">ł</font>pracy oraz autentycznej troski o dobro naszej Ojczyzny. Mam nadzieję, że pielęgnując te wartości, społeczeństwo polskie – które od wieków przynależy do Europy – znajdzie właściwe sobie miejsce w strukturach Wspólnoty Europejskiej i nie tylko nie zatraci własnej tożsamości, ale ubogaci swą tradycją ten kontynent i cały świat.</p>\n<p>2. Minione dni tej krótkiej pielgrzymki by<font size=\"+0\">ł</font>y dla mnie okazj<font size=\"+0\">ą</font> do wspomnie<font size=\"+0\">ń</font> i g<font size=\"+0\">łę</font>bokiej refleksji. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> Bogu za mo<font size=\"+0\">ż</font>liwo<font size=\"+0\">ść</font> odwiedzin Krakowa i Kalwarii Zebrzydowskiej. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> za Ko<font size=\"+0\">ś</font>ció<font size=\"+0\">ł</font> w Polsce, który w duchu wierno<font size=\"+0\">ś</font>ci Bogu, Krzy<font size=\"+0\">ż</font>owi i Ewangelii od tysi<font size=\"+0\">ą</font>ca lat dzieli z narodem jego losy, ofiarnie mu s<font size=\"+0\">ł</font>u<font size=\"+0\">ż</font>y i wspiera go w jego dobrych zamiarach i d<font size=\"+0\">ąż</font>eniach. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> Bogu, <font size=\"+0\">ż</font>e Ko<font size=\"+0\">ś</font>ció<font size=\"+0\">ł</font> w Polsce pozostaje wierny tej misji i prosz<font size=\"+0\">ę</font>, aby tak by<font size=\"+0\">ł</font>o zawsze.</p>\n<p>Pragn<font size=\"+0\">ę</font> wyrazi<font size=\"+0\">ć</font> wdzi<font size=\"+0\">ę</font>czno<font size=\"+0\">ść</font> tym wszystkim, dzi<font size=\"+0\">ę</font>ki którym to pielgrzymowanie mia<font size=\"+0\">ł</font>o szcz<font size=\"+0\">ęś</font>liwy przebieg. Na r<font size=\"+0\">ę</font>ce Pana Prezydenta Rzeczypospolitej Polskiej sk<font size=\"+0\">ł</font>adam raz jeszcze podzi<font size=\"+0\">ę</font>kowanie za zaproszenie oraz za trosk<font size=\"+0\">ę</font> o przygotowanie tej pielgrzymki. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> za wspó<font size=\"+0\">ł</font>prac<font size=\"+0\">ę</font> mi<font size=\"+0\">ę</font>dzy w<font size=\"+0\">ł</font>adzami pa<font size=\"+0\">ń</font>stwowymi i przedstawicielami Ko<font size=\"+0\">ś</font>cio<font size=\"+0\">ł</font>a. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> za ka<font size=\"+0\">ż</font>dy gest dobrej woli.</p>\n<p>Jestem wdzi<font size=\"+0\">ę</font>czny w<font size=\"+0\">ł</font>adzom wojewódzkim, samorz<font size=\"+0\">ą</font>dowym, miejskim i gminnym - szczególnie Krakowa i Kalwarii - za <font size=\"+0\">ż</font>yczliwo<font size=\"+0\">ść</font>, trosk<font size=\"+0\">ę</font> i wszelki trud.</p>\n<p>Bóg zap<font size=\"+0\">ł</font>a<font size=\"+0\">ć</font> wszystkim s<font size=\"+0\">ł</font>u<font size=\"+0\">ż</font>bom ko<font size=\"+0\">ś</font>cielnym, obs<font size=\"+0\">ł</font>udze telewizyjnej, radiowej, prasowej, dziennikarzom, s<font size=\"+0\">ł</font>u<font size=\"+0\">ż</font>bom porz<font size=\"+0\">ą</font>dkowym: wojsku, policji, stra<font size=\"+0\">ż</font>akom, s<font size=\"+0\">ł</font>u<font size=\"+0\">ż</font>bie zdrowia – wszystkim, którzy w jakikolwiek sposób przyczynili si<font size=\"+0\">ę</font>, aby ta pielgrzymka mog<font size=\"+0\">ł</font>a pomy<font size=\"+0\">ś</font>lnie si<font size=\"+0\">ę</font> odby<font size=\"+0\">ć</font>. Nie chc<font size=\"+0\">ę</font> nikogo pomin<font size=\"+0\">ąć</font>, wi<font size=\"+0\">ę</font>c wszystkim raz jeszcze z ca<font size=\"+0\">ł</font>ego serca mówi<font size=\"+0\">ę</font>: Bóg zap<font size=\"+0\">ł</font>a<font size=\"+0\">ć</font>!</p>\n<p>3. Ze s<font size=\"+0\">ł</font>owami szczególnej wdzi<font size=\"+0\">ę</font>czno<font size=\"+0\">ś</font>ci zwracam si<font size=\"+0\">ę</font> do ca<font size=\"+0\">ł</font>ego Ludu Bo<font size=\"+0\">ż</font>ego w Polsce. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> Konferencji Episkopatu Polski na czele z Ksi<font size=\"+0\">ę</font>dzem Prymasem za zaproszenie mnie do Ojczyzny, za duchowe przygotowanie wiernych oraz za ca<font size=\"+0\">ł</font>y wysi<font size=\"+0\">ł</font>ek organizacyjny zwi<font size=\"+0\">ą</font>zany z t<font size=\"+0\">ą</font> pielgrzymk<font size=\"+0\">ą</font>. Szczególn<font size=\"+0\">ą</font> wdzi<font size=\"+0\">ę</font>czno<font size=\"+0\">ść</font> wyra<font size=\"+0\">ż</font>am kap<font size=\"+0\">ł</font>anom, alumnom seminariów i sióstrom zakonnym. Dzi<font size=\"+0\">ę</font>kuj<font size=\"+0\">ę</font> za przygotowanie liturgii i za towarzyszenie wiernym podczas naszych spotka<font size=\"+0\">ń</font>. Ca<font size=\"+0\">ł</font>emu Ko<font size=\"+0\">ś</font>cio<font size=\"+0\">ł</font>owi w Polsce wdzi<font size=\"+0\">ę</font>czny jestem za wspólne trwanie na modlitwie, za gor<font size=\"+0\">ą</font>ce przyj<font size=\"+0\">ę</font>cie i wielk<font size=\"+0\">ą</font> <font size=\"+0\">ż</font>yczliwo<font size=\"+0\">ść</font>. Niech Chrystus Mi<font size=\"+0\">ł</font>osierny obficie wynagrodzi wasz<font size=\"+0\">ą</font> hojno<font size=\"+0\">ść</font> swoim b<font size=\"+0\">ł</font>ogos<font size=\"+0\">ł</font>awie<font size=\"+0\">ń</font>stwem.</p>\n<p>W<font size=\"+0\">ś</font>ród tych podzi<font size=\"+0\">ę</font>kowa<font size=\"+0\">ń</font> nie mo<font size=\"+0\">ż</font>e zabrakn<font size=\"+0\">ąć</font> specjalnego s<font size=\"+0\">ł</font>owa do umi<font size=\"+0\">ł</font>owanego Ko<font size=\"+0\">ś</font>cio<font size=\"+0\">ł</font>a krakowskiego. Ksi<font size=\"+0\">ę</font>dzu Kardyna<font size=\"+0\">ł</font>owi Franciszkowi, metropolicie krakowskiemu, sk<font size=\"+0\">ł</font>adam serdeczne podzi<font size=\"+0\">ę</font>kowanie za go<font size=\"+0\">ś</font>cin<font size=\"+0\">ę</font> i tak wspania<font size=\"+0\">ł</font>e przygotowanie Krakowa na donios<font size=\"+0\">ł</font>e wydarzenia, jakie mia<font size=\"+0\">ł</font>y miejsce w minionych dniach. Serdeczne Bóg zap<font size=\"+0\">ł</font>a<font size=\"+0\">ć</font> Siostrom Matki Bo<font size=\"+0\">ż</font>ej Mi<font size=\"+0\">ł</font>osierdzia z <font size=\"+0\">Ł</font>agiewnik i tym, którzy trwaj<font size=\"+0\">ą</font>c codziennie przed wizerunkiem mi<font size=\"+0\">ł</font>osiernego Chrystusa, zanosz<font size=\"+0\">ą</font> modlitwy w intencji mojej apostolskiej pos<font size=\"+0\">ł</font>ugi. Gratuluj<font size=\"+0\">ę</font> archidiecezji krakowskiej i ca<font size=\"+0\">ł</font>ej Polsce nowej <font size=\"+0\">ś</font>wi<font size=\"+0\">ą</font>tyni, któr<font size=\"+0\">ą</font> dane mi by<font size=\"+0\">ł</font>o po<font size=\"+0\">ś</font>wi<font size=\"+0\">ę</font>ci<font size=\"+0\">ć</font>. Jestem przekonany, <font size=\"+0\">ż</font>e <font size=\"+0\">ł</font>agiewnickie sanktuarium b<font size=\"+0\">ę</font>dzie prawdziw<font size=\"+0\">ą</font> stolic<font size=\"+0\">ą</font> i pr<font size=\"+0\">ęż</font>nym o<font size=\"+0\">ś</font>rodkiem kultu Bo<font size=\"+0\">ż</font>ego Mi<font size=\"+0\">ł</font>osierdzia. Niech <font size=\"+0\">ś</font>wiat<font size=\"+0\">ł</font>a padaj<font size=\"+0\">ą</font>ce z wie<font size=\"+0\">ż</font>y <font size=\"+0\">ł</font>agiewnickiej <font size=\"+0\">ś</font>wi<font size=\"+0\">ą</font>tyni, które przypominaj<font size=\"+0\">ą</font> promienie z obrazu Jezusa Mi<font size=\"+0\">ł</font>osiernego, rzucaj<font size=\"+0\">ą</font> duchowy blask na ca<font size=\"+0\">łą</font> Polsk<font size=\"+0\">ę</font>: od Tatr do Ba<font size=\"+0\">ł</font>tyku, od Bugu po Odr<font size=\"+0\">ę</font> i na ca<font size=\"+0\">ł</font>y <font size=\"+0\">ś</font>wiat!</p>\n<p>4. „Bóg bogaty w mi<font size=\"+0\">ł</font>osierdzie\"! Oto s<font size=\"+0\">ł</font>owa, które stanowi<font size=\"+0\">ł</font>y my<font size=\"+0\">ś</font>l przewodni<font size=\"+0\">ą</font> tej wizyty. Odczytywali<font size=\"+0\">ś</font>my je jako wezwanie dla Ko<font size=\"+0\">ś</font>cio<font size=\"+0\">ł</font>a i dla Polski nowego tysi<font size=\"+0\">ą</font>clecia. <font size=\"+0\">Ż</font>ycz<font size=\"+0\">ę</font> moim rodakom, aby potrafili przyj<font size=\"+0\">ąć</font> otwarym sercem to or<font size=\"+0\">ę</font>dzie mi<font size=\"+0\">ł</font>osierdzia i aby potrafili je nie<font size=\"+0\">ść</font> tam, gdzie ludzie potrzebuj<font size=\"+0\">ą</font> <font size=\"+0\">ś</font>wiat<font size=\"+0\">ł</font>a nadziei.</p>\n<p>Wszelkie dobro, jakie dokona<font size=\"+0\">ł</font>o si<font size=\"+0\">ę</font> w tych dniach pielgrzymkowych, które sta<font size=\"+0\">ł</font>o si<font size=\"+0\">ę</font> moim udzia<font size=\"+0\">ł</font>em, zachowuj<font size=\"+0\">ę</font> w sercu. Wdzi<font size=\"+0\">ę</font>czny za wszystko, wraz z ca<font size=\"+0\">łą</font> wspólnot<font size=\"+0\">ą</font> Ko<font size=\"+0\">ś</font>cio<font size=\"+0\">ł</font>a w Polsce powtarzam wobec Jezusa Mi<font size=\"+0\">ł</font>osiernego: \"Jezu, ufam Tobie!\" Niech to szczere wyznanie przynosi ukojenie kolejnym pokoleniom w nowym tysi<font size=\"+0\">ą</font>cleciu. Bóg bogaty w mi<font size=\"+0\">ł</font>osierdzie niech wam b<font size=\"+0\">ł</font>ogos<font size=\"+0\">ł</font>awi!</p>\n<font size=\"4\"> <p align=\"center\">  </p> </font>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2002/travels/documents/trav_poland-2002.html\"> VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II À POLÓNIA<br>  (16-19 DE AGOSTO DE 2002)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CERIMÓNIA DE DESPEDIDA</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE  </font></b> </i></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto internacional de Cracóvia/Balice<br/>Segunda-feira, 19 de agosto de 2002</font></i></p>\n<p>  </p>\n<p align=\"left\">1. \"Polónia, minha querida Pátria [...] Deus eleva-te e trata-te de maneira especial, mas tu deves saber ser-lhe reconhecida\" (<i>Diário, </i>1038). É com estas palavras, tiradas do <i>Diário </i>de Santa Faustina, que desejo despedir-me de todos vós, queridos Irmãos e Irmãs, meus Compatriotas! </p>\n<p align=\"left\">No momento em que devo regressar ao Vaticano, uma vez mais, é com grande alegria que dirijo o meu olhar para todos vós e agradeço a Deus, que me permitiu renovar a minha estadia na Pátria. Com o pensamento, volto a percorrer as etapas da peregrinação destes três dias:  Lagiewniki, o Parque de Blonie em Cracóvia e Kalwaria Zebrzydowska. Conservo na memória a multidão orante de fiéis, testemunho da misericórdia de Deus. Ao despedir-me, quero saudar-vos a todos, meus caríssimos Compatriotas. Esperastes por mim tão numerosos. Muitos de vós quiseram encontrar-se comigo, mas nem todos conseguiram. Talvez na próxima ocasião... </p>\n<p align=\"left\">Para as famílias polacas, formulo votos a fim de que encontrem na oração a luz e a força para cumprirem os seus deveres, semeando em todos os ambientes a mensagem do amor misericordioso. Deus, fonte da vida, vos abençoe a todos em cada dia. Saúdo aqueles que pude encontrar pessoalmente, durante a minha peregrinação, e as pessoas que quiseram participar nos encontros desta viagem apostólica, através dos meios de comunicação social. Estou grato, de maneira particular, aos enfermos e às pessoas idosas por terem apoiado a minha missão com a oração e com o sofrimento. Faço-lhes votos a todos, para que a união espiritual com Cristo misericordioso constitua para eles um manancial de alívio, tanto nos sofrimentos físicos como espirituais. </p>\n<p align=\"left\">Com o olhar da alma, abraço toda a minha amada Pátria. Alegro-me com os seus bons êxitos, com as suas boas aspirações e com as suas iniciativas corajosas. Foi com inquietude que falei das dificuldades e do preço que se deve pagar pelas transformações que, dolorosamente, atingem as pessoas mais pobres e mais frágeis, os desempregados, os desabrigados e os indivíduos que são forçados a viver em condições cada vez mais difíceis e na incerteza em relação ao futuro. </p>\n<p align=\"left\">No momento de partir, quero recomendar à Providência Divina estas situações precárias por que a nossa Pátria está a passar, e convidar os responsáveis pela gestão do Estado a ser sempre cuidadosos quando se trata de salvaguardar o bem da República e dos seus concidadãos. O espírito de misericórdia, de solidariedade fraternal, de concórdia e de autêntica atenção ao bem da Pátria reine sempre no meio de vós. </p>\n<p align=\"left\">Faço votos a fim de que, cultivando todos estes valores a sociedade polaca, que desde há séculos pertence à Europa, encontre um lugar apropriado nas estruturas da Comunidade Europeia. E não só não perca a identidade que lhe é própria, mas também enriqueça a sua tradição, assim como a do Continente e do mundo inteiro. </p>\n<p align=\"left\">2. Os dias desta minha breve peregrinação constituíram para mim uma ocasião para recordar e reflectir profundamente. Agradeço a Deus que me concedeu a possibilidade de visitar Cracóvia e Kalwaria Zebrzydowska. Estou-lhe grato pela Igreja que se encontra na Polónia que, com espírito de fidelidade à Cruz e ao Evangelho, desde há mil anos, compartilha o destino da Nação, servindo-a com zelo e apoiando-a nos seus bons propósitos e aspirações. Estou grato pelo facto de que a Igreja que peregrina na Polónia permanece fiel a esta missão e peço que seja sempre assim. </p>\n<p align=\"left\">Desejo exprimir a minha gratidão àqueles que contribuíram para a feliz realização desta peregrinação. Nas mãos do Senhor Presidente da República Polaca deponho, uma vez mais, o agradecimento pelo convite e o cuidado com que quis preparar a minha visita. Estou grato ao Senhor Primeiro-Ministro pela colaboração entre as Autoridades civis e os Representantes da Igreja. Agradeço-lhes todos os gestos de boa vontade. </p>\n<p align=\"left\">Além disso, transmito o meu agradecimento às Autoridades administrativas, regionais e municipais ― sobretudo às de Cracóvia e de Kalwaria Zebrzydowska ― pela benevolência, o cuidado e os esforços contínuos que realizaram. Deus recompense todos aqueles que se comprometeram nas várias tarefas litúrgicas e pastorais, os operadores nos campos da televisão, da rádio e da imprensa, os serviços de ordem pública ― os militares, os agentes policiais, os bombeiros e os operadores que trabalham no campo da saúde ― assim como aqueles que, de alguma maneira, contribuíram para a realização desta peregrinação. Não quero esquecer ninguém. Por conseguinte, a todos, uma vez mais, repito do íntimo do coração:  Deus vos recompense! </p>\n<p align=\"left\">3. É com particular gratidão que me volto para o Povo de Deus que está na Polónia. Agradeço à Conferência Episcopal Polaca e, em primeiro lugar, ao Cardeal Primaz, o convite que me quiseram transmitir, a preparação espiritual dos fiéis em geral e o esforço organizativo que a minha peregrinação acarretou. Dirijo palavras de especial agradecimento aos presbíteros, aos seminaristas e às religiosas. Obrigado pela preparação da Liturgia e pelo acompanhamento dos fiéis, durante os meus encontros. Obrigado a toda a Igreja que está na Polónia, pela perseverança conjunta na oração, pela calorosa hospitalidade e por todas as manifestações de benevolência para comigo. Cristo misericordioso recompense abundantemente a vossa generosidade com a sua Bênção. </p>\n<p align=\"left\">Entre os agradecimentos que expresso, não posso deixar de dirigir uma saudação especial à amada Igreja que está em Cracóvia. Dirijo particulares e cordiais expressões de gratidão ao Senhor Cardeal Franciszek Macharski, Arcebispo Metropolitano de Cracóvia, pela sua hospitalidade e por ter preparado a Cidade de maneira tão magnífica, para as importantes celebrações que se realizaram nestes últimos dias. Obrigado de coração às Religiosas da Misericordiosa Mãe de Deus, em Lagiewniki, assim como a quantos, diariamente diante da figura de Cristo misericordioso, elevam orações segundo as intenções da minha missão apostólica. </p>\n<p align=\"left\">Congratulo-me com a Arquidiocese de Cracóvia e com toda a Polónia pelo seu novo templo, que me foi concedido dedicar. Estou convencido de que o Santuário de Lagiewniki constituirá um significativo ponto de referência e um eficaz centro de culto à Misericórdia Divina. Os raios de luz que descem da torre do templo de Lagiewniki <font face=\"Times New Roman\">―</font> que recordam os raios da imagem de Jesus misericordioso ― irradiam com reflexo espiritual sobre toda a Polónia:  desde os Montes Tatra até ao Báltico, e de Bug do Óder para o mundo inteiro! </p>\n<p align=\"left\">4. <i>\"Deus, rico em misericórdia!\". </i>Eis as palavras que constituíram a ideia-chave da minha visita. Quisemos lê-las como um convite dirigido à Igreja e à Polónia do novo milénio. Formulo votos a todos os meus Compatriotas, a fim de que saibam receber com o coração aberto esta mensagem de misericórdia e consigam levá-la a toda a parte, onde os homens tiverem necessidade da luz da esperança. </p>\n<p align=\"left\">Conservo no meu coração o bem realizado durante estes dias da minha peregrinação e no qual pude participar. Agradecido por tudo, juntamente com toda a comunidade eclesial que está na Polónia, repito estas palavras diante de Cristo misericordioso: \"Jesus, tenho confiança em ti!\". Esta confissão sincera proporcione alívio às futuras gerações do novo milénio. E Deus, rico em misericórdia, vos abençoe a todos! </p>\n<p align=\"left\">E para concluir, o que dizer? Sinto muito ter que partir! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2002/travels/documents/trav_poland-2002.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA JUAN PABLO II A POLONIA<br> (16-19 DE AGOSTO DE 2002)</br></a></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">CEREMONIA DE DESPEDIDA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aeropuerto de Kraków-Balice<br/> Lunes 19 de agosto de 2002</span></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p>1. \"Polonia, mi amada patria, (...) Dios te eleva y te trata de modo particular, pero muéstrale tu agradecimiento por ello\" (<i>Diario</i>, 1038). Con estas palabras, tomadas del Diario de santa Faustina, deseo despedirme de vosotros, queridos hermanos y hermanas, compatriotas míos.</p>\n<p>En el momento en que debo volver al Vaticano, dirijo una vez más, con gran alegría, mi mirada a todos vosotros y doy gracias a Dios, que me ha permitido estar nuevamente en la patria. Con el pensamiento repaso las etapas de la peregrinación de estos tres días:  Lagiewniki, Blonia de Cracovia y Kalwaria Zebrzydowska. Conservo en la memoria la multitud de fieles que oraban, testimonio de la fe de la Iglesia en Polonia y de su confianza en el poder de la misericordia de Dios. Al despedirme, quiero saludaros a todos, queridos compatriotas. Han sido numerosos los que me han esperado, los que han querido encontrarse conmigo. No todos lo han logrado. Quizá la próxima vez...</p>\n<p>A las familias polacas les deseo que encuentren en la oración la luz y la fuerza para cumplir sus deberes, sembrando en todo ambiente el mensaje del amor misericordioso. Dios, fuente de la vida, os bendiga cada día. Saludo a aquellos con quienes me he encontrado personalmente a lo largo de mi peregrinación y a los que han participado en los encuentros del viaje apostólico a través de los medios de comunicación social. En particular, doy gracias a los enfermos y a las personas ancianas por sostener mi misión con la oración y con el sufrimiento. Les deseo que la unión espiritual con Cristo misericordioso sea para ellos fuente de alivio en sus sufrimientos físicos y espirituales.</p>\n<p>Abrazo con la mirada del alma a toda mi amada patria. Me alegran sus éxitos, sus buenas aspiraciones y sus valientes iniciativas. He hablado con inquietud de las dificultades y de cuánto cuestan los cambios, que afectan dolorosamente a los más pobres y a los más débiles, a los desempleados, a los que carecen de un techo y a los que se ven obligados a vivir en condiciones cada vez más difíciles y en la incertidumbre del futuro.</p>\n<p>Al partir, quiero encomendar estas situaciones precarias de nuestra patria a la Providencia divina e invitar a los responsables de la gestión del Estado a ser siempre solícitos del bien de la República y de sus ciudadanos. Que reine entre vosotros el espíritu de misericordia, de solidaridad fraterna, de concordia y de auténtica atención al bien de la patria.</p>\n<p>Espero que, cultivando todos estos valores, la sociedad polaca, que desde hace siglos pertenece a Europa, encuentre una colocación adecuada en las estructuras de la Unión europea. Y que no sólo no pierda su identidad propia, sino que enriquezca su tradición, la del continente y de todo el mundo.</p>\n<p>2. Los días de esta breve peregrinación me han brindado una ocasión para recordar y reflexionar profundamente. Doy gracias a Dios, que me ha dado la posibilidad de visitar Cracovia y Kalwaria Zebrzydowska. Le doy gracias por la Iglesia en Polonia, que, con espíritu de fidelidad a la cruz y al Evangelio, desde hace mil años comparte el destino de la nación, la sirve con celo y la sostiene en sus buenos propósitos y aspiraciones. Le doy gracias porque la Iglesia en Polonia permanece fiel a esta misión, y le pido que sea siempre así.</p>\n<p>Deseo expresar mi gratitud a los que han contribuido al feliz desarrollo de la peregrinación. Doy las gracias una vez más al señor presidente de la República polaca por la invitación y por el esmero puesto en la preparación de la visita. Agradezco al señor primer ministro la colaboración entre las autoridades civiles y los representantes de la Iglesia. Agradezco este gesto de buena voluntad.</p>\n<p>Doy gracias a las autoridades administrativas, regionales y municipales —sobre todo de Cracovia y Kalwaria— por la benevolencia, la solicitud y el esfuerzo realizado. Que Dios recompense a cuantos se han empeñado en las diversas tareas litúrgicas y pastorales, al personal de la televisión, la radio y la prensa, a los servicios del orden —militares, policías, bomberos y agentes sanitarios— y a los que han contribuido de cualquier modo al desarrollo de la peregrinación. No quiero olvidarme de nadie; por eso, repito una vez más de corazón:  Que Dios os recompense.</p>\n<p>3. Me dirijo con particular gratitud al pueblo de Dios en Polonia. Agradezco a la Conferencia episcopal polaca y, ante todo, al cardenal primado, la invitación que me ha hecho, la preparación espiritual de los fieles y el esfuerzo organizativo que mi peregrinación ha entrañado. Dirijo especiales palabras de gratitud a los sacerdotes, a los seminaristas y a las religiosas. Gracias por la preparación de la liturgia y por el acompañamiento de los fieles durante nuestros encuentros. Gracias a toda la Iglesia en Polonia por la perseverancia común en la oración, por la cariñosa acogida y por todas las manifestaciones de benevolencia. Cristo misericordioso recompense abundantemente vuestra generosidad con su bendición.</p>\n<p>Entre las expresiones de agradecimiento no puede faltar una mención especial a la amada Iglesia que está en Cracovia. Doy gracias de corazón en particular al cardenal Franciszek Macharski, metropolitano de Cracovia, por la hospitalidad y por haber preparado tan magníficamente la ciudad para los importantes acontecimientos celebrados durante los días pasados. Gracias de corazón a las Religiosas de la Misericordiosa Madre de Dios, de Lagiewniki, y a cuantos cada día elevan oraciones ante la imagen de Jesús misericordioso por las intenciones de mi misión apostólica. Me congratulo con la archidiócesis de Cracovia y con toda Polonia por el nuevo templo, que he dedicado. Estoy convencido de que el santuario de Lagiewniki constituirá un significativo punto de referencia y un centro eficaz del culto a la Misericordia divina. Que los rayos de luz que bajan de la torre del templo de Lagiewniki, y que recuerdan los rayos de la imagen de Jesús misericordioso, se irradien con reflejo espiritual sobre toda Polonia:  desde los montes Tatra hasta el Báltico, desde el Bug hasta el Oder, y sobre todo el mundo.</p>\n<p>4. \"Dios, rico en misericordia\". Estas palabras han constituido el lema de la visita. Las hemos leído como una invitación dirigida a la Iglesia y a Polonia en el nuevo milenio. Ojalá que mis compatriotas acojan con corazón abierto este mensaje de la misericordia y lo difundan dondequiera que los hombres necesiten la luz de la esperanza.</p>\n<p>Conservo en mi corazón el bien realizado durante los días de la peregrinación, y en el que he participado. Agradecido por todo, juntamente con toda la comunidad eclesial en Polonia, repito ante Jesús misericordioso: \"Jesús, confío en ti\". Que esta sincera confesión proporcione alivio a las futuras generaciones en el nuevo milenio. ¡Dios, rico en misericordia, os bendiga!</p>\n<p>Y para concluir, ¿qué decir? Siento tenerme que marchar.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}