{
    "id": "hf_jp-ii_hom_19861124_canberra",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "24 November 1986, \"National Exhibition Center\" in Canberra",
    "excerpt": {
        "en": "\"The Spirit of the Lord God is upon me, because the Lord has anointed me to bring good tidings . . .\".",
        "it": "“Lo spirito del Signore Dio è su di me “perché il Signore mi ha consacrato con l’unzione; mi ha mandato a portare il lieto annunzio . . .”(Is61, 1)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1986/documents/hf_jp-ii_hom_19861124_canberra.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1986/documents/hf_jp-ii_hom_19861124_canberra.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLIC PILGRIMAGE TO BANGLADESH, SINGAPORE, FIJI ISLANDS, <br>NEW ZEALAND, AUSTRALIA AND SEYCHELLES</br></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>HOMILY OF JOHN PAUL II</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Canberra (Australia), 24 November 1986</i></font></p>\n<p> </p>\n<p align=\"left\"><i> \"The Spirit of the Lord God is upon me, because the Lord has anointed me to bring good tidings . . .\".</i></p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i> </p>\n<p align=\"left\">1. These are Jesus’ words at the beginning of his saving mission. He returned to the synagogue at Nazareth where he had been brought up, and there he proclaimed these same words that we have heard in today’s Liturgy. Then he added: \"Today this scripture has been fulfilled in your hearing\". It is at the beginning of his public life and of the messianic mission for which he had come into the world. </p>\n<p align=\"left\"> And from then on Jesus continues to preach the Good News, a message of salvation and radical Christian freedom offered through the grace of God: \"good news to the poor . . . release to the captives . . . recovering of sight to the blind . . . freedom for the oppressed . . . the acceptable year of the Lord\". </p>\n<p align=\"left\">2. Christ’s messianic mission, proclaimed that day at Nazareth, does not stop. It continues to be communicated through the Church. It has taken root among the peoples and nations of every continent. </p>\n<p align=\"left\"> In the name of that mission the Successor of Peter has come today to the capital city of Australia. Like my predecessor Paul VI, who, sixteen years ago, was the first Pope to visit Australia, I come as a pilgrim of faith. It is appropriate that this pilgrimage should begin in Canberra, the national capital and itself a symbol of this young and vigorous society. </p>\n<p align=\"left\"> In the love of our Lord and Saviour Jesus Christ, I come before you, my brothers and sisters in Australia. While everything around us speaks of newness, I am very much aware of the great antiquity of this land and of its indigenous people whose origins stretch back beyond recorded history. At the beginning of my stay with you I express my respect and esteem for the Aboriginal and Torres Strait Island peoples, and I assure them of my friendship. </p>\n<p align=\"left\"> I greet the bishops – especially you, Archbishop Carroll – and all the priests, religious and lay people who are here and who represent at this Eucharistic celebration the entire Church in this land. I express my heartfelt union in prayer with the members of all the Christian Churches and Ecclesial Communities. I greet the distinguished representatives of Australia’s public life. And in this assembly I embrace the entire country: the young and the old, the weak and the strong, those who believe and those whose hearts are weighed down by doubt. I embrace you all and offer you to our heavenly Father. </p>\n<p align=\"left\">3. The explorers who set forth from Europe with such courage in the seventeenth and eighteenth centuries had already suspected the existence of a great land mass in the South. Some of them called this unknown land \"The South Land of the Holy Spirit\". The early navigators plotted the course of their southern voyages by the brilliant stars. They rejoiced to see in the night sky a constellation with five points of light in the shape of a cross. The Southern Cross not only shines above you in the sky; it stands as your national symbol, everywhere visible on your flag. It is a constant reminder to people of faith that the Cross of Christ is at the heart of our earthly existence and guarantees our heavenly destiny. The Holy Spirit and the Cross both recall that the saving death of Christ and the outpouring of the Holy Spirit are present in the very heart of our human history, and consequently in the history of Australia. </p>\n<p align=\"left\"> It was the power of the Holy Spirit that sustained the Christian people in the early days of the colony, and kept them faithful to the traditions of their faith. And it was the impelling love of Christ, seen most clearly on the Cross, that moved the first chaplains and priests to minister to convicts and free settlers alike with such courage and endurance, often in great isolation and loneliness. It was the Holy Spirit, bringing understanding across the barriers of division and suspicion, that stirred the heart of the first Anglican chaplain, the Reverend Richard Johnson, to welcome a group of Spanish priests visiting Sydney in 1793 with, in their own words, \"kindness and humility, and a simplicity that was truly evangelical\". </p>\n<p align=\"left\"> Heroic witnesses of Christ like love from those early years, whose memory and example should never be forgotten, are Archbishop John Bede Polding, Caroline Chisholm and Mother Mary MacKillop. They too were moved with compassion by what they saw around them. Selflessly they served Christ in the convicts, in distressed and unprotected women, the Aboriginal women, and the scattered flock of the interior. The Christian pioneers of the nineteenth century truly shared the sufferings of Christ and experienced the power of his Resurrection. They sacrificed and laboured hard, in those frugal days before there was the abundance that Australia has now come to enjoy, to build churches and schools, so that the truth of Christ would be taught, handed on and lived in this land. </p>\n<p align=\"left\"> These outstanding people of faith loved Mary the Mother of God with a special devotion, and found in her example of faith and humble service the strength to persevere and remain faithful. Father Therry placed the original Saint Mary’s in Sydney, the mother church of Australia, under the protection of Mary as Our Lady Help of Christians. In 1847, my predecessor Pius IX named her the spiritual Patroness of Australia. </p>\n<p align=\"left\">4. Like the great throng of witnesses who have gone before us, we must not lose sight of Jesus. The challenge to follow him today is not quite what the pioneers faced yesterday. But the means to genuine discipleship and witness remain the same for every generation: the surpassing knowledge and love of Christ. </p>\n<p align=\"left\"> In today’s Gospel we hear Jesus say to the Apostles: \"Let not your hearts be troubled; believe in God, believe also in me. In my Father’s house there are many rooms . . . And when I go and prepare a place for you I will come again and will take you to myself\". </p>\n<p align=\"left\"> Jesus – the One whom the Father has anointed and sent into the world – leads us back to \"the Father’s house\". This phrase speaks to us about the final dimension of our human destiny. The Gospel message of the saving Death and Resurrection of Christ leading to eternal life reveals the true meaning of our existence. It helps us to understand what is really at stake in human life. Jesus’ words – \"that where I am you may be also\" – are the definitive challenge and the ultimate meaning of our human endeavours. </p>\n<p align=\"left\"> Rightly, the Apostle Thomas expresses the anxiety which we all feel when we meditate on what Jesus is saving. He asks: \"How can we know the way?\". And it is precisely in answer to this question that Jesus expresses the full meaning of his messianic role: \"I am the way, and the truth, and the life\". These are the words chosen as the theme of my visit to Australia. It is appropriate that during this liturgical celebration we reflect on their meaning for our lives. </p>\n<p align=\"left\">5. Jesus is our Way. The way of Jesus through life was not one of his own choosing but the one the Father had chosen for him. He followed it unswervingly and humbly, even to death on the Cross. In so doing, Jesus became the way for us. Only loving acceptance like his leads to the Father. We follow the way that is Jesus when, like him, we let the Father lead us back to himself by the paths that he knows are best for us. Our lives begin in this world of time, but their destination is eternity. \"Our homeland is in heaven\", and \"we look for things that are in heaven where Christ is\". To live as though this visible and transitory world were all we have is to lose our way. </p>\n<p align=\"left\"> We are pilgrims progressing from time to eternity, and our goal is the Father himself. He constantly calls us beyond what is familiar and comfortable to new paths of faith and trust. As we draw nearer, he sometimes seems to draw away, but only because he is a mysterious God whose thoughts are not our thoughts, whose ways are not our ways. Like Abraham, we must go forward, not knowing where we are being led. Like Abraham, and Jesus after him, we must constantly turn towards the Father, who is faithful, and trust him. Moment by moment, if we respond to the Father’s love, he will bring us unerringly, through Jesus, to himself. </p>\n<p align=\"left\">6. Jesus is our Truth. He himself stated that everything he said he had learned from his Father. \"The Father who sent me has himself given me commandment what to say and what to speak\". And since the Father’s word is truth, Jesus speaks the truth. In fact Jesus is the truth. For he is everything the Father has to say: he is the Father’s Word. Only he can restore true sight to our distorted vision so that we can see and know God, ourselves and our world in truth. In the truth that is Jesus we know God as a Father of infinite love and mercy. We know all people as the Father’s very own children \"to whom he has been pleased to give the kingdom\", that is, his very self. In Jesus, we see all the Father’s children called into a wonderful unity and peace: \"no longer Jew and Gentile, slave and free, male and female, but all one in Christ\". Only in the truth that is Jesus can we hope to acknowledge, defend and promote the dignity, freedom and integral well-being of the human person. </p>\n<p align=\"left\">7. Finally, Jesus is our Life. By emptying himself on the Cross he received the fullness of the Father’s gift: \"All that I have is yours, and all you have is mine\". Lifted up on the Cross before the world, Jesus is filled with life by the Father and raised up to be the source of life for all who believe in him. Life is always the Father’s gift, and those who receive it must reverence all life, especially human life in all stages of its development, and abhor all violence against it. </p>\n<p align=\"left\">In the Eucharist, through the power of the Holy Spirit, Jesus is present, given up in death and raised to life; he is present as the source of life for those who come to him. \"As the living Father sent me, and I live because of the Father, so he who eats me will live because of me\". In this Eucharist which we are celebrating in the capital of Australia, Jesus our Way, our Truth and our Life offers himself to the Father for the salvation of the world. He takes to himself our hopes and our joys, our sufferings and anxieties, and in return he gives us the strength to follow his Way, to live by his Truth, and to experience his Life. This is his gift to the Australian people! </p>\n<p align=\"left\">8. This Mass is being offered for peace and justice. We recognize, in other words, that Jesus leads us to the Father’s house along paths which pass through a world that needs redemption – a world profoundly disturbed by the effects of selfishness, violence and sin. Humbly, then, we ask God’s blessings of peace and justice for our selves and for the entire human family. We cannot forget the people far away from us. We cannot forget our brothers and sisters who are suffering and need our help – wherever they may be. </p>\n<p align=\"left\"> In this International Year of Peace, many appeals have been made, many initiatives have been proposed, and people almost everywhere have expressed their desire for peace. At Assisi recently I joined with the representatives of different Christian Churches and Ecclesial Communities, as well as representatives of non-Christian religions, in order to implore this great gift from God. We cannot doubt that it is his will that people should live in peace. Yet we are aware – in the words of Paul VI – that \"true peace must be founded on justice, upon a sense of the intangible dignity of man, upon the recognition of an abiding and happy equality between individuals, upon the basic principle of human brotherhood, that is, of the respect and love due to each human being, because he is human\". </p>\n<p align=\"left\">It is here that we fail. Justice is so often lacking between individuals, between groups, and nations, and blocs of nations. </p>\n<p align=\"left\"> In contrast, Christ’s messianic mission is one of peace and justice. He came \" to bring good tidings . . . to bind up the brokenhearted . . . to proclaim liberty to the captives . . . to comfort all who mourn . . .\". Peace can develop only where the requirements of universal justice are fulfilled. </p>\n<p align=\"left\"> Dear brothers and sisters: let us ask Christ, \"the Way, the Truth and the Life\", to teach us the path of peace and justice. Let us ask him to convince us that our common humanity requires solidarity among us, and love and respect for human life everywhere. </p>\n<p align=\"left\">9. Let us also pray that, through the service of the Bishop of Rome, the Successor of Peter, the whole Church in Australia will be united ever more closely with Christ, \"the Way, the Truth and the Life\". </p>\n<p align=\"left\"> As the Letter to the Galatians reminds us: \"As many of you as were baptized into Christ have put on Christ . . . you are all one in Christ Jesus . . . In Christ Jesus you are all children of God, through faith\". Together we are on the way to the Father’s house. </p>\n<p align=\"left\"> Look, dear people of Australia, and behold this vast continent of yours! It is your home! The place of your joys and your pains, your endeavours and your hopes! And for all of you, Australians, the Way to the Father’s house passes through this land. </p>\n<p align=\"left\"> <i> Jesus Christ is the Way!</i> </p>\n<p align=\"left\"> <i> And he is your Truth and your Life! \"Jesus Christ . . . yesterday, today and for ever!\". Amen.</i> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">                                       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1986/travels/documents/trav_australia.html\">PELLEGRINAGGIO APOSTOLICO IN BANGLADESH, SINGAPORE, FIJI, <br>NUOVA ZELANDA, AUSTRALIA E ISOLE SEYCHELLES</br></a></font> </p>\n<p align=\"center\"><b><font color=\"#663300\">SANTA MESSA NEL «NATIONAL EXIBITION CENTRE»</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>OMELIA DI GIOVANNI PAOLO II</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Canberra (Australia), 24 novembre 1986</i></font></p>\n<p> </p>\n<p><i>“Lo spirito del Signore Dio è su di me “perché il Signore mi ha consacrato con l’unzione; mi ha mandato a portare il lieto annunzio . . .”</i> (<i>Is</i> 61, 1). </p>\n<p> </p>\n<p><i>Cari fratelli e sorelle. </i></p>\n<p>1. Queste sono le parole di Gesù all’inizio della sua missione salvifica. Egli tornò alla sinagoga di Nazaret, dove era cresciuto, e lì pronunciò le stesse parole che abbiamo ascoltato nella liturgia di oggi. Poi aggiunse: “Oggi si è adempiuta questa Scrittura che voi avete udito con i vostri orecchi” (<i>Lc</i> 4, 21). È l’inizio della sua vita pubblica e della missione messianica per la quale era venuto al mondo. E da allora in poi Gesù continua a predicare la buona novella, un messaggio di salvezza e di radicale libertà cristiana offerto attraverso la grazia di Dio: “Per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi, e predicare un anno di grazia del Signore” (<i>Lc</i> 4, 18-19). </p>\n<p>2. La missione messianica di Cristo, proclamata quel giorno a Nazaret, non conosce sosta. Continua a essere trasmessa attraverso la Chiesa. Ha messo radici tra i popoli e le nazioni di ogni continente. In nome di quella missione il successore di Pietro è venuto oggi nella capitale dell’Australia. Come il mio predecessore Paolo VI che, sedici anni fa, fu il primo Papa a visitare l’Australia, io vengo come pellegrino della fede. È giusto che questo pellegrinaggio inizi a Canberra, capitale della nazione e simbolo di questa giovane e vigorosa società. Nell’amore di nostro Signore e Salvatore Gesù Cristo, vengo a voi, miei fratelli e sorelle in Australia. Benché ogni cosa intorno a noi parli di novità, sono ben consapevole della grande antichità di questa terra e del suo popolo indigeno le cui origini si perdono nella storia. </p>\n<p>All’inizio della mia permanenza tra di voi esprimo il mio rispetto e la mia stima per i popoli aborigeni e della Torres Strait Island, e li assicuro della mia amicizia. Saluto i vescovi - in particolare lei, arcivescovo Carroll - e tutti i sacerdoti, i religiosi e i laici che sono qui e che rappresentano in questa celebrazione eucaristica tutta la Chiesa di questo Paese. Esprimo la mia sentita unione in preghiera coi membri di tutte le Chiese e le comunità ecclesiali cristiane. Saluto gli illustri rappresentanti della vita pubblica australiana. E in questa assemblea abbraccio tutto il Paese: i giovani e i vecchi, i deboli e i forti, coloro che credono e coloro il cui cuore è gravato dal dubbio. Vi abbraccio tutti e vi affido al nostro Padre celeste. </p>\n<p>3. Gli esploratori che nel XVII e XVIII secolo partirono dall’Europa con tanto coraggio avevano già sospettato dell’esistenza di una grande distesa di terra a Sud. Alcuni di loro chiamarono questa terra ignota “la Terra del Sud dello Spirito Santo”. I primi navigatori seguivano la rotta dei loro viaggi verso il sud guardando le stelle. Si rallegrarono nel vedere nel cielo notturno una costellazione con cinque punti luminosi a forma di croce. La croce del Sud non solo brilla su di voi nel cielo; è anche il vostro simbolo nazionale, visibile ovunque, sulla vostra bandiera. È un elemento che costantemente ricorda agli uomini di fede che la croce di Cristo è al cuore della nostra esistenza terrena e garantisce il nostro destino celeste. Lo Spirito Santo e la croce ricordano entrambi che la morte salvifica di Cristo e il soffio dello Spirito Santo sono presenti al centro della nostra storia umana, e di conseguenza nella storia dell’Australia. </p>\n<p>Fu il potere dello Spirito Santo a sostenere il popolo cristiano nei primi giorni della colonizzazione e a mantenerlo fedele alle tradizioni della sua fede. E fu l’amore ardente di Cristo, che si manifesta più chiaramente sulla croce, a spingere i primi cappellani e sacerdoti a portare il ministero sia ai forzati sia ai liberi coloni con tanto coraggio e sopportazione, spesso in grande isolamento e solitudine. Fu lo Spirito Santo, portando la comprensione al di là delle barriere della divisione e del sospetto, a muovere il cuore del primo cappellano anglicano, il reverendo Richard Johnson, ad accogliere un gruppo di sacerdoti spagnoli in visita a Sydney nel 1793 con, nelle loro stesse parole, “gentilezza e umiltà, e una semplicità veramente evangelica”. </p>\n<p>Eroiche testimonianze di amore affine a quello di Cristo di quei primi anni, il cui ricordo ed esempio non vanno mai dimenticati, sono l’arcivescovo John Bede Polding, Caroline Chisholm e madre Mary MacKillop. Anch’essi furono mossi da compassione da ciò che vedevano intorno a loro. In modo disinteressato servirono Cristo nella persona dei forzati, delle donne angosciate e prive di protezione, delle donne aborigene, del gregge sparso all’interno. I pionieri cristiani del XIX secolo parteciparono veramente alle sofferenze di Cristo e conobbero la potenza della sua risurrezione (cf. <i>Fil</i> 3, 10). Si sacrificarono e lavorarono duramente, in quei tempi di ristrettezze prima che vi fosse quell’abbondanza che l’Australia è arrivata oggi a godere, a costruire chiese e scuole, affinché la verità di Cristo fosse insegnata, trasmessa e vissuta in questa terra. </p>\n<p>Queste straordinarie persone di fede amarono Maria Madre di Dio con una particolare devozione, e trovarono nel suo esempio di fede e di umile servizio la forza di perseverare e restare fedeli. Padre Therry pose la chiesa originaria di Saint Mary’s a Sydney, la chiesa madre dell’Australia, sotto la protezione di Maria Nostra Signora Ausilio dei cristiani. Nel 1847 il mio predecessore Pio IX la nominò Patrona spirituale dell’Australia. </p>\n<p>4. Come la gran moltitudine di testimoni che sono venuti prima di noi, non dobbiamo perdere di vista Gesù. La sfida a seguirlo oggi non è per nulla simile a ciò cui si trovarono di fronte ieri i pionieri. Tuttavia i mezzi per giungere a un autentico discepolato e testimonianza rimangono i medesimi per ogni generazione: l’incomparabile conoscenza e amore di Cristo. </p>\n<p>Nel Vangelo di oggi sentiamo Gesù dire agli apostoli: “Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molti posti . . . Quando sarò andato e vi avrò preparato un posto, ritornerò e vi prenderò con me” (<i>Gv</i> 14, 1-3). Gesù - colui che il Padre ha consacrato con l’unzione e mandato nel mondo - ci riporta “nella casa del Padre”. Questa frase ci parla della dimensione finale del nostro destino umano. Il messaggio del Vangelo sulla morte e risurrezione salvifiche di Cristo che conducono alla vita eterna ci rivela il vero significato della nostra esistenza. Ci aiuta a capire che cosa è veramente in gioco nella vita umana. Le parole di Gesù: “Perché siate anche voi dove sono io” (<i>Gv</i> 14, 3), sono la sfida definitiva e il significato ultimo delle nostre imprese umane. </p>\n<p>A ragione l’apostolo Tommaso esprime l’ansia che noi tutti avvertiamo quando meditiamo su ciò che sta dicendo Gesù. Essi chiedono: “Come possiamo conoscere la via?”. Ed è proprio in risposta a questa domanda che Gesù esprime il pieno significato del suo ruolo messianico: “Io sono la via, la verità e la vita” (<i>Gv</i> 14, 5-6). Queste sono le parole scelte come tema della mia visita in Australia. È opportuno che nel corso di questa celebrazione liturgica riflettiamo sul significato della nostra vita. </p>\n<p>5. Gesù è la nostra via. La via di Gesù nel corso della vita non fu una via di sua scelta, ma quella che il Padre aveva scelto per lui. Egli la seguì fermamente e umilmente, sino alla morte sulla croce (cf. <i>Fil</i> 2, 8). Nel far questo Gesù divenne la via per noi. Solo una amorevole accettazione come la sua conduce al Padre. Noi seguiamo la via che è Gesù quando, come lui, lasciamo che il Padre ci riconduca a sé attraverso le strade che egli sa essere le migliori per noi. La nostra vita comincia in questo mondo temporale, ma la sua destinazione è l’eternità. “La nostra patria invece è nei cieli” (<i>Fil</i> 3, 20), e noi cerchiamo “le cose di lassù, dove si trova Cristo” (<i>Col</i> 3, 1). Vivere come se questo mondo visibile e transitorio fosse tutto ciò che abbiamo, significa smarrire la strada. </p>\n<p>Siamo pellegrini che avanzano dal tempo all’eternità, e il nostro obiettivo è il Padre stesso. Egli ci chiama costantemente, al di là di ciò che è familiare e comodo, a nuovi sentieri di fede e di fiducia. Via via che ci avviciniamo, egli talvolta sembra ritrarsi, ma solo perché è un Dio misterioso i cui pensieri non sono i nostri pensieri, le cui vie non sono le nostre vie (cf. <i>Is</i> 55, 8). Come Abramo, dobbiamo andare avanti, senza sapere dove veniamo condotti (<i>Eb</i> 11, 8). Come Abramo, e Gesù dopo di lui, dobbiamo costantemente rivolgerci al Padre, che è fedele, e aver fiducia in lui. Momento per momento, se rispondiamo all’amore del Padre, egli infallibilmente ci condurrà, attraverso Gesù, a sé. </p>\n<p>6. Gesù è la nostra verità. Egli stesso affermò che tutto ciò che diceva lo aveva appreso dal Padre. “Il Padre che mi ha mandato, egli stesso mi ha ordinato che cosa devo dire e annunziare” (<i>Gv</i> 12, 49). E dato che la parola del Padre è verità (cf. <i>Gv</i> 17, 17), Gesù dice la verità. In realtà Gesù è la Verità. Poiché egli è tutto ciò che il Padre ha da dire: egli è la Parola del Padre. Solo lui può ridare retta percezione alla nostra visione distorta affinché possiamo vedere e conoscere Dio, noi stessi e il nostro mondo nella verità. </p>\n<p>Nella verità che è Gesù conosciamo Dio quale Padre di infinito amore e misericordia. Conosciamo tutti gli altri quali figli stessi del Padre cui “è piaciuto di darvi il suo regno” (<i>Lc</i> 12, 32), vale a dire se stesso. In Gesù vediamo tutti i figli del Padre chiamati a una meravigliosa unità e pace: “Non c’è più Giudeo né Greco; non c’è più schiavo né libero; non c’è più uomo né donna, poiché tutti voi siete uno in Cristo Gesù” (<i>Gal</i> 3, 28). Solo nella verità che è Gesù possiamo sperare di riconoscere, difendere e promuovere la dignità, la libertà e il benessere integrale della persona umana. </p>\n<p>7. Per finire, Gesù è la nostra vita. Offrendo se stesso sulla croce egli ricevette la pienezza dei doni del Padre: “Tutte le cose mie sono tue e tutte le cose tue sono mie” (<i>Gv</i> 17, 10). Sollevato sulla croce dinanzi al mondo, Gesù è colmato di vita dal Padre e innalzato a fonte di vita per tutti coloro che credono in lui. La vita è sempre il dono del Padre, e chi la riceve deve rispettare ogni vita, in particolare la vita umana in tutte le fasi della sua crescita, e condannare ogni violenza contro di essa. </p>\n<p>Nell’Eucaristia, attraverso il potere dello Spirito Santo, Gesù è presente, donatosi con la morte e innalzato alla vita; è presente quale fonte di vita per coloro che vengono a lui. “Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me” (<i>Gv</i> 6, 57). In questa Eucaristia che stiamo celebrando nella capitale dell’Australia, Gesù nostra via, nostra verità e nostra vita offre se stesso al Padre per la salvezza del mondo. Egli prende su di sé le nostre speranze, le nostre gioie, le nostre sofferenze e le nostre angosce, e in cambio ci dà la forza di seguire la sua via, di vivere nella sua verità e di provare la sua vita. Questo è il suo dono al popolo australiano! </p>\n<p>8. Stiamo offrendo questa Messa per la pace e la giustizia. In altre parole ci rendiamo conto che Gesù ci conduce alla casa del Padre mediante sentieri che attraversano un mondo che ha bisogno di redenzione, un mondo profondamente segnato dagli effetti dell’egoismo, della violenza e del peccato. Con umiltà, dunque, chiediamo le benedizioni di pace e giustizia di Dio per noi stessi e per l’intera famiglia umana. Non possiamo dimenticare i popoli lontani da noi. Non possiamo dimenticare i nostri fratelli e sorelle che stanno soffrendo e hanno bisogno del nostro aiuto, ovunque essi siano. </p>\n<p>In questo Anno internazionale della pace, molti appelli sono stati fatti, molte iniziative sono state proposte, e i popoli quasi ovunque hanno espresso il loro desiderio di pace. Ad Assisi di recente mi sono incontrato con i rappresentanti di diverse Chiese cristiane e comunità ecclesiali, oltre che con rappresentanti delle religioni non-cristiane, al fine di implorare questo grande dono da Dio. Non possiamo dubitare che sia sua volontà che i popoli vivano in pace. E tuttavia siamo consapevoli - sono parole di Paolo VI - che “la pace vera deve essere fondata sulla giustizia, sul senso dell’intangibile dignità umana, sul riconoscimento d’una incancellabile e felice eguaglianza fra gli uomini, sul dogma basilare della fraternità umana. Cioè del rispetto, dell’amore dovuto a ogni uomo, perché uomo”. (PAULI VI <a href=\"/content/paul-vi/it/messages/peace/documents/hf_p-vi_mes_19701114_iv-world-day-for-peace.html\"> <i>Nuntius ob IV diem ad pacem fovendam Calendis Ianuariis a. 1971 celebrandam </i>die 14 nov. 1970</a>: <i>Insegnamenti di Paolo VI, </i>VIII [1970] 1430). È qui che siamo carenti. La giustizia manca così spesso tra le persone, tra i gruppi, tra le nazioni e i blocchi di nazioni. </p>\n<p>All’opposto, la missione messianica di Cristo è una missione di pace e di giustizia. Egli venne “a portare il lieto annunzio . . . a fasciare le piaghe dei cuori spezzati, a proclamare la libertà degli schiavi . . . per consolare tutti gli afflitti” (Is 61,1-2). La pace può nascere solo là ove siano soddisfatte le esigenze della giustizia universale. </p>\n<p>Cari fratelli e sorelle: chiediamo a Cristo, “la Via, la verità e la vita”, di indicarci la strada della pace e della giustizia. Chiediamogli di convincerci che la nostra comune umanità richiede solidarietà tra noi, e amore e rispetto per la vita umana ovunque. </p>\n<p>9. Preghiamo anche affinché attraverso il servizio del vescovo di Roma, il successore di Pietro, la Chiesa tutta in Australia sia unita sempre più strettamente con Cristo, “la via, la verità e la vita”. </p>\n<p>Come ci ricorda la Lettera ai Galati: “Quanti siete stati battezzati in Cristo . . . siete uno in Cristo Gesù. Tutti voi infatti siete figli di Dio per la fede in Cristo Gesù” (<i>Gal</i> 3, 29). Insieme siamo sul cammino verso la casa del Padre. </p>\n<p>Guarda, caro popolo d’Australia, e contempla questo tuo vasto continente! È la tua casa! Il luogo delle tue gioie e dei tuoi dolori, delle tue imprese e delle tue speranze! E per tutti voi, australiani, la via per la casa del Padre passa attraverso questa terra. Gesù Cristo è la via, egli è la vostra verità e la vostra vita “Gesù Cristo . . . ieri, oggi e sempre!” (<i>Eb</i> 13, 8). Amen.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}