{
    "id": "hf_jp-ii_spe_20020119_finnish-delegation",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-01-19",
    "title": "To an Ecumenical Delegation from Finland",
    "excerpt": {
        "en": "Once again I have the pleasure of welcoming an Ecumenical Delegation from Finland on the occasion of the Feast of Saint Henrik, the Apostle and Patron of your country. It is a happy coincidence that your visit falls during the Week of Prayer for Christian Unity.",
        "de": "erneut habe ich die Freude, eine Ökumenische Delegation aus Finnland am Gedenktag des hl. Heinrich von Finnland, des Apostels und Schirmherrn eures Landes, begrüßen zu können. Es ist ein glücklicher Umstand, daß euer Besuch in die Gebetswoche für die Einheit der Christen fällt.",
        "it": "ancora una volta ho il piacere di dare il benvenuto alla Delegazione Ecumenica della Finlandia in occasione della Festa di sant'Enrico, Apostolo e Patrono del vostro Paese. È una felice coincidenza che svolgiate la vostra visita durante la Settimana di Preghiera per l'Unità dei Cristiani.",
        "pt": "Uma vez mais, tenho o prazer de dar as boas-vindas à vossa Delegação Ecuménica da Finlândia, por ocasião da festividade de Santo Henrique, Apóstolo e Padroeiro do vosso País. É uma feliz coincidência, o facto de a vossa visita se realizar durante a Semana de Oração pela Unidade dos Cristãos.",
        "es": "Una vez más tengo el agrado de dar la bienvenida a una delegación ecuménica de Finlandia con ocasión de la fiesta de san Enrique, apóstol y patrono de vuestro país. Es una feliz coincidencia que vuestra visita tenga lugar durante la Semana de oración por la unidad de los cristianos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/january/documents/hf_jp-ii_spe_20020119_finnish-delegation.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/january/documents/hf_jp-ii_spe_20020119_finnish-delegation.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/january/documents/hf_jp-ii_spe_20020119_finnish-delegation.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/january/documents/hf_jp-ii_spe_20020119_finnish-delegation.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/january/documents/hf_jp-ii_spe_20020119_finnish-delegation.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II <br>TO AN ECUMENICAL DELEGATION FROM FINLAND</br></font></b></i></p>\n<p align=\"center\"><i>Saturday, 19 January 2002</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Friends in Christ,</i></p>\n<p align=\"left\">Once again I have the pleasure of welcoming an Ecumenical Delegation from Finland on the occasion of the Feast of Saint Henrik, the Apostle and Patron of your country. It is a happy coincidence that your visit falls during the Week of Prayer for Christian Unity.</p>\n<p align=\"left\">It is vital that Christians should pray incessantly for unity, which will come not as the fruit of human effort, but as a grace given at a time and in a way which we do not know. Our prayer however must be joined by a determination to preach the Gospel of Jesus Christ with one heart and voice, \"so that the world may believe\" (<i>Jn</i> 17:21).</p>\n<p align=\"left\">Such a task will call for sacrifice and commitment, as it did in the life of Saint Henrik. It is the Cross of Christ that we preach, and it is in the power of the Cross that we have put our faith. From the side of the Crucified Lord there flows the life-giving stream which will heal the wounds of division. Finland too needs Christ. The depths of the Finnish soul can be read in the saints of your history and in buildings such as Turku Cathedral. And who but Christ can satisfy the desires rising from those depths?</p>\n<p align=\"left\">We have already travelled far on the ecumenical journey, and there can be no turning back. Certainly the Catholic Church remains \"committed irrevocably to following the path of the ecumenical venture\" (<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut Unum Sint</a>, </i>3). In this we are sustained by \"the hope that comes from being led by the Risen One and the inexhaustible power of his Spirit, always capable of new surprises\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>, </i>12). The Spirit must lead us, step by step, to discover the things that we can do together to hasten the full and visible communion of all Christians. May he who can \"do infinitely more than we can ask or imagine\" (<i>Eph</i> 3:20) help us in this task. Amen.</p>\n<p align=\"left\">                   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\">JOHANNES PAUL II.</p>\n<p align=\"center\"><font size=\"4\"><b><i><span class=\"style2\">AUDIENZ FÜR DIE ÖKUMENISCHE DELEGATION <br> AUS FINNLAND ZUM GEDENKTAG DES <br/> HEILIGEN BISCHOFS HEINRICH VON FINNLAND</br></span></i></b></font></p>\n<p align=\"center\" class=\"style1\">Samstag, 19. Januar 2002</p>\n<p> </p>\n<p align=\"left\"><i>Liebe Freunde in Christus, </i></p>\n<p align=\"left\">erneut habe ich die Freude, eine Ökumenische Delegation aus Finnland am Gedenktag des hl. Heinrich von Finnland, des Apostels und Schirmherrn eures Landes, begrüßen zu können. Es ist ein glücklicher Umstand, daß euer Besuch in die Gebetswoche für die Einheit der Christen fällt. </p>\n<p align=\"left\">Für Christen ist es von grundlegender Bedeutung, unablässig für die Einheit zu beten, die nicht eine Frucht menschlicher Bemühungen ist, sondern eine Gnade, die zu einer Zeit und auf eine Art kommt, die wir nicht kennen. Dennoch muß unser Gebet vom festen Vorsatz begleitet sein, das Evangelium Christi mit vereinten Herzen und vereinter Stimme zu verkünden, »damit die Welt glaubt« (<i>Joh</i> 17, 21). </p>\n<p align=\"left\">Eine solche Aufgabe erfordert Opfergeist und Einsatzbereitschaft, die auch das Leben des hl. Heinrich auszeichneten. Wir verkünden das Kreuz Christi, und auf die Kraft dieses Kreuzes vertrauen wir. Aus der Seite des Gekreuzigten fließt der lebenspendende Strom, der die Wunden der Trennung heilen wird. Auch Finnland braucht Christus. Die Heiligen eurer Geschichte und bedeutende Bauwerke wie die Kathedrale von Turku zeugen von der Tiefe der finnischen Seele. Allein Christus kann diese tiefe Sehnsucht stillen. </p>\n<p align=\"left\">Wir haben bereits einen weiten Weg zurückgelegt auf unserer ökumenischen Reise, und es gibt kein Zurück mehr. Zweifellos ist die katholische Kirche »unumkehrbar dazu verpflichtet, den Weg der Suche nach der Ökumene einzuschlagen« (<i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 3). »Doch beseelt uns die Hoffnung, daß wir begleitet werden von der Gegenwart des Auferstandenen und von der unerschöpflichen Kraft seines Geistes, die zu immer neuen Überraschungen fähig ist« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 12). </p>\n<p align=\"left\">Der Heilige Geist muß uns Schritt für Schritt leiten und uns all das entdecken lassen, was uns miteinander verbindet, damit wir die volle und sichtbare Gemeinschaft aller Christen bald verwirklichen können. </p>\n<p align=\"left\">Möge Er, der »unendlich viel mehr tun kann, als wir erbitten oder uns ausdenken können« (<i>Eph</i> 3, 20), uns bei dieser Aufgabe beistehen. Amen. </p>\n<p align=\"left\"> </p>\n<p class=\"style4\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font>      </p>\n<p class=\"style4\"> </p>\n<p class=\"style4\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II<br>ALLA DELEGAZIONE ECUMENICA DALLA FINLANDIA</br></i></b></font></p>\n<p align=\"center\"><i>Sabato, 19 gennaio 2002</i></p>\n<p> </p>\n<p align=\"left\"><i> Cari amici in Cristo,</i></p>\n<p align=\"left\">ancora una volta ho il piacere di dare il benvenuto alla Delegazione Ecumenica della Finlandia in occasione della Festa di sant'Enrico, Apostolo e Patrono del vostro Paese. È una felice coincidenza che svolgiate la vostra visita durante la Settimana di Preghiera per l'Unità dei Cristiani.</p>\n<p align=\"left\">È di importanza vitale che i Cristiani preghino incessantemente per l'unità, che non sarà il frutto dello sforzo umano, ma una grazia concessa in un tempo e in un modo che non conosciamo. La nostra preghiera, tuttavia, deve essere affiancata da una determinazione a predicare il Vangelo di Gesù Cristo con un solo cuore e una sola voce \"perché il mondo creda\" (<i>Gv </i>17, 21).</p>\n<p align=\"left\">Questo compito richiederà sacrificio e impegno, così come fu nella vita di sant'Enrico. È la croce di Cristo che predichiamo ed è nella forza della croce che abbiamo riposto la nostra fede. Dal fianco del Signore crocifisso sgorga il flusso donatore di vita che guarirà le ferite della divisione. Anche la Finlandia ha bisogno di Cristo. Le profondità dell'anima finnica si possono individuare nei santi della vostra storia e in edifici quali la Cattedrale di Turku. E chi se non Cristo può soddisfare i desideri che nascono da queste profondità?</p>\n<p align=\"left\">Lungo il cammino ecumenico abbiamo già percorso molta strada e non può esserci ritorno. Di certo la Chiesa cattolica resta \"impegnata in modo irreversibile a percorrere la via della ricerca ecumenica\" (<i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, n. 3). In ciò siamo sostenuti dalla \"speranza di essere guidati dalla presenza del Risorto e dalla forza inesauribile del suo Spirito, capace di sorprese sempre nuove\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 12).</p>\n<p align=\"left\">Lo Spirito deve condurci, passo dopo passo, a scoprire quanto possiamo fare insieme per affrettare la comunione piena e visibile di tutti i cristiani.</p>\n<p align=\"left\">Che Colui che \"in tutto ha potere di fare molto di più di quanto possiamo domandare o pensare\" (<i>Ef </i>3, 20) ci assista in questo compito.</p>\n<p align=\"left\">Amen.</p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><i><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>A UMA DELEGAÇÃO ECUMÉNICA DA FINLÂNDIA</br></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\"><i> 19 de Janeiro de 2002</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i> <br/> </i><i>Queridos Amigos em Cristo</i></p>\n<p align=\"left\" class=\"MsoNormal\">Uma vez mais, tenho o prazer de dar as boas-vindas à vossa Delegação Ecuménica da Finlândia, por ocasião da festividade de Santo Henrique, Apóstolo e Padroeiro do vosso País. É uma feliz coincidência, o facto de a vossa visita se realizar durante a Semana de Oração pela Unidade dos Cristãos.</p>\n<p align=\"left\" class=\"MsoNormal\">É vital que os cristãos rezem incessantemente pela unidade, que há-de vir não tanto como fruto dos esforços humanos, mas sobretudo como uma graça, cujo tempo da vinda e cuja forma nós desconhecemos. Contudo, a nossa oração deve estar unida à determinação de pregar o Evangelho de Jesus Cristo com um só coração e uma só voz, \"para que o mundo creia\" (<i>Jo</i> 17, 21).</p>\n<p align=\"left\" class=\"MsoNormal\">Esta tarefa exigirá sacrifícios e compromissos, como aconteceu durante a vida de Santo Henrique. Nós anunciamos a Cruz de Cristo, e é no poder desta mesma Cruz que quisemos depositar a nossa fé. Do lado do Senhor crucificado jorra uma torrente vivificadora, que há-de curar as feridas causadas pela divisão. Inclusivamente a Finlândia tem necessidade de Cristo. As profundidades da alma finlandesa podem ser vislumbradas na vida dos Santos da vossa história e nos vossos edifícios, como a Catedral de Turku. E quem, senão Cristo, pode satisfazer os desejos que derivam de tais profundezas?</p>\n<p align=\"left\" class=\"MsoNormal\">Já progredimos bastante, na nossa peregrinação ecuménica, e não podemos mais voltar atrás. Sem dúvida, a Igreja católica permanece \"comprometida de maneira irrevogável no seguimento do caminho da aventura ecuménica\" (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a>, </i>3). Nisto, anima-nos a \"esperança de sermos guiados pela presença do Ressuscitado e pela força inexaurível do seu Espírito, capaz de surpresas sempre novas\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>12). O Espírito deve levar-nos, passo a passo, a descobrir aquilo que podemos realizar em conjunto, para apressar a plena comunhão visível de todos os cristãos. Oxalá, Aquele que \"pode realizar muito mais do que pedimos ou imaginamos\" (<i>Ef</i> 3, 20), nos ajude nesta nossa tarefa.</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II<br>A UNA DELEGACIÓN ECUMÉNICA DE FINLANDIA</br></font></b><br/><br/>Sábado 19 de enero de 2002</i></font></p>\n<p> </p>\n<p><i>Queridos amigos en Cristo: </i></p>\n<p>Una vez más tengo el agrado de dar la bienvenida a una delegación ecuménica de Finlandia con ocasión de la fiesta de san Enrique, apóstol y patrono de vuestro país. Es una feliz coincidencia que vuestra visita tenga lugar durante la Semana de oración por la unidad de los cristianos.</p>\n<p>Es de vital importancia que los cristianos rueguen incesantemente por la unidad, que llegará no como fruto del esfuerzo humano, sino como gracia otorgada en un tiempo y de un modo que no conocemos. Nuestra súplica debe ir acompañada de la decisión de predicar el Evangelio de Jesucristo con un solo corazón y una sola voz, \"para que el mundo crea\" (<i>Jn</i> 17, 21).</p>\n<p>Esta tarea exigirá sacrificio y compromiso, tal como sucedió en la vida de san Enrique. Predicamos la cruz de Cristo, y precisamente en la fuerza de la cruz se apoya nuestra fe. Del costado del Señor crucificado brota el torrente vivificante que sanará las heridas de la división. Finlandia también tiene necesidad de Cristo. Lo más profundo del alma finlandesa puede leerse en los santos de vuestra historia y en construcciones como la catedral de Turku. Y ¿quién, sino Cristo, puede satisfacer los deseos que surgen de esas profundidades?</p>\n<p>Ya hemos recorrido un largo trecho del camino ecuménico, y no se puede volver atrás. Ciertamente, la Iglesia católica sigue \"comprometida de modo irreversible a recorrer el camino de la acción ecuménica\" (<i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 3).</p>\n<p>Nos anima en ello \"la esperanza de estar guiados por la presencia de Cristo resucitado y por la fuerza inagotable de su Espíritu, capaz de sorpresas siempre nuevas\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 12).</p>\n<p>El Espíritu debe conducirnos, paso a paso, a descubrir las cosas que podemos hacer juntos para apresurar la comunión plena y visible de todos los cristianos. Él, que tiene poder para \"realizar todas las cosas incomparablemente mejor de lo que podemos pedir o pensar\" (<i>Ef</i> 3, 20), nos ayude en esta tarea. Amén.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}