{
    "id": "hf_jp-ii_spe_19890225_rotary-international",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-02-25",
    "title": "To the participants in the 32nd Congress of Rotary International",
    "excerpt": {
        "it": "1. Ringrazio di cuore il signor governatore del distretto del “Rotary International”, professor Antonio de Majo, per le nobili parole che ha voluto indirizzarmi, a nome suo e di tutti i partecipanti al congresso, nonché di ognuno dei rotariani del mondo, ed esprimo a tutti il mio vivo apprezzamento per aver desiderato questo incontro nel quadro delle vostre giornate romane di studio, di programmazione e di amicizia."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/february/documents/hf_jp-ii_spe_19890225_rotary-international.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL XXXII CONGRESSO DISTRETTUALE <br/>DEL «ROTARY INTERNATIONAL»</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 25 febbraio 1989</font></i></p>\n<p> </p>\n<p>1. Ringrazio di cuore il signor governatore del distretto del “Rotary International”, professor Antonio de Majo, per le nobili parole che ha voluto indirizzarmi, a nome suo e di tutti i partecipanti al congresso, nonché di ognuno dei rotariani del mondo, ed esprimo a tutti il mio vivo apprezzamento per aver desiderato questo incontro nel quadro delle vostre giornate romane di studio, di programmazione e di amicizia. </p>\n<p>Potete immaginare quanto giungano graditi a me i vostri propositi, volti al raggiungimento della pace e della comprensione tra gli uomini senza alcuna distinzione di razza e di religione, delle relazioni amichevoli tra gli esponenti delle varie attività economiche e professionali, e ad operare per una positiva evoluzione nei rapporti tra Est e Ovest nell’Europa, e vorrei aggiungere tra Nord e Sud del mondo e tra tutte le nazioni della terra, in centoquattordici delle quali si trovano le famiglie del Rotary. Non meno apprezzabili sono i temi dei vostri colloqui internazionali di questi giorni sull’economia del disgelo Est<i>-</i>Ovest, sulla possibilità e sulle condizioni di aprire le vostre associazioni in paesi dell’Europa centro<i>-</i>orientale, con uno statuto di ragionevole libertà e comunicazione, e il vostro interesse per la diffusione della cultura. </p>\n<p>2. Nel mio discorso al corpo diplomatico accreditato presso la Santa Sede, il 9 gennaio scorso, notavo che “la comunità internazionale ha motivo di rallegrarsi per il consolidamento della distensione tra Est e Ovest” ed esprimevo la speranza che “gli sviluppi sopravvenuti recentemente nell’Unione Sovietica e in altri Paesi dell’Europa centrale e orientale contribuiscano a creare condizioni proprie a un cambiamento di clima e a un’evoluzione delle legislazioni nazionali per passare effettivamente dallo stadio della proclamazione dei diritti a quello della garanzia dei diritti e delle libertà fondamentali”. </p>\n<p>Tale speranza rimane tuttora insidiata, a livello mondiale, da situazioni critiche che non trovano sbocchi di soluzione, e da fenomeni di violenza che esplodono e perdurano in molte parti della terra. Per questo il vostro congresso e gli impegni internazionali, che avete preso in esame, giungono quanto mai propizi in questo momento della storia, e possono recare un contributo concreto per la distensione e la concordia, come quello che da anni vi sforzate di portare per alleviare le tensioni del vicino Oriente. </p>\n<p>Il nobile ideale del “servire”, che i rotariani recano come emblema e distintivo, invita quelli che contano di più a sentirsi responsabili dei più deboli e, anziché chiudersi egoisticamente nella difesa dei propri interessi particolari, a impegnarsi concretamente nella promozione del bene di tutti. A tal fine le vostre associazioni, in qualità di corpi intermedi formati da persone influenti e qualificate, possono svolgere un’azione preziosa e insostituibile perché i grandi ideali della pace, della verità, della libertà, della giustizia, del rispetto della vita e dei diritti umani, sanciti nelle costituzioni, diventino esperienza sociale, realtà godibile da ogni uomo e donna. </p>\n<p>Vorrei sottolineare in particolare il vostro impegno rotariano a diffondere relazioni amichevoli tra voi e le persone tutte ed a promuovere il diritto, inscritto in ogni soggetto umano, a essere amato e rispettato. Senza l’amore non nasce quella solidarietà che nell’enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo Rei Socialis</a></i>, pubblicata proprio un anno fa, presentavo come fondamento e premessa necessaria per la pace sia all’interno di ciascuna società, sia a livello internazionale: “Opus solidaritatis pax”. </p>\n<p>3. La Chiesa si fa paladina di questa solidarietà, si può dire ogni giorno, in nome della sua missione, e si è pubblicamente impegnata, proprio in questi giorni, in favore delle minoranze e contro ogni forma di razzismo e di discriminazione sociale. </p>\n<p>Essa crede all’amore di Dio per l’uomo e sa che Dio si è fatto prossimo ad ogni essere umano. Per questo fa dell’uomo la sua via e la sua preoccupazione, rimanendo fiduciosa nel destino dell’umanità. “Con i profeti e l’apostolo Paolo attende il giorno, che solo Dio conosce, in cui tutti i popoli acclameranno il Signore con una sola voce e lo serviranno spalla a spalla” (<i>Sof</i> 3, 9). Queste parole della dichiarazione conciliare <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\">Nostra Aetate</a></i> richiamano spontaneamente la “giornata di Assisi” che avete voluto ricordare. </p>\n<p>Anche per questo ai nobili propositi, che avete formulato di essere strumenti e irradiazione di pace e di solidarietà tra gli uomini e le nazioni, vanno il mio affettuoso augurio e la mia benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font><font face=\"Times New Roman\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}