{
    "id": "hf_jp-ii_spe_19861214_giovani-parrocchia-regina-mundi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-12-14",
    "title": "To young people gathered in the theatre of the parish Santa Maria Regina Mundi in Rome",
    "excerpt": {
        "it": "Mi rallegro molto per il canto che avete fatto e che evoca un’atmosfera spiritualmente ricca, come pure per i canti della celebrazione eucaristica di questa sera che sono stati davvero molto ben eseguiti. Guardando voi penso all’età della vostra parrocchia e alla vostra età: forse nessuno di voi ha più degli anni di questa Chiesa che celebra il suo XXV di erezione. Mi vengono in mente le parole di Cristo che dicono: altri hanno lavorato e voi siete entrati nei loro lavori. Così anche qui possiamo dire che negli anni passati c’erano altri a lavorare, c’erano i vostri genitori, la generazione anteriore che ha costruito questa parrocchia di Santa Maria “Regina Mundi” in cui ora vi trovate a lavorare. Questa è una constatazione semplice alla quale fa seguito una conclusione che mi sembra altrettanto semplice."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/december/documents/hf_jp-ii_spe_19861214_giovani-parrocchia-regina-mundi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font face=\"Times New Roman\" size=\"4\"> <i><font color=\"#663300\">DISCORSO DI GIOVANNI PAOLO II <br> AI GIOVANI RIUNITI NEL TEATRO DELLA PARROCCHIA <br/>DI SANTA MARIA «REGINA MUNDI»</br></font></i></font></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <i><font color=\"#663300\">Domenica, 14 dicembre 1986</font></i></font></p>\n<p> </p>\n<p>Mi rallegro molto per il canto che avete fatto e che evoca un’atmosfera spiritualmente ricca, come pure per i canti della celebrazione eucaristica di questa sera che sono stati davvero molto ben eseguiti. Guardando voi penso all’età della vostra parrocchia e alla vostra età: forse nessuno di voi ha più degli anni di questa Chiesa che celebra il suo XXV di erezione. Mi vengono in mente le parole di Cristo che dicono: altri hanno lavorato e voi siete entrati nei loro lavori. Così anche qui possiamo dire che negli anni passati c’erano altri a lavorare, c’erano i vostri genitori, la generazione anteriore che ha costruito questa parrocchia di Santa Maria “Regina Mundi” in cui ora vi trovate a lavorare. Questa è una constatazione semplice alla quale fa seguito una conclusione che mi sembra altrettanto semplice. </p>\n<p>Se i vostri genitori vi hanno lasciato una certa eredità ecclesiale e spirituale - perché la parrocchia è anche questo e si basa sulla parola di Dio, sulla catechesi, sui sacramenti e su una realtà in cui si vive con Cristo la realtà soprannaturale di Dio - allora questa eredità divino-umana vi appartiene, perché Dio opera nella Chiesa tramite Cristo, il Messia, ma nello stesso tempo noi tutti siamo chiamati a cooperare a costruire la Chiesa insieme con lui. Siamo coeredi di Cristo, come dice san Paolo. Voi dovete pensare già, come seconda generazione di parrocchiani, a come andare avanti, a come tramandare l’eredità ricevuta. Penso che il momento centrale di questo nostro incontro e di tutti gli incontri che fanno la vita giovanile di questa parrocchia è quello che si basa sull’ulteriore trasmissione della stessa eredità. Così vive la Chiesa cominciando da Cristo e dagli apostoli. Di generazione in generazione, questo grande tesoro offertoci da Dio deve essere trasmesso con la collaborazione di uomini come voi. </p>\n<p>Mi piace sottolineare il fatto che nella vostra comunità parrocchiale giovanile ci siano vocazioni: una giovane ha letto una lettera di una sua coetanea che inizia la vita religiosa come claustrale. Penso che la vostra età, la giovinezza, è il momento in cui si definiscono le vocazioni e la vocazione è sempre una cosa personale: vocazione vuol dire che Dio ci chiama. E chiama ciascuno di noi a un ministero, a una professione, a un impegno preciso. Vi auguro di sentire bene questa chiamata del Signore in modo da definire la vostra vocazione. Tutto questo è profondamente connesso con il problema centrale della vita umana che è la ricerca di senso. </p>\n<p>Avete parlato di diversi mali della vostra epoca e della vostra società: mali di tipo individuale, sociale, economico e soprattutto morale. Se si vuole vincere questi mali, bisogna definire bene la propria vocazione e il senso della propria vita che si trova in Cristo. Non c’è nessuna forza del male che può farci deviare da questo impegno. Vi auguro tutto questo per il bene di ciascuno di voi e della vostra comunità che celebra il XXV di fondazione della parrocchia, Voglio anche dirvi in questa circostanza molto felice per me - sono in visita tra voi come vostro Vescovo che si sente pastore di questa parrocchia e spiritualmente legato come fratello e padre, responsabile davanti a Dio - che vi auguro un buon Natale. Lo auguro a tutti senza eccezioni, a tutta la vostra generazione, alla seconda generazione della parrocchia di Maria Regina del Mondo. Vi benedica Dio Onnipotente. </p>\n<font size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> </font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}