{
    "id": "hf_jp-ii_spe_19800209_iustitia-pax",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-02-09",
    "title": "To the 13th Plenary Assembly of the Pontifical Commission Iustitia et Pax",
    "excerpt": {
        "fr": "1. C’est avec joie que je vous salue tous ici ce matin, membres de la Commission pontificale « Justice et Paix » et membres de son secrétariat, qui avez participé à la XIIIeAssemblée générale de la Commission, qui est aussi la troisième après l’approbation définitive de ses statuts.",
        "de": "1. Mit Freude begrüße ich euch alle, Mitglieder der Päpstlichen Kommission \"Justitia et Pax\" und ihres Sekretariats, heute vormittag hier, nachdem ihr an der 13. Vollversammlung der Kommission, d.h. der dritten Vollversammlung nach der endgültigen Approbierung ihrer Statuten, teilgenommen habt.",
        "it": "1. È con gioia che vi saluto tutti qui questa mattina, membri della commissione pontificia “Iustitia et Pax” e membri del suo segretariato, che avete partecipato alla XIII assemblea generale della commissione, che è anche la terza dopo l’approvazione definitiva dei suoi statuti.",
        "pt": "1. É com alegria que vos saúdo a todos aqui, esta manhã, membros da Pontifícia Comissão «Justiça e Paz» e membros do seu Secretariado, que participantes na XIII Assembleia geral da Comissão, que é também a terceira depois da aprovação definitiva dos seus estatutos.",
        "es": "1. Os saludo con gran alegría aquí esta mañana a todos vosotros, miembros de la Pontificia Comisión \"Iustitia et Pax\" y miembros de su Secretariado, que habéis tomado parte en la XIII asamblea general de la Comisión, que es asimismo la tercera después de la aprobación definitiva de los Estatutos."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/february/documents/hf_jp-ii_spe_19800209_iustitia-pax.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1980/february/documents/hf_jp-ii_spe_19800209_iustitia-pax.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/february/documents/hf_jp-ii_spe_19800209_iustitia-pax.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/february/documents/hf_jp-ii_spe_19800209_iustitia-pax.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/february/documents/hf_jp-ii_spe_19800209_iustitia-pax.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DE JEAN-PAUL II <br>À LA XIII<sup>e</sup> COMMISSION PONTIFICALE \"JUSTICE ET PAIX\"</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>S</i></font><i><font color=\"#663300\">alle du Trône<br/> Samedi, 9 février 1980</font></i></p>\n<p> </p>\n<p align=\"left\">1. C’est avec joie que je vous salue tous ici ce matin, membres de la Commission pontificale « Justice et Paix » et membres de son secrétariat, qui avez participé à la XIII<sup>e</sup> Assemblée générale de la Commission, qui est aussi la troisième après l’approbation définitive de ses statuts.</p>\n<p align=\"left\">Venus de différents continents, vous avez consacré ces jours, hors de Rome, à une réflexion commune approfondie, où chacun a contribué à la compréhension des problèmes à l’ordre du jour en apportant l’expérience de sa propre vie, celle de sa patrie, de l’Eglise dans son pays et de sa propre culture.</p>\n<p align=\"left\">2. Je me rappelle encore très bien notre première rencontre, quelques mois après mon élection au Siège de Pierre. A cette occasion, je vous ai dit: « Je compte sur vous, je compte sur la Commission pontificale \"Justice et Paix\" pour m’aider et pour aider l’Eglise entière à redire aux hommes de ce temps... \"N’ayez pas peur! ... Ouvrez toutes grandes les portes au Christ!\" » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Je veux répéter aujourd’hui encore que je compte sur vous tous, et je sais que vous désirez apporter cette aide à moi-même et à toute l’Eglise.</p>\n<p align=\"left\">Il s’agit d’une tâche noble qui est avant tout un service. En effet, cette Commission a été établie pour cela: être au service du Pape, des Evêques, et donc de toute l’Eglise. Ce service que vous rendez à l’Eglise au sein de la Curie romaine est une raison de légitime fierté et de joie intérieure; c’est aussi une raison de gratitude envers Dieu dont nous sommes tous les serviteurs, et envers le Christ « le centre du Cosmos et de l’histoire » [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>], et donc centre de notre vie, de nos efforts et de notre travail.</p>\n<p align=\"left\">3. Au cours de votre rencontre à Nemi, vous avez discuté de plusieurs sujets qui revêtent un intérêt particulier pour l’Eglise et pour le monde de nos jours. Vous avez de nouveau examiné, de manière spéciale, le thème fondamental qui est une des raisons d’être de votre Commission, le développement. Il s’agit d’une réalité en constante évolution au cours des dix dernières années, posant des problèmes qui doivent être abordés à chaque reprise dans un contexte bien différent, bien que cette réalité ne cesse jamais de se référer aux exigences fondamentales que sont le bien des personnes et celui de la société. Je sais que vous avez abordé cette discussion pour percevoir la parole propre que l’Eglise pourra offrir comme contribution au débat dans lequel sont engagés tant de personnes, de groupes et de sociétés si divers.</p>\n<p align=\"left\">En ce qui concerne le développement, je veux rappeler ici ce que j’ai dit à la vingtième Conférence générale de l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (FAO) au mois de novembre dernier: « Mais le perfectionnement de la personne suppose... la réalisation concrète des conditions sociales qui constituent le bien commun de chaque communauté politique nationale comme de l’ensemble de la communauté internationale. Un tel développement collectif, organique et continu, est le présupposé indispensable pour assurer l’exercice concret des droits de l’homme, aussi bien de ceux qui ont un contenu économique que de ceux qui concernent directement les valeurs spirituelles. Un tel développement requiert cependant, pour être l’expression d’une véritable unité humaine, d’être obtenu en faisant appel à la participation libre et à la responsabilité de tous, dans le domaine public comme dans le domaine privé, au niveau intérieur comme au niveau international » [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>].</p>\n<p align=\"left\">4. Au moment où s’annonce la Troisième Décennie du Développement, proclamée par les Nations Unies, au moment aussi où tant de peuples se voient confrontés à des problèmes écrasants concernant leur avenir économique et social, l’Eglise ne peut se dérober à son devoir d’être présente, de témoigner par sa parole, de tendre la main pour aider. Elle le fera, car elle sait être la voix évangélique qui proclame toujours que la mesure de tout développement réel est l’intégrité et le respect de la personne humaine.</p>\n<p align=\"left\">Cette parole d’Eglise, et la préoccupation de tous les chrétiens, devront être toujours l’expression de l’inspiration évangélique. Alors, l’Eglise encouragera les forces vives de la société à mettre en œuvre les ressources disponibles pour parvenir à la solution des problèmes de développement, problèmes qui sont devenus d’une complexité inconnue jusqu’ici. Elle offrira sa contribution en fonction de sa propre mission et en accord avec elle. Mon grand prédécesseur, le Pape <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, mettait en lumière cette exigence évangélique quand il disait, dans l’Exhortation Apostolique « <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_fr.html\">Evangelii Nuntiandi</a> », que « l’évangélisation ne serait pas complète si elle ne tenait pas compte des rapports concrets et permanents qui existent entre l’Evangile et la vie, personnelle et sociale, de l’homme. C’est pourquoi, disait-il, l’évangélisation comporte un message explicite, adapté aux diverses situations, constamment actualisé, sur les droits et les devoirs de toute personne humaine... sur la vie en commun dans la société, sur la vie internationale, la paix, la justice, le développement » [<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>].</p>\n<p align=\"left\">5. Telle est la voie pour définir, à chaque étape et dans le contexte de chaque situation nouvelle, le rôle et la contribution de l’Eglise dans le domaine du développement. Guidés par cette parole, nous pouvons tous chercher, vous et moi, à exprimer en termes clairs le message de l’Evangile pour les hommes qui vivent aujourd’hui dans des conditions qui ont profondément évolué.</p>\n<p align=\"left\">Un des facteurs déterminants, dans le nouveau, contexte du développement, est l’interaction entre les problèmes du développement et les menaces contre la paix, que prennent à l’heure actuelle des formes nouvelles et très réelles. J’ai eu l’occasion de rappeler devant l’Assemblée générale de l’Organisation des Nations Unies, le 2 octobre dernier, la règle constante de l’histoire de l’homme qui indique la relation étroite existant entre les droits de l’homme, le développement et la paix: « Cette règle est fondée sur le rapport entre les valeurs spirituelles et les valeurs matérielles ou économiques. Dans ce rapport, le primat appartient aux valeurs spirituelles par égard pour la nature même de ces valeurs et aussi pour des motifs qui concernent le bien de l’homme. Le primat des valeurs de l’esprit définit la signification des biens terrestres et matériels ainsi que la manière de s’en servir, et se trouve par le fait même à la base de la juste paix. Ce primat des valeurs spirituelles, par ailleurs, contribue à faire que le développement matériel, le développement technique et le développement de la civilisation soient au service de ce qui constitue l’homme, autrement dit qu’ils lui permettent d’accéder pleinement à la vérité, au développement moral, à la possibilité de jouir totalement des biens de la culture dont nous héritons, et à la multiplication de ces biens par notre créativité » [<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>].</p>\n<p align=\"left\">6. Dans mon <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace_fr.html\">message pour la Journée mondiale de la Paix</a>, j’ai parlé des menaces qui trouvent leur origine dans toutes les formes de « non-vérité ». La paix est menacée quand « règne l’incertitude, le doute et le soupçon » [<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. L’incertitude et le mensonge créent un climat qui affecte les efforts visant à réaliser, dans la paix et la fraternité, le plein développement des peuples, des personnes, et des sociétés. Un tel climat existe de nos jours en de nombreux domaines de la vie collective et risque d’affecter la pensée et l’action de ceux qui s’efforcent d’assurer à chaque homme et à chaque femme un avenir meilleur. Les nations ont donc le devoir de revoir sans cesse leurs positions afin de s’engager dans un mouvement qui aille « d’une situation moins humaine à une situation plus humaine, dans la vie nationale comme dans la vie internationale » [<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. Ceci exige d’être capable de renoncer aux slogans et aux expressions stéréotypées pour chercher et affirmer la vérité, qui est la force de la paix. Ceci signifie aussi être prêt à placer, à la base et au cœur de tout souci politique, social ou économique, l’idéal de la dignité de la personne humaine: « Tout être humain possède une dignité qui, bien que la personne existe toujours dans un contexte social et historique concret, ne pourra jamais être diminuée, blessée ou détruite, mais qui, au contraire, devra être respectée et protégée, si on veut réellement construire la paix » [<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>].</p>\n<p align=\"left\">7. Les ravages de la « non-vérité » se manifestent de manière aiguë dans l’actualité avec les menaces de guerre qui persistent ou qui se manifestent à nouveau; mais ils sont visibles aussi dans bien d’autres domaines, tels ceux de la justice, du développement et des droits de l’homme. Comme je l’ai dit dans mon encyclique « <i> <a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor Hominis</a> </i>» [<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>], l’homme moderne semble menacé par ses propres créations et risque de perdre le vrai sens de la réalité et la vraie signification des choses, s’aliénant dans ses propres productions parce qu’il ne ramène pas constamment toutes choses à une vision centrée sur la dignité, l’inviolabilité et le caractère sacré de la vie humaine et de tout être humain.</p>\n<p align=\"left\">C’est ici que se manifeste l’importance de votre tâche et de votre travail en tant que membres de la Commission pontificale « Justice et Paix ». C’est à vous de chercher à présenter, dans les relations sociales, aux hommes de notre temps, l’idéal de l’amour. Cet amour social doit constituer le contrepoids à l’égoïsme, à l’exploitation, à la violence; il doit être la lumière d’un monde dont la vision risque d’être obscurcie constamment par les menaces de la guerre, par l’exploitation économique ou sociale, par la violation des droits humains; il doit conduire à la solidarité active avec tous ceux qui veulent promouvoir la justice et la paix dans le monde. Cet amour social doit renforcer le respect pour la personne et sauvegarder les valeurs authentiques des peuples et des nations comme de leurs cultures. Pour nous, le principe de cet amour social, de la sollicitude de l’Eglise pour l’homme, se trouve en Jésus-Christ lui-même, comme en témoignent les évangiles.</p>\n<p align=\"left\">A tous, à vous, cher Monsieur le Cardinal, qui êtes un témoin infatigable de l’amour du Christ pour tous les peuples, à vous, chers Frères dans l’épiscopat, et à vous tous, membres de la Commission pontificale « Justice et Paix » et du secrétariat, je donne de grand cœur ma bénédiction, en vous assurant que je recommande votre travail au Seigneur: je lui demande de bénir lui-même et de faire fructifier vos généreux efforts.</p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1978/documents/hf_jp-ii_spe_19781111_iustitia-et-pax_fr.html\"> Alloc. à la Commission \"Justice et Paix\", 22 novembre 1978</a>, <i>AAS</i> 71 (1979), 26.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <a href=\"http://www.vatican.va/edocs/FRA0077/__P2.HTM\"> <i> Redemptor Hominis</i>, n.1</a>.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Cf. <i> L'Osservatore Romano</i>, 12-13 novembre 1979.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] N. 29.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] N. 14.</p>\n<p align=\"left\">[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace_fr.html\"> Message pour la célébration de la Journée mondiale de la Paix du 1<sup>er</sup> janvier 1980</a>, <i>AAS</i> 71, 1572, n.4.</p>\n<p align=\"left\">[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] <i>Ibid</i>. n. 8.</p>\n<p align=\"left\">[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] Discours à la XXXIV<sup>e</sup> Assemblée générale de l'ONU, 2 octobre 1979, n. 12.</p>\n<p align=\"left\">[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>] Cf. <a href=\"http://www.vatican.va/edocs/FRA0077/__P4.HTM\">n.15</a>.</p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font><br/> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ANSPRACHE VON PAPST JOHANNES PAUL II. <br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DER PÄPSTLICHEN KOMMISSION \"IUSTITIA ET PAX\"</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">9. Februar 1980</font></i></p>\n<p align=\"left\"> </p>\n<p><font>1. Mit Freude begrüße ich euch alle, Mitglieder der Päpstlichen Kommission \"Justitia et Pax\" und ihres Sekretariats, heute vormittag hier, nachdem ihr an der 13. Vollversammlung der Kommission, d.h. der dritten Vollversammlung nach der endgültigen Approbierung ihrer Statuten, teilgenommen habt.</font></p>\n<p><font>Von verschiedenen Kontinenten kommend, habt ihr euch in diesen Tagen außerhalb Roms einer gemeinsamen, vertieften Reflexion gewidmet, wo jeder zum Verständnis der auf der Tagesordnung stehenden Probleme beitrug, dadurch, daß er die Erfahrung seines eigenen Lebens, seiner Heimat, der Kirche in seinem Land und seiner Kultur einbrachte.</font></p>\n<p><font>2. Ich erinnere mich noch sehr gut an unsere erste Begegnung einige Monate nach meiner Wahl auf den Stuhl Petri. Bei dieser Gelegenheit habe ich zu euch gesagt: \"Ich zähle auf euch, ich zähle auf die Päpstliche Kommission Justitia et Pax: sie soll mir und der ganzen Kirche helfen, den Aufruf an die Menschen unserer Zeit mit aller Eindringlichkeit zu wiederholen ...: Habt keine Angst! öffnet, ja reißt die Tore weit auf für Christus!'\"</font><font> (<em><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1978/documents/hf_jp-ii_spe_19781022_inizio-pontificato_ge.html\">Ansprache am Beginn des Pontifikats, 22. Oktober 1978</a>, </em>vgl<em>. O.R</em>.,</font><font> Nr. 43 vom 27. Oktober 1978). Ich möchte heute noch einmal wiederholen, daß ich auf euch alle zähle, und ich weiß, daß ihr mir und der ganzen Kirche diese Hilfe leisten wollt.</font></p>\n<p><font>Es handelt sich dabei um eine hohe Aufgabe, die vor allem ein Dienst ist. Diese Kommission war ja eben dazu eingerichtet worden: zum Dienst am Papst, an den Bischöfen und der ganzen Kirche. Dieser Dienst, den ihr der Kirche innerhalb der römischen Kurie leistet, ist ein Grund zu berechtigtem Stolz und innerer Freude; er ist auch ein Grund zur Dankbarkeit gegenüber Gott, dessen Diener wir alle sind, und gegenüber Christus, \"der Mitte des Kosmos und der Geschichte\" (<em><a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_ge.html\">Redemptor hominis</a></em>, Nr. 1) und deshalb Mitte unseres Lebens, unserer Bemühungen und unserer Arbeit.</font></p>\n<p><font><a name=\"bookmark0\"><strong></strong></a><strong>Der ständige Wandel unter dem Aspekt des menschlichen Wohls</strong></font></p>\n<p><font>3. Im Laufe eurer Tagung in Nemi habt ihr mehrere Themen erörtert, die für die Kirche und die heutige Welt besondere Bedeutung haben. Ihr habt neuerlich und in besonderer Weise das grundlegende Thema untersucht, das eines der Ziele der Tätigkeit eurer Kommission bildet: die Entwicklung. Es handelt sich dabei um eine Wirklichkeit, die sich im Laufe der letzten zehn Jahre in ständigem Wandel befand und Probleme aufwarf, die jedesmal in anderem Zusammenhang angepackt werden müssen, auch wenn diese Wirklichkeit sich immer auf die fundamentalen Forderungen und Bedürfnisse, nämlich das Wohl des einzelnen und der Gesellschaft, bezieht. Ich weiß, daß ihr diese Diskussion aufgegriffen habt, um genau das Wort wahrzunehmen, das die Kirche als Beitrag zu dieser Debatte sagen kann, auf welche sich so viele Einzelpersonen, Gruppen Und Gesellschaften verschiedenster Art eingelassen haben.</font></p>\n<p><font>Was die Entwicklung betrifft, möchte ich euch hier an das erinnern, was ich im vergangenen November vor der 25. Vollversammlung der Organisation der Vereinten Nationen für Ernährung und Landwirtschaft (FAO) gesagt habe: \"Aber</font><font> die Vervollkommnung der Person setzt... die konkrete Verwirklichung der sozialen Verhältnisse voraus, die das Gemeinwohl jeder nationalen politischen Gemeinschaft wie auch der internationalen Gemeinschaft ausmachen. Eine solche kollektive organische und fortlaufende Entwicklung ist die unerläßliche Voraussetzung, die tatsächliche Anwendung der Menschenrechte <span class=\"style2\">‒</span> sowohl jener, die wirtschaftlichen Charakters sind, als auch jener, die die geistigen Werte unmittelbar betreffen <span class=\"style2\">‒</span>  sicherzustellen. Eine solche Entwicklung verlangt jedoch, soll sie Ausdruck wahrer menschlicher Einheit und Verbundenheit sein, verwirklicht zu werden, indem man an die freie Beteiligung und Verantwortung aller im öffentlichen wie im privaten Bereich, auf innerstaatlicher wie internationaler Ebene appelliert\" (<em>Ansprache an die FAO</em>, 12. November 1979,</font><font> Nr. 6; vgl.</font><font> O.R. dt.,</font><font> Nr. 49 vom 7. Dezember 1979, S. 12).</font></p>\n<p><font>4. In dem Augenblick, wo sich das von den Vereinten Nationen proklamierte dritte Jahrzehnt der Entwicklung ankündigt, in dem Augenblick auch, wo sich so viele Völker mit geradezu erdrückenden Problemen hinsichtlich ihrer wirtschaftlichen und sozialen Zukunft konfrontiert sehen, kann sich die Kirche ihrer Pflicht nicht entziehen, präsent zu sein, durch ihr Wort Zeugnis abzulegen und Hilfe zu leisten. Sie wird es tun, denn sie weiß, daß sie die Stimme des Evangeliums ist, die immer verkündet, daß der Maßstab jeder wirklichen Entwicklung die Unverletzlichkeit und Achtung der menschlichen Person ist.</font></p>\n<p><font>Dieses Wort der Kirche und die Sorge aller Christen werden sich stets in der Inspiration am Evangelium ausdrücken müssen. Dann wird die Kirche die lebendigen Kräfte der Gesellschaft ermutigen, alle verfügbaren Mittel einzusetzen, um zur Lösung der Entwicklungsprobleme zu gelangen, Probleme, die eine bisher ungekannte Vielfältigkeit erreicht haben. Sie wird in Zusammenhang mit der ihr eigenen Sendung und in Übereinstimmung damit ihren eigenen Beitrag anbieten. Mein großer Vorgänger Papst Paul VI. hat diese Forderung des Evangeliums herausgestellt, als er in dem Apostolischen Schreiben <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_ge.html\"> <em>Evangelii nuntiandi</em> </a>sagte: \"Doch wäre die Evangelisierung nicht vollkommen, würde sie nicht dem Umstand Rechnung tragen, daß Evangelium und konkretes Leben des Menschen als Einzelperson und als Mitglied einer Gemeinschaft einander ständig beeinflussen. Darum fordert die Evangelisierung eine klar formulierte Botschaft, die den verschiedenen Situationen jeweils angepaßt und stets aktuell ist, und zwar über die Rechte und Pflichten jeder menschlichen Person ..., über das Zusammenleben in der Gesellschaft, über das internationale Leben, den Frieden, die Gerechtigkeit, die Entwicklung\" (Nr. 29).</font></p>\n<p><font><a name=\"bookmark2\"><strong></strong></a><strong>Der Zusammenhang von Entwicklung und Friedensbedrohung</strong></font></p>\n<p><font>5. So läßt sich in jedem Abschnitt und im Rahmen jeder neuen Situation die Rolle und der Beitrag der Kirche im Bereich der Entwicklung definieren. Indem wir uns von diesem Wort leiten lassen, können wir alle, ihr und ich, versuchen, die Botschaft des Evangeliums für die Menschen, die heute in tiefgehend veränderten Verhältnissen leben, in klaren Formulierungen darzulegen.</font></p>\n<p><font>Einer der entscheidenden Faktoren im neuen Entwicklungszusammenhang ist die Wechselwirkung zwischen den Problemen der Entwicklung und den Bedrohungen des Friedens, die gerade in diesen Tagen neue und sehr realistische Formen annehmen. Ich hatte Gelegenheit, vor der Vollversammlung der Vereinten Nationen am 2. Oktober vergangenen Jahres an ein feststehendes Gesetz der Menschheitsgeschichte zu erinnern, das die bestehende Wechselwirkung zwischen den Menschenrechten, der Entwicklung und dem Frieden aufzeigt: \"Diese Regel beruht auf der Beziehung zwischen den geistigen und den materiellen oder ökonomischen Werten. Innerhalb dieser Beziehung kommt der Vorrang den geistigen Werten zu, schon aufgrund der Natur dieser Werte wie auch aus Gründen, die das Wohl des Menschen betreffen. Der Vorrang der Geisteswerte bestimmt die besondere Bedeutung der irdischen und materiellen Güter sowie die Art ihres Gebrauches, und gerade dadurch gehört er zur Grundlage eines gerechten Friedens. Dieser Vorrang der geistigen Werte hat auch seinen Einfluß darauf, daß die materielle, technische und zivilisatorische Entwicklung wirklich dem dient, was den Menschen ausmacht, das heißt, daß sie den vollen Zugang zur Wahrheit, zur moralischen Entwicklung und zum Genuß der Kulturgüter ermöglicht, die wir ererbt haben, sowie zur Vermehrung dieser Güter durch unsere schöpferische Kraft\" (<em><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_ge.html\">Ansprache vor der UNO am 2. Oktober 1979</a></em>,</font><font> Nr. 14; vgl. <em>O.R</em>. dt.,</font><font> Nr. 40 vom 5. Oktober 1979).</font></p>\n<p><font>6. In meiner Botschaft zum Weltfriedenstag habe ich von den Bedrohungen gesprochen, die in jeder Form von \"Un-Wahrheit\" ihren Ursprung haben. Der Friede ist bedroht, \"wenn Unsicherheit, Zweifel und Argwohn herrschen\" (<em>Botschaft zum Weltfriedenstag am 1. Januar 1980</em>, Nr. 4; vgl. </font><font>O.R. dt.,</font><font> Nr. 51-52 vom 21. Dezember 1979). Unsicherheit und Lüge schaffen ein Klima, das die Bemühungen, in Frieden und Brüderlichkeit die umfassende Entwicklung der Völker, Einzelpersonen und Gesellschaften zu verwirklichen, beeinflußt. Ein solches Klima herrscht in unseren Tagen in unzähligen Bereichen des gemeinschaftlichen Lebens, und es besteht die Gefahr, daß es auch das Denken und Handeln derer beeinflußt, die sich bemühen, jedem Mann und jeder Frau eine bessere Zukunft sicherzustellen. Die Nationen haben daher die Pflicht, ihre Haltung unablässig zu überprüfen, um sich in einer Bewegung zu engagieren, die \"von einer weniger menschenwürdigen Situation im nationalen wie internationalen Leben zu einer menschlicheren Situation gelangt\" (<em>ebd</em>.,</font><font> Nr. 8). Das erfordert, daß man imstande ist, auf Slogans und stereotype Wendungen zu verzichten, um die Wahrheit, die die Kraft des Friedens ist, zu suchen und zu bekräftigen. Es bedeutet auch, daß man bereit ist, an die Basis und in die Mitte der ganzen politischen, sozialen und ökonomischen Sorge das Ideal von der Würde der menschlichen Person zu stellen: \"Jedes menschliche Wesen besitzt eine Würde, die niemals, wenn auch die Person jeweils in einem konkreten sozialen und geschichtlichen Kontext lebt, herabgesetzt, verletzt oder zerstört werden darf, sondern die im Gegenteil geachtet und geschützt werden muß, falls man wirklich den Frieden aufbauen will\"</font><font> (<em><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_ge.html\">Ansprache vor der UNO am 2. Oktober 1979</a>,</em> Nr. 13; vgl. <em>O.R</em>. dt.,</font><font> Nr. 40 vom 5. Oktober 1979).</font></p>\n<p><font><a name=\"bookmark4\"><strong></strong></a><strong>Verheerungen der Unwahrhei</strong></font></p>\n<p><font>7. Die Verheerungen der Unwahrheit treten augenblicklich besonders akut in Erscheinung mit fortgesetzten oder neu geäußerten Kriegsdrohungen; aber sie sind auch in vielen anderen Bereichen, wie denen der Gerechtigkeit, der Entwicklung und der Menschenrechte sichtbar. Wie ich in meiner Enzyklika <em> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_ge.html\"> Redemptor hominis</a></em> ausführte (vgl. Nr. 15), scheint der Mensch von seinen eigenen Erfindungen bedroht und läuft Gefahr, den wahren Sinn für die Wirklichkeit und die wahre Bedeutung der Dinge zu verlieren, während er in dem untergeht, was er selbst produziert, weil er nicht mehr alle Dinge beständig auf eine Sicht zurückführt, in deren Mittelpunkt die Würde, die Unantastbarkeit und der unverletzliche Charakter des menschlichen Lebens und jedes Einzelmenschen steht.</font></p>\n<p><font>Hier wird die Bedeutung eurer Aufgabe und eurer Arbeit als Mitglieder der Päpstlichen Kommission \"Justitia et Pax\" offenkundig. Ihr müßt versuchen, in den sozialen Beziehungen zwischen den Menschen unserer Zeit das Ideal der Liebe darzustellen. Diese soziale Liebe muß das Gegengewicht zum Egoismus, zur Ausbeutung, zur Gewalt bilden; sie muß das Licht einer Welt sein, die in Gefahr ist, ständig von den Kriegsdrohungen, der wirtschaftlichen oder sozialen Ausbeutung, der Verletzung der Menschenrechte verdunkelt zu werden; sie muß zur aktiven Solidarität mit all jenen führen, die die Gerechtigkeit und den Frieden in der Welt fördern wollen. Diese soziale Liebe muß die Achtung für die Person stärken und die echten Werte der Völker und Nationen sowie ihrer Kulturen schützen. Für uns findet sich das Prinzip der sozialen Liebe, der Sorge der Kirche für den Menschen, in Jesus Christus selbst, wie ihn die Evangelien bezeugen.</font></p>\n<p><font>Allen und Ihnen, lieber Herr Kardinal, die Sie ein unermüdlicher Zeuge der Liebe Christi für alle Völker sind, euch, liebe Brüder im Bischofsamt, und euch allen, Mitglieder der Päpstlichen Kommission \"Justitia et Pax\" und des Sekretariats, erteile ich aus ganzem Herzen meinen Segen und versichere euch, eure Arbeit dem Herrn zu empfehlen: ich bitte ihn, eure hochherzigen Anstrengungen zu segnen und Frucht tragen zu lassen.</font></p>\n<p> </p>\n<p> </p>\n<p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font>  </p>\n<p class=\"style1\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA XIII ASSEMBLEA PLENARIA <br/>DELLA PONTIFICIA COMMISSIONE \"IUSTITIA ET PAX\"</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">9 febbraio 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. È con gioia che vi saluto tutti qui questa mattina, membri della commissione pontificia “Iustitia et Pax” e membri del suo segretariato, che avete partecipato alla XIII assemblea generale della commissione, che è anche la terza dopo l’approvazione definitiva dei suoi statuti.</p>\n<p align=\"left\">Venuti da continenti diversi, avete consacrato questi giorni, fuori Roma, a una approfondita riflessione comune, nella quale ciascuno ha contribuito alla comprensione dei problemi all’ordine del giorno con l’apporto dell’esperienza della propria vita, quella della propria patria, della Chiesa nel proprio paese e della propria cultura.</p>\n<p align=\"left\">2. Io ricordo ancora molto bene il nostro primo incontro, qualche mese dopo la mia elezione al seggio di Pietro. In questa occasione vi dissi: “Conto su di voi, conto sulla commissione pontificia “Iustitia et Pax” perché aiuti me e la Chiesa intera a ripetere agli uomini di quest’epoca... Non abbiate paura!... Aprite tutte le porte a Cristo” (“L’Osservatore Romano”, die 9 dec. 1978, p. 4).</p>\n<p align=\"left\">Anche oggi voglio ripetere che conto su voi tutti, e so che desiderate dare questo aiuto a me stesso e a tutta la Chiesa.</p>\n<p align=\"left\">Si tratta di una nobile missione che è prima di tutto un servizio. In effetti, questa commissione è stata fondata per questo: essere di servizio al Papa, ai Vescovi e dunque a tutta la Chiesa. Questo servizio che voi prestate alla Chiesa in seno alla curia romana e un motivo di legittima fierezza e di gioia interiore; è un motivo anche di gratitudine verso Dio di cui noi siamo tutti i servitori, e verso il Cristo “centro del cosmo e della storia” (Giovanni Paolo II, <i>Redemptor Hominis</i>, 1), e dunque centro della nostra vita, dei nostri sforzi e del nostro lavoro.</p>\n<p align=\"left\">3. Nel corso del vostro incontro a Nemi, avete discusso di più argomenti che rivestono un interesse particolare per la Chiesa e per il mondo della nostra epoca. Avete di nuovo esaminato, in maniera particolare, il tema fondamentale che è una delle ragioni d’essere della vostra commissione, lo sviluppo. Si tratta di una realtà in costante evoluzione nel corso degli ultimi dieci anni, che pone dei problemi che devono essere affrontati ogni volta in un contesto molto differente, benché questa realtà non manchi mai di riferirsi alle esigenze fondamentali che sono il bene delle persone e quello della società. So che avete affrontato questa discussione per accogliere la parola appropriata che la Chiesa potrà offrire come contributo al dibattito nel quale sono impegnati tanti persone, gruppi e società così diverse.</p>\n<p align=\"left\">Per ciò che concerne lo sviluppo, voglio ricordare qui ciò che ho detto alla ventesima conferenza generale dell’Organizzazione delle Nazioni Unite per l’alimentazione e l’agricoltura (Fao) nello scorso novembre: “Ma il perfezionamento della persona suppone... la realizzazione concreta delle condizioni sociali che costituiscono il bene comune di ciascuna comunità politica nazionale come dell’insieme della comunità internazionale. Un tale sviluppo collettivo, organico e continuo, è il presupposto indispensabile per assicurare l’esercizio concreto dei diritti dell’uomo, tanto quanto di quelli che hanno un contenuto economico che di quelli che concernono direttamente i valori spirituali. Un tale sviluppo richiede pertanto, per essere l’espressione di una vera unità umana, d’essere ottenuto facendo appello alla libera partecipazione e alla responsabilità di tutti, nell’ambito pubblico come in quello privato, a livello interno come a livello internazionale (Giovanni Paolo II, <i>Allocutio ad FAO</i>, die 12 nov. 1979; cf. “L’Osservatore Romano”, diebus 12-13 nov. 1979).</p>\n<p align=\"left\">4. Nel momento in cui si annuncia il terzo decennio dello sviluppo proclamato dalle Nazioni Unite, nel momento in cui anche tanti popoli si vedono messi di fronte a crescenti problemi che concernono il loro avvenire economico e sociale, la Chiesa non può esimersi dal proprio dovere di essere presente, di testimoniare con la sua parola, di tendere le mani per portare aiuto. Essa lo farà, perché essa sa essere la voce evangelica che proclama sempre che la misura di tutto lo sviluppo reale è l’integrità e il rispetto della persona umana.</p>\n<p align=\"left\">Questa parola della Chiesa, e la preoccupazione di tutti i cristiani, dovranno sempre essere l’espressione dell’ispirazione evangelica. Allora, la Chiesa incoraggerà le forze vive della società a mettere in opera le risorse disponibili per pervenire alla soluzione dei problemi dello sviluppo, problemi che sono divenuti di una complessità fino ad ora sconosciuta. Essa offrirà il suo contributo in funzione della sua propria missione e in accordo con essa. Il mio grande predecessore, il Papa Paolo VI, metteva in luce questa esigenza evangelica quando diceva, nell’esortazione apostolica “Evangelii Nuntiandi”, che “l’evangelizzazione non sarebbe completa se non tenesse conto dei rapporti concreti e permanenti che esistono tra il Vangelo e la vita, personale e sociale, dell’uomo.</p>\n<p align=\"left\">E perché, diceva, l’evangelizzazione comporta un messaggio esplicito, adattato alle diverse situazioni, costantemente attualizzato, sui diritti e i doveri di ogni persona umana... sulla vita in comune nella società, sulla vita internazionale, la pace, la giustizia, lo sviluppo” (Paolo VI, <i>Evangelii</i> <i>Nuntiandi</i>, 29).</p>\n<p align=\"left\">5. Tale è la via per definire, in ciascuna tappa e nel contesto di ogni nuova situazione, il ruolo e il contributo della Chiesa nell’ambito dello sviluppo. Guidati da questa parola, noi possiamo cercare, voi ed io, di esprimere in termini chiari il messaggio evangelico per gli uomini che vivono oggi in condizioni che si sono profondamente evolute.</p>\n<p align=\"left\">Uno dei fattori determinanti, nel nuovo contesto dello sviluppo, è l’interazione tra i problemi dello sviluppo e le minacce contro la pace, che prendono nel tempo presente forme nuove e molto reali. Ho avuto l’occasione di ricordare davanti all’assemblea generale dell’Organizzazione delle Nazioni Unite, il 2 ottobre scorso, la regola costante della storia dell’uomo che indica la stretta relazione esistente tra i diritti dell’uomo, lo sviluppo e la pace: “Questa regola è fondata sul rapporto tra i valori spirituali e i valori materiali o economici. In questo rapporto, il primato appartiene ai valori spirituali a motivo della natura stessa di questi valori e anche per motivi che concernono il bene dell’uomo. Il primato dei valori dello spirito definisce il significato dei beni terreni e materiali così come la maniera di servirsene, e si trova per il fatto stesso alla base della giusta pace.</p>\n<p align=\"left\">Questo primato dei valori spirituali, d’altra parte, contribuisce a far sì che lo sviluppo materiale, lo sviluppo tecnico e lo sviluppo della civiltà siano al servizio di ciò che costituisce l’uomo, di ciò che gli permette di accedere pienamente alla verità, allo sviluppo morale, alla possibilità di fruire totalmente dei beni della cultura di cui noi siamo eredi, e alla moltiplicazione di questi beni con la nostra creatività” (Giovanni Paolo II, <i>Allocutio ad Nationum Unitarum legatos</i>, 14, die 2 oct. 1979: AAS 71 [1979] 1153-1154).</p>\n<p align=\"left\">6. Nel mio messaggio per la giornata mondiale della pace, ho parlato delle minacce che trovano la loro origine in tutte le forme di “non-verità”. La pace è minacciata quando “regna l’incertezza, il dubbio e il sospetto” (Giovanni Paolo II, <i>Nuntius scripto datus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1980 celebrandum: de veritate pacis robore</i>, 4: AAS 71 [1979] 1575). L’incertezza e la menzogna creano un clima che colpisce gli sforzi volti a realizzare, nella pace e nella fraternità, il pieno sviluppo dei popoli, delle persone, e delle società. Un tale clima è presente nel nostro tempo in numerosi ambiti della vita collettiva e rischia di colpire il pensiero e l’azione di coloro che si sforzano di assicurare a ogni uomo e donna un avvenire migliore. Le nazioni hanno dunque il dovere di rivedere senza posa le loro posizioni al fine di impegnarsi in un movimento che conduca “da una situazione meno umana a una situazione più umana, nella vita nazionale come nella vita internazionale” (Giovanni Paolo II, <i>Nuntius scripto datus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1980 celebrandum: de veritate pacis robore</i>, 8: AAS 71 [1979] 1577). Questo esige di essere capaci di rinunciare agli slogans e alle espressioni stereotipe per cercare e affermare la verità, che è la forza della pace. Questo significa anche essere pronti a porre, alla base e al cuore di ogni preoccupazione politica, sociale o economica l’ideale della dignità della persona umana: “Ogni essere umano possiede una dignità che, benché la persona esista sempre in un contesto sociale e storico concreto, non potrà mai essere diminuita, offesa o distrutta, ma che, al contrario, dovrà essere rispettata e protetta, se si vuole realmente costruire la pace” (Giovanni Paolo II, <i>Allocutio ad Nationum Unitarum legatos</i>, 12, die 2 oct. 1979: AAS 71 [1979] 1152).</p>\n<p align=\"left\">7. Le rovine della “non-verità” si manifestano in modo particolare nell’attualità con le minacce di guerra che persistono o che compaiono di nuovo; ma esse sono visibili anche in ben altri ambiti, quali quelli della giustizia, dello sviluppo e dei diritti dell’uomo. Come ho già detto nella mia enciclica “Redemptor Hominis” (cf. Giovanni Paolo II, <i>Redemptor Hominis</i>, 15), l’uomo moderno sembra minacciato dalle sue proprie creazioni e rischia di perdere il vero senso della realtà e il vero significato delle cose, alienandosi nelle proprie produzioni perché non riporta costantemente tutte le cose a una visione centrata sulla dignità, l’inviolabilità e il carattere sacro della vita umana e di ogni essere umano.</p>\n<p align=\"left\">È qui che si manifesta l’importanza del vostro compito e del vostro lavoro in quanto membri della commissione pontificia “Iustitia et Pax” È compito vostro cercare di presentare, nelle relazioni sociali, agli uomini del nostro tempo, l’ideale dell’amore. Questo amore sociale deve costituire il contrappeso all’egoismo, allo sfruttamento, alla violenza; deve essere la luce di un mondo la cui visione rischia continuamente di essere oscurata da minacce di guerra, dallo sfruttamento economico o sociale, dalla violazione dei diritti umani; deve condurre alla solidarietà attiva con tutti coloro che vogliono promuovere la giustizia e la pace nel mondo. Questo amore sociale deve rafforzare il rispetto per la persona e salvaguardare valori autentici dei popoli e delle nazioni come delle loro culture. Per noi, il principio di questo amore sociale, della sollecitudine della Chiesa per l’uomo, si trova in Gesù Cristo stesso, come ne testimoniano i vangeli.</p>\n<p align=\"left\">A tutti, a voi, cari Cardinali, che siete un segno infaticabile dell’amore di Cristo per tutti i popoli, a voi, cari fratelli nell’episcopato, e a voi tutti, membri della commissione pontificia “Iustitia et Pax” e del segretariato, do di gran cuore la mia benedizione, assicurandovi che io raccomando il vostro lavoro al Signore: a lui domando di benedire e di far fruttificare i vostri generosi sforzi.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS MEMBROS DA PONTIFÍCIA COMISSÃO<br/> </br></font><font face=\"Times New Roman\" size=\"4\">«JUSTITIA ET PAX»</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>9 de Fevereiro de 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. É com alegria que vos saúdo a todos aqui, esta manhã, membros da Pontifícia Comissão «Justiça e Paz» e membros do seu Secretariado, que participantes na XIII Assembleia geral da Comissão, que é também a terceira depois da aprovação definitiva dos seus estatutos. </p>\n<p align=\"left\"> Vindos de diferentes continentes, consagrastes estes dias, fora de Roma, a uma aprofundada reflexão comum, tendo cada um contribuído para a compreensão dos problemas da ordem do dia, trazendo a experiência da própria vida, da pátria, da Igreja no seu país e da sua própria cultura. </p>\n<p align=\"left\"> 2. Recordo-me ainda muito bem do nosso primeiro encontro, alguns meses depois da minha eleição para a Sé de Pedro. Nessa ocasião disse-vos: «Eu conto convosco, conto com a Pontifícia Comissão «Justiça e Paz» para me ajudar e para ajudar toda a Igreja a revelar-se aos homens deste tempo... Não tenhais medo!... Escancarai as portas a Cristo!» (<i>L'Osservatore Romano</i>, 9 de Dezembro de 1978, p. 4). Quero hoje repetir-vos uma vez mais que conto com todos vós, sabendo que é vosso desejo dar esta ajuda a mim próprio e a toda a Igreja. </p>\n<p align=\"left\"> Trata-se de uma missão nobre que é, antes de mais, um serviço. Com efeito, esta Comissão foi criada para isso: para estar ao serviço do Papa, dos Bispos e, portanto, de toda a Igreja. Este serviço que prestais à Igreja dentro da Cúria romana é uma razão de legítimo orgulho e de alegria interior; é também uma razão de acção de graças a Deus de quem somos todos servidores, e a Cristo «centro do Cosmos e da história» (<i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i>, 1), e, por consequência, centro da nossa vida, dos nossos esforços e do nosso trabalho. </p>\n<p align=\"left\"> 3. No decorrer do vosso encontro em Nemi, discutistes muitos assuntos que se revestem de um interesse particular para a Igreja e para o mundo dos nossos dias. Examinastes, de novo e de modo particular, o tema fundamental que é uma das razões de ser da vossa Comissão — o desenvolvimento. Trata-se de uma realidade em. constante evolução no decorrer destes últimos dez anos, pondo problemas que devem ser abordados em cada reunião, num contexto diferente, dado que tal realidade não deixa nunca de se referir às exigências fundamentais que são o bem das pessoas e da sociedade. Sei que abordastes este problema para perceber a palavra própria que a Igreja poderá oferecer como contribuição ao debate em que estão interessadas muitas pessoas, muitos grupos e sociedades diferentes. </p>\n<p align=\"left\"> No que se refere ao desenvolvimento, quero aqui lembrar quanto disse na vigésima Conferência geral da Organização das Nações Unidas para a Alimentação e a Agricultura (FAO), em Novembro passado: «Mas o aperfeiçoamento da pessoa supõe... a realização concreta das condições sociais que formam o bem comum de cada comunidade política nacional, como do conjunto da comunidade internacional. Tal desenvolvimento colectivo, orgânico e contínuo, é o pressuposto indispensável para assegurar o exercício concreto dos direitos do homem, tanto dos que têm conteúdo económico como dos que dizem directamente respeito aos valores espirituais. Tal desenvolvimento requer, todavia, para constituir a expressão de uma verdadeira unidade humana, ser obtido apelando para a participação livre e para a responsabilidade de todos, no campo público como no campo privado, a nível interior como a nível internacional» (<a href=\"/content/john-paul-ii/pt/speeches/1979/november/documents/hf_jp-ii_spe_19791112_fao.html\"><i>Discurso à FAO</i>,<i> 12 de Novembro de 1979</i></a>). </p>\n<p align=\"left\"> 4. No momento em que se anuncia o Terceiro Decénio do Desenvolvimento, proclamado pelas Nações Unidas, no momento também em que tantos povos se debatem com problemas esmagadores no referente ao seu futuro económico e social, a Igreja não se pode furtar ao seu dever de estar presente, de testemunhar com a sua palavra, de estender a mão para ajudar. Ela fá-lo-á, porque sabe ser a voz evangélica que proclama sempre que a medida de todo o desenvolvimento real é a integridade e o respeito da pessoa humana. </p>\n<p align=\"left\"> Esta palavra da Igreja, e a preocupação de todos os cristãos, devem ser sempre a expressão da inspiração evangélica. Sendo assim, a Igreja deve encorajar as forças vivas da sociedade a porem em prática os recursos disponíveis para dar solução aos problemas que atingiram uma complexidade até agora desconhecida. Ela oferecerá a sua contribuição em função e de acordo com a sua própria missão. O meu grande predecessor, o Papa Paulo VI, punha em relevo esta exigência evangélica quando dizia, na Exortação Apostólica <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i>, que «a evangelização não seria completa se ela não tomasse em consideração a interpelação recíproca que se fazem constantemente o Evangelho e a vida concreta, pessoal e social dos homens. E por isso que a evangelização comporta uma mensagem explícita — como ele dizia —, adaptada às diversas situações e continuamente actualizada: sobre os direitos e deveres de toda a pessoa humana...; sobre a vida em comum da sociedade; sobre a vida internacional, a paz, a justiça e o desenvolvimento» (<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 29. ).</p>\n<p align=\"left\"> 5. É este o caminho para definir, em cada etapa e no contexto de cada nova situação, o papel e a contribuição da Igreja no domínio do desenvolvimento. Guiados por esta palavra, podemos procurar todos, vós e eu, exprimir em termos claros a mensagem do Evangelho para os homens que vivem hoje em condições que evoluíram profundamente. </p>\n<p align=\"left\"> Um dos factores determinantes, no novo contexto do desenvolvimento, é a interacção existente entre os problemas do desenvolvimento e as ameaças contra a paz que, na hora actual, apresentam formas novas e reais. Tive ocasião de lembrar, perante a Assembleia geral da Organização das Nações Unidas, no dia 2 de Outubro transacto, a regra constante da história do homem que indica a relação estreita existente entre os direitos do homem, o desenvolvimento e a paz: «Esta regra baseia-se na relação entre os valores espirituais e os valores materiais ou económicos. Nesta relação o primado pertence aos valores espirituais em atenção à própria natureza desses valores e aos motivos que se relacionam com o bem do homem. O primado dos valores do espírito define o significado dos bens terrestres e materiais bem como o modo de os utilizar e, por isso mesmo, está na base da paz justa. O primado dos valores espirituais contribui, por outro lado, para que o desenvolvimento técnico e o desenvolvimento da civilização estejam ao serviço daquilo que constitui o homem, o que é o mesmo que dizer que lhe permitem o acesso pleno à verdade, ao desenvolvimento moral, à possibilidade de usufruir totalmente dos bens da cultura que herdámos, e à multiplicação destes bens pela nossa criatividade» (<i>Discurso às Nações Unidas</i>, 14). </p>\n<p align=\"left\"> 6. Na minha mensagem para o Dia Mundial da Paz falei das ameaças que têm a sua origem em todas as formas de «não verdade». A paz é ameaçada quando «reina a incerteza, a dúvida e a desconfiança» (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace.html\">Mensagem para a celebração de Dia Mundial da Paz, 1 de Janeiro de 1980</a></i>, n. 4). A incerteza e a mentira criam um clima que afecta os esforços tendentes a realizar, na paz e na fraternidade, o total desenvolvimento dos povos, das pessoas e das sociedades. Um tal clima existe, nos nossos dias, em numerosos domínios da vida colectiva e corre-se o risco de afectar o pensamento e a acção daqueles que se esforçam por assegurar a cada homem e a cada mulher um futuro melhor. Por isso têm as nações o dever de reverem sem cessar as suas posições para que se comprometam num movimento que faça passar «de uma situação mais humana, tanto na vida nacional como na internacional» (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace.html\">Ibidem</a></i>, 8). Isto exige ser-se capaz de renunciar aos «slogans» e às expressões estereotipadas, para procurar e afirmar a verdade, que é a força da paz. Isto significa ainda estar pronto a colocar, na base e no coração de toda a inquietação política, social ou económica, o ideal e a dignidade da pessoa humana: «Todo o ser humano possui uma dignidade tal que, embora a pessoa exista sempre num contexto social. e histórico concreto, não poderá nunca ser diminuída, ultrajada ou destruída, mas que, ao contrário, deve ser respeitada e protegida, se se quer realmente construir a paz» (<i>Discurso à XXXIV Assembleia geral da ONU</i>, 2 de Outubro de 1979, 12). </p>\n<p align=\"left\"> 7. Os estragos da «não-verdade» manifestam-se na actualidade de modo contundente, com as ameaças de guerra que persistem ou com as que de novo se patenteiam; mas são também visíveis em muitos outros domínios, como os da justiça, do desenvolvimento e dos direitos do homem. Como afirmei na minha encíclica <i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i> (Cfr. <i> <a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a></i>, 15) o homem moderno parece ameaçado pelas suas próprias criações e corre o risco de perder o verdadeiro sentido da realidade e o verdadeiro significado das coisas, alienando-se nas suas próprias produções porque não refere constantemente todas as coisas a uma visão centrada sobre a dignidade, a inviolabilidade e o carácter sagrado da vida humana e de todo o ser humano. </p>\n<p align=\"left\"> É aqui que se manifesta a importância da vossa missão e do vosso trabalho como membros da Pontifícia Comissão «Justiça e Paz». Pertence-vos a vós apresentar, nas relações sociais, aos homens do nosso tempo, o ideal do amor. Este amor social deve ser um contrapeso ao egoísmo, à exploração e à violência; deve ser a luz de um mundo cuja visão corre o risco de ser constantemente obscurecida pelas ameaças da guerra, pela exploração económica ou social e pela violação dos direitos humanos; deve conduzir à solidariedade activa com todos aqueles que querem promover a justiça e a paz no mundo. Este amor social deve reforçar o respeito pela pessoa e salvaguardar os valores autênticos dos povos e das nações bem como as suas culturas. Para nós, o princípio deste amor social, da solicitude da Igreja para com o homem, encontra-se no próprio Jesus Cristo, como o testemunham os evangelhos. </p>\n<p align=\"left\"> A todos, a vós, caro Senhor Cardeal, que sois uma testemunha infatigável do amor de Cristo para com todos os povos, a vós, caros Irmãos no Episcopado, e a vós todos, membros da Pontifícia Comissão «Justiça e Paz» e do secretariado, dou de todo o coração a minha Bênção, assegurando-vos que recomendo ao Senhor o vosso trabalho: peço-lhe que abençôe Ele mesmo e faça frutificar os vossos esforços generosos.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LOS PARTICIPANTES EN LA XIII ASAMBLEA PLENARIA<br/> DE LA COMISIÓN PONTIFICIA «IUSTITIA ET PAX»</br></font></b><br/> <br/> Sábado 9 de febrero de 1980</font></i></p>\n<p> </p>\n<p>1. Os saludo con gran alegría aquí esta mañana a todos vosotros, miembros de la Pontificia Comisión \"Iustitia et Pax\" y miembros de su Secretariado, que habéis tomado parte en la XIII asamblea general de la Comisión, que es asimismo la tercera después de la aprobación definitiva de los Estatutos.</p>\n<p>Provenís de continentes distintos y habéis consagrado estos días a las afueras de Roma a una reflexión conjunta más profunda, en la que cada uno ha contribuido al esclarecimiento de los problemas del orden del día aportando la experiencia de la propia vida, la de su patria, la de la Iglesia en su país y la de su propia cultura.</p>\n<p>2. Me acuerdo muy bien todavía de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1978/documents/hf_jp-ii_spe_19781111_iustitia-et-pax_sp.html\">nuestro primer encuentro</a> unos meses después de mi elección a la Sede de Pedro. En aquella ocasión os dije: \"Cuento con vosotros, cuento con la Pontificia Comisión <i>Iustitia et Pax</i> para que me ayudéis y ayudéis a la Iglesia a decir a los hombres de nuestro tiempo... ¡No tengáis miedo! ...¡Abrid de par en par las puertas a Cristo! (<i>L'Osservatore Romano</i>, Edición en Lengua Española, 26 de noviembre de 1978, pág. 11). Quiero repetiros hoy de nuevo que cuento con todos vosotros y sé que deseáis prestarme esta ayuda a mí y a toda la Iglesia.</p>\n<p>Se trata de una tarea noble que es ante todo un servicio. En efecto, esta Comisión ha sido fundada para esto, para estar al servicio del Papa y de los obispos y, por tanto, de toda la Iglesia. Este servicio que prestáis a la Iglesia en el seno de la Curia Romana, es motivo de orgullo legítimo y gozo interior; es también motivo de gratitud a Dios de quien todos somos servidores, y a Cristo \"centro del cosmos y de la historia\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 1) y, por tanto, centro de nuestra vida, esfuerzos y trabajo.</p>\n<p>3. En vuestra reunión de Nemi habéis tratado varios temas que revisten interés particular para la Iglesia y el mundo de nuestros días. Habéis examinado de nuevo de modo especial el tema fundamental que constituye una de las razones de ser de vuestra Comisión, el desarrollo. Se trata de una realidad en constante evolución a lo largo de estos diez últimos años y que plantea problemas que se deben  abordar en un contexto muy distinto cada vez, si bien esta realidad no deja de referirse a exigencias fundamentales que son el bien de las personas y de la sociedad. Se que habéis abordado este estudio para acoger la palabra peculiar que pueda ofreceros la Iglesia a fin de contribuir al debate que tienen entablado tantas personas, grupos y sociedades muy diversas.</p>\n<p>Por lo que concierne al desarrollo, quiero recordar aquí lo que dije a la <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/november/documents/hf_jp-ii_spe_19791112_fao_sp.html\">XX Conferencia General</a> de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) en el mes de noviembre último:. \"Pero el perfeccionamiento de la persona supone ...la realización concreta de las condiciones sociales que constituyen el bien común de toda comunidad política nacional y del conjunto de la comunidad internacional. Tal desarrollo colectivo, orgánico y continuo, es el presupuesto indispensable para asegurar el ejercicio concreto de los derechos del hombre, tanto de  aquellos que tienen contenido económico, como de aquellos que conciernen directamente a los valores espirituales. Sin embargo, para ser expresión de una verdadera unidad humana, este desarrollo ha de obtenerse a través de la invitación a la libre participación, y a la responsabilidad de todos, tanto en el campo público como en el privado, tanto a nivel interno como internacional\" (<i>L'Osservatore Romano</i>, Edición en Lengua Española, 25 de noviembre de 1979, pág. 9).</p>\n<p>4. En el momento en que está anunciando el Tercer Decenio del Desarrollo proclamado por las Naciones Unidas; y en el momento asimismo en que tantos pueblos se ven ante problemas abrumadores concernientes a su porvenir económico y social, la Iglesia no puede rehuir su deber de estar presente, de testimoniar con su palabra, de tender la mano para ayudar. Lo hará, pues sabe que es la voz evangélica, proclamadora siempre de que la medida de todo desarrollo real es la integridad y respeto de la persona humana.</p>\n<p>Esta palabra de la Iglesia y el afán de todos los cristianos, deben ser siempre expresión de la inspiración evangélica. De este modo la Iglesia animará a las fuerzas vivas de la sociedad a aprovechar los recursos disponibles para 'conseguir solucionar los problemas del desarrollo, problemas que han llegado a una complejidad hasta ahora desconocida. Ofrecerá su contribución en función de su propia misión y de acuerdo con ésta. Mi gran predecesor el Papa Pablo VI iluminaba esta exigencia evangélica cuando decía en la Exhortación Apostólica <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_sp.html\">Evangelii nuntiandi</a></i>: \"La evangelización no sería completa si no tuviera en cuenta la interpelación recíproca que en el curso de los tiempos se establece entre el Evangelio y la vida concreta, personal y social del hombre. Precisamente por esto la evangelización lleva consigo un mensaje explícito, adaptado a las diversas situaciones y constantemente actualizado, sobre los derechos y deberes de toda persona humana..., sobre la vida comunitaria de la sociedad, sobre la vida internacional, la paz, la justicia, el desarrollo\" (núm. 29).</p>\n<p>5. Es éste el camino para definir en cada etapa y en el contexto de cada situación nueva, el papel y la contribución de la Iglesia en el campo del desarrollo. Guiados por esta palabra podemos todos, vosotros y yo, tratar de expresar en términos claros el mensaje del Evangelio para los hombres que viven hoy en condiciones que han evolucionado profundamente.</p>\n<p>En el nuevo contexto del desarrollo, uno de los factores determinantes es la interacción entre los problemas del desarrollo y las amenazas a la paz, que en la hora actual revisten formas nuevas y muy reales. Ante la <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_sp.html\">Asamblea General de la Organización de las Naciones Unidas el 2 de octubre</a> último, tuve ocasión de recordar una regla constante de la historia del hombre que indica la relación estrecha entre los derechos del hombre, el desarrollo y la paz: \"Esta regla está basada en la relación existente entre los valores espirituales y materiales o económicos. En esta relación, la primacía corresponde a los valores espirituales, en consideración de la naturaleza misma de estos valores, así como por motivos relacionados con el bien del hombre. La primacía de los valores del espíritu define el significado propio y el modo de servirsé de los bienes terrenos y materiales, y se sitúa por esto mismo en la base de la paz justa. Tal primacía de los valores espirituales influye por otra parte en lograr que el desarrollo material, técnico y cultural, estén al servicio de lo que constituye al hombre, es decir, que le permitan el pleno acceso a la verdad, al desarrollo moral, a la total posibilidad de gozar los bienes de la cultura que hemos heredado y a multiplicar tales bienes mediante nuestra creatividad\" (núm. 14).</p>\n<p>6. En mi <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace_sp.html\">Mensaje para la Jornada mundial de la Paz</a> hablé de las amenazas que tienen su origen en todas las formas de \"no-verdad\". La paz está amenazada cuando \"imperan la incertidumbre, la duda y la sospecha\" (núm. 4). La incertidumbre y la mentira crean un clima que influye en los esfuerzos por promover en paz y fraternidad el desarrollo pleno de los pueblos, de las personas y de las sociedades. En nuestros días este clima existe en muchos sectores de la vida colectiva, y hay riesgo de que influya en el pensamiento y la acción de los que se esfuerzan por garantizar a cada hombre y cada mujer un porvenir mejor. Por tanto, las naciones tienen el deber de revisar incesantemente sus posiciones a fin de encuadrarse en un movimiento que vaya \"de una situación menos humana a una situación más humana, tanto en la vida nacional como internacional\" (<i>ib</i>., 8). Esto exige capacidad de renunciar a los eslóganes y expresiones estereotipadas para buscar y proclamar la verdad que es la fuerza de la paz. Ello significa también estar dispuesto a colocar en la base y corazón de todo afán político, social o económico, el ideal de la dignidad de la persona humana: \"Todo ser humano posee una dignidad que, no obstante la persona exista siempre dentro de un contexto social e histórico concreto, no podrá jamás ser disminuida, violada o destruida, sino que por el contrario, deberá ser respetada y protegida si se quiere realmente construir la paz\" (<a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_sp.html\">Discurso en la XXXIV Asamblea General de la ONU</a>, 2 de octubre de 1979, nútn. 12; <i>L'Osservatore Romano</i>, Edición en Lengua Española, 14 de octubre de 1979, pág. 14).</p>\n<p>7. En la actualidad los estragos de la \"no-verdad\" se manifiestan fuertemente en las amenazas de guerra que persisten o aparecen de nuevo; pero también son visibles en otros campos tales como la justicia, el desarrollo, y los derechos del hombre. Como ya dije en mi Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> (cf. núm. 15), el hombre contemporáneo parece estar amenazado por lo que él mismo produce, y corre peligro de perder el significado auténtico de la realidad y la significación verdadera de las cosas, alienándose en lo que él mismo produce, porque no encauza constantemente todas las cosas a una visual centrada en la dignidad, inviolabilidad y carácter sagrado de la vida humana y de todo ser humano.</p>\n<p>Aquí es donde se revela la importancia de vuestra tarea y vuestro trabajo de miembros de la Pontificia Comisión \"Iustitia et Pax\". A vosotros corresponde presentar en las relaciones sociales a los hombres de nuestro tiempo, el ideal del amor. Este amor social debe constituir el contrapeso del egoísmo, de la explotación, de la violencia; debe ser la luz de un mundo cuya mirada corre el riesgo de oscurecerse constantemente por las amenazas de la guerra, la explotación económica o social, la violación de derechos humanos; debe conducir a la solidaridad efectiva con todos los que quieren promover la justicia y la paz en el mundo. Este amor social debe reforzar el respeto a la persona y salvaguardar los valores auténticos de los pueblos y naciones, y de sus culturas. Para nosotros el principio de este amor social, de la solicitud de la Iglesia por el hombre, se encuentra en Jesucristo mismo, como lo testimonian los Evangelios.</p>\n<p>A todos, a usted señor cardenal, que es testimonio infatigable del amor de Cristo a todos los pueblos, a vosotros, queridos hermanos en el Episcopado, y a todos vosotros miembros de la Pontificia Comisión \"Iustitia et Pax\" y del Secretariado, os doy de todo corazón mi bendición, asegurándoos que encomiendo vuestra tarea al Señor, y le pido que bendiga El vuestros esfuerzos generosos y los haga fructificar.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}