{
    "id": "hf_jp-ii_spe_19910531_sacerdoti-sacro-cuore",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-05-31",
    "title": "To the 19th General Chapter of the Congregation of the Priests of the Sacred Heart",
    "excerpt": {
        "it": "1. Avete desiderato che durante lo svolgimento del XIX Capitolo Generale del vostro Istituto non mancasse l’incontro con il Successore di Pietro e io sono lieto, oggi, di accogliervi e di porgervi il mio saluto. Rivolgo, in primo luogo, un cordiale pensiero al Reverendo Padre Antonio Giovanni Panteghini che, insieme al Consiglio Generale, ha guidato la vostra Famiglia religiosa in questi ultimi anni. Saluto soprattutto il nuovo Superiore Generale, il Padre Virgilio Bressanelli, e il suo Consiglio: formulo sinceri auguri per la missione loro affidata ed assicuro di cuore un particolare ricordo nella preghiera."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/may/documents/hf_jp-ii_spe_19910531_sacerdoti-sacro-cuore.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL XIX CAPITOLO GENERALE DELLA <br/>CONGREGAZIONE DEI SACERDOTI DEL SACRO CUORE</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala Clementina - Venerdì, 31 maggio 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi fratelli! </i></p>\n<p align=\"left\"> 1. Avete desiderato che durante lo svolgimento del XIX Capitolo Generale del vostro Istituto non mancasse l’incontro con il Successore di Pietro e io sono lieto, oggi, di accogliervi e di porgervi il mio saluto. Rivolgo, in primo luogo, un cordiale pensiero al Reverendo Padre Antonio Giovanni Panteghini che, insieme al Consiglio Generale, ha guidato la vostra Famiglia religiosa in questi ultimi anni. Saluto soprattutto il nuovo Superiore Generale, il Padre Virgilio Bressanelli, e il suo Consiglio: formulo sinceri auguri per la missione loro affidata ed assicuro di cuore un particolare ricordo nella preghiera. </p>\n<p align=\"left\"> La presenza di tutti voi mi richiama alla mente l’amore e la venerazione che il vostro Fondatore, Padre Leone Dehon, nutrì costantemente nei confronti della Chiesa e della Sede apostolica. </p>\n<p align=\"left\"> La vostra presenza mi ricorda, inoltre, l’attività generosa di tanti vostri Confratelli, che nelle Case della Congregazione, disseminate ormai in vari continenti, offrono un contributo valido alla diffusione del Vangelo con sincero spirito missionario. </p>\n<p align=\"left\"> Ringrazio e benedico il Signore per tutto il bene che state compiendo; lo ringrazio per lo sviluppo della vostra Istituzione, che dal lontano 1878, data di Fondazione, fino ad oggi, va sempre più allargando il raggio della sua presenza religiosa. Domando al Signore, che è costante nel suo amore, di mantenervi fedeli al particolare carisma apostolico che spinse Padre Dehon a fondare la Congregazione dei Sacerdoti del Sacro Cuore. </p>\n<p align=\"left\"> 2. Il Capitolo, che tuttora state svolgendo, oltre ad eleggere il nuovo Superiore Generale e il suo Consiglio, tende a promuovere nel nostro tempo in modo concreto i “valori dehoniani” attraverso una efficace opera di aggiornamento spirituale. </p>\n<p align=\"left\"> Vostra preoccupazione dominante è quella di comporre in un’equilibrata unità la vita spirituale e l’impegno apostolico-sociale, alla luce del vostro specifico carisma che è l’“Amore-Oblazione-Riparazione” al Sacro Cuore di Gesù seguendo l’insegnamento della Chiesa. </p>\n<p align=\"left\"> Volendo radicare ogni attività nel silenzioso ascolto di Dio, ma in pari tempo desiderosi di rendere il vostro lavoro rispondente alle moderne esigenze, voi cercate come poter sviluppare il vostro apostolato senza distoglierlo dall’indispensabile spirito di contemplazione. E delineate per l’intera vostra Famiglia religiosa alcune prospettive ideali alle quali intendete fedelmente orientarvi per il presente e per l’avvenire. Vi riferite, come è ovvio, soprattutto al “cuore” dell’intuizione carismatica di Padre Dehon, e cioè all’“intimità profonda e soprannaturale del suo messaggio e al coraggio della sua opera sociale”. </p>\n<p align=\"left\"> Abbracciando con slancio le direttive della <i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_it.html\">Rerum novarum</a></i> di Leone XIII, egli sottolineava: “Occorrono santi per risolvere la questione sociale. Senza santità l’uomo è lupo per l’uomo”. </p>\n<p align=\"left\"> In un suo scritto, pubblicato sulla rivista da lui fondata e dal titolo “<i>Il Regno del Cuore di Gesù nelle anime e nella società</i>”, si legge: “Questo secolo sarà democratico. I popoli vogliono una grande libertà civile, politica e comunale. I lavoratori vogliono una parte ragionevole del frutto delle loro fatiche. Ma questa democrazia o sarà cristiana o non sarà democrazia... Solo il Vangelo può far regnare la giustizia e la carità. Ogni tentazione di riforma sociale al di fuori del cristianesimo sprofonderà nell’egoismo e nel dominio della forza. Le nazioni oscilleranno tra la tirannia di uno solo e quella di una oligarchia . . .”. </p>\n<p align=\"left\"> 3. Quale risposta alle sfide dell’epoca moderna, Padre Dehon promosse, come egli stesso lasciò scritto nei suoi Ricordi-Testamento, due grandi iniziative: condurre i sacerdoti e i fedeli al Cuore di Gesù per offrirGli un quotidiano tributo di adorazione e di amore; contribuire all’elevazione delle masse popolari, operando per l’avvento della giustizia e della carità cristiana. <i>È un apostolato da continuare, diffondere e rendere più intenso</i>. </p>\n<p align=\"left\"> 4. Carissimi Religiosi Dehoniani! </p>\n<p align=\"left\"> “Fermezza e dolcezza”: questo metodo apostolico, che fu del vostro Fondatore, sia di tutti voi. Lo sia oggi soprattutto, in una società inquieta e alla ricerca di certezze e di autenticità. Siate fedeli al vostro Padre Spirituale! È un maestro che ha sofferto e ha amato! Sia vivo in ciascuno di voi l’“amore penitente, riconoscente, confidente e devoto” che il Padre Dehon promise al Cuore di Gesù. </p>\n<p align=\"left\"> In unione con Maria, siate apostoli dell’amore di Cristo, seguendo gli esempi e gli insegnamenti sempre attuali del venerato vostro Maestro e Fondatore! </p>\n<p align=\"left\"> Vi accompagni pure la mia benedizione, che ora, di gran cuore, imparto a voi Capitolari e che estendo volentieri a tutta la Congregazione.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}