{
    "id": "hf_jp-ii_spe_19800129_vescovi-nordamericani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-01-29",
    "title": "Message to North American Bishops",
    "excerpt": {
        "en": "Dear Brothers in our Lord Jesus Christ,",
        "fr": "Chers frères dans notre Seigneur Jésus-Christ,",
        "de": "Geliebte Brüder in Jesus Christus!",
        "it": "Cari fratelli in nostro Signore Gesù Cristo,",
        "pt": "Caros Irmãos em Nosso Senhor Jesus Cristo",
        "es": "Queridos hermanos en Nuestro Señor Jesucristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1980/january/documents/hf_jp-ii_spe_19800129_vescovi-nordamericani.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/january/documents/hf_jp-ii_spe_19800129_vescovi-nordamericani.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1980/january/documents/hf_jp-ii_spe_19800129_vescovi-nordamericani.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/january/documents/hf_jp-ii_spe_19800129_vescovi-nordamericani.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/january/documents/hf_jp-ii_spe_19800129_vescovi-nordamericani.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/january/documents/hf_jp-ii_spe_19800129_vescovi-nordamericani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b> <font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGE OF THE HOLY FATHER JOHN PAUL II<br> TO THE NORTH-AMERICAN BISHOPS<br/> GATHERED IN DALLAS</br></font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i> <font color=\"#663300\"><br/> Monday, 29 January 19</font></i><font color=\"#663300\"><i>80</i></font> </font></p>\n<p align=\"center\"> </p>\n<p><i>Dear Brothers in our Lord Jesus Christ,</i></p>\n<p>It is with great hope, and with great enthusiasm, that I send my greetings to all of you assembled in Dallas. This important workshop, sponsored by the Pope John XXIII Medical-Moral Research and Education Center, and generously supported by the Knights of Columbus, is a splendid initiative at the service of truth and at the service of the human person. The gathering of such a large number of Bishops from the United States and Canada manifests a consciousness of your pastoral responsibilities as authentic teachers of God's people, who are called to live their Christian lives in the modern world.</p>\n<p>The theme of your deliberations, <i>The New Technologies of Birth and Death</i>, touches upon complex and vexing questions of medical ethics which face the Church and all of society. I had occasion in<i> <a href=\"http://www.vatican.va/edocs/ENG0218/_INDEX.HTM\">Redemptor Hominis</a> </i>[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>] to make the following statement : \"The development of technology and the development of contemporary civilization, which is marked by the ascendancy of technology, demand a proportional development of morals and ethics. For the present, this last development seems unfortunately to be always left behind\".</p>\n<p>In your joint efforts in Dallas, you are zealously echoing the sentiments of my heart expressed last October in Washington, D.C.: \"I dο not hesitate to proclaim before yοu and before the world that all human life — from the moment of conception and through all subsequent stages — is sacred, because human life is created in the image and likeness of God\".</p>\n<p>Our task is to proclaim ever more effectively this sacredness of human life. But in order to do so, we must understand the new opportunities and the new threats that are posed to the human person by ever developing technologies. At this important moment of history, you are called, as Bishops, to furnish timely leadership by examining new questions in the light of God's eternal Word, and with the help offered by the Church's teaching. In this context, your reflections, aided by the physicians, theologians and attorneys generously sharing their knowledge and experience at this workshop, will help to contribute to that \"proportional development of morals and ethics\" which the contemporary situation se earnestly demands.</p>\n<p>Dear Brothers : this is a great and vital contribution of the servant Church of Jesus Christ to the men and women of our day.</p>\n<p>May God bless the Pope John Center in its desire and commitment to be of service to the Magisterium of the Church and to the cause of humanity. And may the Holy Spirit direct your minds and hearts to enter more fully into the mysteries of his divine wisdom and to be ever more inflamed with his love.</p>\n<p>To all who are attending this meeting, and to all who have helped to make it possible I cordially impart my Apostolic Blessing : in the name of the Father, and of the Son, and of the Holy Spirit. Amen.</p>\n<hr>\n<p> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <a href=\"http://www.vatican.va/edocs/ENG0218/__PG.HTM\"> <i> Redemptor Hominis</i>, n.15</a>.</p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b><span class=\"style4\">MESSAGE DU PAPE JEAN-PAUL II <br> AUX ÉVÊQUES D'AMÉRIQUE DU NORD, PARTICIPANT <br/> À UNE SESSION D'ÉTUDE À DALLAS (28-31 JANVIER 1980)</br></span></b></i></font></p>\n<p align=\"left\" class=\"style4\"> </p>\n<p class=\"style4\"><em>Chers frères dans notre Seigneur Jésus-Christ,</em></p>\n<p class=\"style4\">C’est avec beaucoup d’espérance et un grand enthousiasme que je vous adresse mes voeux, à vous tous qui êtes rassemblés à Dallas. Cet important groupe de travail, patronné par le Centre d’éducation et de recherche médico-morale du Pape <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\">Jean XXIII</a>, et généreusement soutenu par les Chevaliers de Colombus, est une merveilleuse initiative au service de la vérité et de la personne humaine. Le rassemblement d’un nombre si important d’Évêques des États-Unis et du Canada, témoigne de la conscience de vos responsabilités pastorales, en tant qu’enseignants authentiques du Peuple de Dieu, appelé à vivre leur vie de chrétiens dans le monde moderne. </p>\n<p><span class=\"style4\">Le thème de vos réflexions, « les nouvelles technologies de la naissance et de la mort », touche aux problèmes complexes et ardus de l’éthique médicale à laquelle l’Église et toute la société sont confrontées. J’ai eu l’occasion, dans </span> <i><span class=\"style4\"><a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor hominis</a> </span> </i>(<span class=\"style4\"><a href=\"http://www.vatican.va/edocs/FRA0077/__P4.HTM\">n° 15</a>), de faire la déclaration suivante : « Le développement de la technique et le développement de la civilisation de notre temps marqué par la maîtrise de la technique, exigent un développement proportionnel de la vie morale et de l’éthique. Ce dernier semble malheureusement rester toujours en arrière. »  </span> </p>\n<p class=\"style4\">Par vos efforts communs à Dallas, vous faites ardemment écho aux sentiments de mon cœur formulés en octobre dernier à Washington : « Je n’hésite pas à proclamer devant vous et devant le monde que toute vie humaine — depuis la conception et pendant tous ses stades — est sacrée parce que la vie humaine est créée à l’image et à la ressemblance de Dieu. » Notre tâche est de proclamer toujours plus efficacement le caractère sacré de la vie humaine. Mais, pour le faire, nous devons comprendre les chances et les menaces nouvelles auxquelles doit faire face la personne humaine, à la suite des techniques toujours plus développées. À ce moment important de l’histoire, vous êtes appelés, en tant qu’Évêques, à assumer des fonctions de direction opportunes en étudiant des questions nouvelles à la lumière de la parole éternelle de Dieu et avec l’aide que propose la doctrine de l’Église. Dans ce contexte, vos réflexions, aidées par les physiciens, les théologiens, les juristes, qui apportent généreusement leurs connaissances et leurs expériences à ce groupe de travail, contribueront à ce « développement proportionnel de la morale et de l’éthique », exigé si instamment par la situation d’aujourd’hui. </p>\n<p class=\"style4\">Chers Frères : il s’agit là d’une contribution importante et vitale de l’Église, servante de Jésus-Christ, aux hommes et aux femmes de notre époque. </p>\n<p class=\"style4\">Puisse Dieu bénir le Centre <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\">Jean XXIII</a>, dans sa volonté et dans son engagement d’être au service du Magistère de l’Église et de la cause de l’humanité. Et puisse le Saint-Esprit guider vos esprits et vos cœurs pour pénétrer plus pleinement dans les mystères de sa sagesse divine et être toujours plus enflammés par son amour. </p>\n<p class=\"style4\">À tous ceux qui participent à cette réunion, à tous ceux qui ont aidé à la rendre possible, je donne cordialement ma bénédiction apostolique : au nom du Père, du Fils, du Saint Esprit, Amen. </p>\n<p class=\"style4\"> </p>\n<p class=\"style1\"> <font class=\"style4\" color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p class=\"style1\"> <span class=\"style3\">     </span> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\"> BOTSCHAFT VON PAPST JOHANNES PAUL II.<br> AN DIE STUDIENTAGUNG DER NORDAMERIKANISCHEN <br/> BISCHÖFE IN DALLAS<br/> </br></font></i></b><font size=\"4\"><br/> </font><i>Montag, 29. Januar 1980 </i></font></p>\n<p></p>\n<p><font><em>Geliebte Brüder in Jesus Christus!</em></font></p>\n<p><font>Voll großer Hoffnung und Begeisterung richte ich an euch alle, die ihr euch in Dallas eingefunden habt, meine Grüße. Diese bedeutsame Studientagung, veranstaltet vom Forschungs- und Bildungszentrum <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_ge.htm\">Johannes XXIII.</a> für medizinische Ethik (Pope John XXIII Medical-Moral Research and Education Center) und von den Kolumbusrittern großzügig unterstützt, ist eine hervorragende Initiative im Dienst an der Wahrheit und im Dienst am Menschen. Die Zusammenkunft einer so großen Zahl von Bischöfen aus den Vereinigten Staaten und aus Kanada zeigt, daß ihr euch eurer pastoralen Verantwortung als wahre Lehrer des Gottesvolkes bewußt seid, das berufen ist, sein christliches Leben in der Welt von heute zu leben.</font></p>\n<p><font>Das Thema eurer Überlegungen, \"Die neuen Techniken von Geburt und Tod\", berührt vielschichtige und quälende Fragen und Probleme der medizinischen Ethik, vor denen die Kirche und die Gesellschaft heute stehen. In <em> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_ge.html\">Redemptor hominis</a></em> konnte ich folgende Feststellung machen: \"Der Fortschritt der Technik und die Entwicklung der heutigen Zivilisation, die von der Vorherrschaft der Technik geprägt ist, erfordern eine entsprechende Entwicklung im sittlichen Leben und in der Ethik. Diese scheint jedoch leider immer zurückzubleiben\" (ebd., Nr. 15).</font></p>\n<p><font>In euren vereinten Anstrengungen in Dallas greift ihr auf, was mir selbst am Herzen liegt und was ich im vergangenen Oktober in Washington zum Ausdruck brachte: \"Ich zögere nicht, vor euch und vor der Welt zu verkünden, daß jedes menschliche Leben <span class=\"style1\">‒</span> vom Augenblick der Empfängnis an und durch alle Entwicklungsstufen hindurch <span class=\"style1\">‒</span> heilig ist, weil menschliches Leben als Bild und Gleichnis Gottes geschaffen ist.\" Unsere Aufgabe ist es, immer wirksamer diese Heiligkeit des menschlichen Lebens zu verkünden. Aber um das zu tun, müssen wir die neuen Möglichkeiten und die neuen Bedrohungen kennen, mit denen der Mensch durch stets sich weiterentwickelnde Techniken konfrontiert wird. In dieser entscheidenden Stunde der Geschichte seid ihr als Bischöfe aufgerufen, im rechten Augenblick eure Führungsrolle wahrzunehmen und neue Fragen im Licht des ewigen Wortes Gottes und mit Hilfe der von der Kirche dargebotenen Lehre zu prüfen. In diesem Zusammenhang werden eure Überlegungen, unterstützt von den Ärzten, Theologen und Juristen, die ihr Wissen und ihre Erfahrung diesem Seminar großzügig zur Verfügung stellen, zu jener \"richtigen Entwicklung von Moral und Sitten\" beitragen, deren die heutige Situation so dringend bedarf. Liebe Brüder, das ist ein großer und entscheidender Beitrag, den die Kirche Jesu Christi als Dienst an den Männern und Frauen unserer Zeit leistet.</font></p>\n<p><font>Gott segne das Zentrum \"Papst Johannes XXIII.\" in seinem Wunsch und Auftrag, dem Lehramt der Kirche und der Sache der Menschheit zu dienen. Und der Heilige Geist leite eure Sinne und Herzen, damit ihr tiefer in die Geheimnisse seiner göttlichen Weisheit eindringt und immer mehr von seiner Liebe entflammt werdet!</font></p>\n<p><font>Allen, die an diesem Seminar teilnehmen, und allen, die seine Durchführung möglich gemacht haben, erteile ich von Herzen meinen Apostolischen Segen. Im Namen des Vaters und des Sohnes und des Heiligen Geistes. Amen.</font></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGGIO DI GIOVANNI PAOLO II<br>AI VESCOVI NORD-AMERICANI</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">28 gennaio 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cari fratelli in nostro Signore Gesù Cristo,</i></p>\n<p align=\"left\">È con grande speranza e grande entusiasmo che mando i miei saluti a tutti voi riuniti a Dallas.</p>\n<p align=\"left\">Questa importante sessione di studio, sponsorizzata dal Pope John XXIII Medical-Moral Research and Education Center, e generosamente sostenuta dai Cavalieri di Colombo, è una splendida iniziativa al servizio della verità e della persona umana. La riunione di un così grande numero di Vescovi dagli Stati Uniti e dal Canada manifesta la consapevolezza delle vostre responsabilità pastorali come autentici maestri del popolo di Dio che sono chiamati a vivere le loro vite cristiane nel mondo moderno.</p>\n<p align=\"left\">Il tema del vostro dibattito, Le Nuove Tecnologie della Nascita e della Morte, tocca complesse questioni di etica medica che riguardano la Chiesa e tutta la società. Ho avuto modo nell’Enciclica “Redemptor Hominis” di esprimere la seguente affermazione: “Lo sviluppo della tecnica e lo sviluppo della civiltà del nostro tempo, che è contrassegnato dal dominio della tecnica stessa, esigono un proporzionale sviluppo della vita morale e dell’etica. Intanto quest’ultimo sembra, purtroppo, rimanere sempre arretrato” (Giovanni Paolo II, <i>Redemptor Hominis</i>, 15).</p>\n<p align=\"left\">Nel vostro impegno congiunto a Dallas, voi avete fedelmente ripetuto i sentimenti del mio cuore espressi lo scorso ottobre a Washington, D. C.: “Non esito a proclamare davanti a voi e al mondo che tutta la vita umana - dal momento del concepimento e attraverso tutte le successive fasi - è sacra, perché la vita umana è creata ad immagine e somiglianza di Dio”. Il nostro compito è di proclamare sempre più efficacemente la sacralità di questa vita, ma per fare questo, dobbiamo capire le nuove opportunità e le nuove minacce poste alla persona dalle sempre più sofisticate tecnologie. In questo importante momento della storia, siete chiamati, come Vescovi, a fornire una guida aggiornata, esaminando le nuove questioni alla luce della Parola eterna di Dio, e con l’aiuto offerto dall’insegnamento della Chiesa. In questo contesto, le vostre riflessioni, aiutate da medici, teologi ed esperti di diritto che generosamente condividono le loro conoscenze e le loro esperienze a favore di questo dibattito, aiuteranno a contribuire a quel “proporzionale sviluppo della vita morale e dell’etica” che la situazione attuale onestamente richiede.</p>\n<p align=\"left\">Cari fratelli: questo è un grande e vitale contributo della Chiesa di Gesù Cristo agli uomini e alle donne del nostro tempo.</p>\n<p align=\"left\">Che Dio benedica il Pope John Center nel suo desiderio e nel suo impegno di essere al servizio del magistero della Chiesa e della causa dell’umanità. Possa lo Spirito Santo guidare le vostre menti ed i vostri cuori nei misteri della sua divina saggezza e possa infiammarvi del suo amore.</p>\n<p align=\"left\">A tutti quelli che partecipano a questo incontro, e a tutti quelli che lo hanno reso possibile, impartisco la mia Benedizione Apostolica: nel nome del Padre, del Figlio e dello Spirito santo.</p>\n<p align=\"left\">Amen.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AOS BISPOS NORTE-AMERICANOS</br></font></i></b></p>\n<p> </p>\n<p align=\"left\"><i>Caros Irmãos em Nosso Senhor Jesus Cristo</i></p>\n<p align=\"left\">É com grande esperança e grande entusiasmo que envio as minhas saudações a todos vós aí reunidos em Dallas. Essa importante sede de trabalhos, o Centro de investigação Médico-Moral e de Educação, patrocinado pelo Papa João XXIII. e generosamente sustentado pelos Cavaleiros de Colombo, é esplêndida iniciativa ao serviço da verdade e da pessoa humana. Reunirem-se em tão grande número Bispos dos Estados Unidos e do Canadá, manifesta a consciência das vossas responsabilidades pastorais como mestres autênticos do povo de Deus, que está chamado a viver a vida cristã no mundo moderno.</p>\n<p align=\"left\">O tema das vossas deliberações, \"As novas tecnologias do nascimento e da morte\", gira à volta de questões complexas e melindrosas de ética médica que se apresentam à Igreja e a toda a sociedade. Tive ocasião, na encíclica <i> <a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor Hominis</a></i> (<i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor Hominis</a></i>, 15) de fazer a seguinte declaração: \"O progresso da técnica e o desenvolvimento da civilização do nosso tempo, que é marcado aliás pelo predomínio da técnica, exigem proporcional desenvolvimento também da vida moral e da ética. E, no entanto, este último infelizmente parece ficar sempre atrasado\".</p>\n<p align=\"left\">Nos vossos esforços conjuntos aí em Dallas, estais-vos zelosamente fazendo eco dos sentimentos do meu coração expressos em <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_united-states-america_po.htm\"> Outubro passado, em Washington, D.C</a>.: \"Não hesito em proclamar diante de vós e diante do mundo que toda a vida humana — desde o momento da concepção e durante todos os estádios sucessivos — é sagrada, porque a vida humana é criada à imagem e semelhança de Deus\". A nossa missão é proclamar cada vez mais eficientemente a sacralidade da vida humana. Mas para o fazermos, devemos compreender as novas oportunidades e as novas ameaças que apresenta à pessoa humana cada nova tecnologia. Neste momento importante da história, sois chamados, como Bispos, a oferecer oportunas directrizes examinando novas questões à luz da Palavra eterna de Deus e com o auxílio oferecido pelo magistério da Igreja. Neste contexto, as vossas reflexões — iluminadas por médicos, teólogos e advogados, que generosamente oferecem os seus conhecimentos e experiências nessa sede de trabalhos ajudarão a contribuirdes para esse \"proporcional desenvolvimento da vida moral e da ética\" que a situação contemporânea tão seriamente exige.</p>\n<p align=\"left\">Caros Irmãos: trata-se de um contributo, importante e vital, do serviço da Igreja  de Jesus Cristo oferecido aos homens e às mulheres dos nossos dias.</p>\n<p align=\"left\">Abençoe, o Senhor, o Centro do Papa João no desejo e obrigação que tem de estar ao serviço do Magistério da Igreja e da causa da humanidade. E dirija o Espírito Santo as vossas inteligências e os vossos corações, para entrardes mais profundamente nos mistérios da sua divina sabedoria e ficardes ainda mais inflamados no seu amor.</p>\n<p align=\"left\">A todos os que estão esperando este encontro, e a todos os que ajudaram a torná-lo possível, concedo de coração a minha Bênção Apostólica: em nome do Pai e do Filho e do Espírito Santo. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br> A UNA REUNIÓN DE OBISPOS DE ESTADOS UNIDOS Y CANADÁ,<br/> (DALLAS, 28-31 DE ENERO DE 1980)</br></font></i></b></p>\n<p> </p>\n<p><i>Queridos hermanos en Nuestro Señor Jesucristo:</i></p>\n<p>Con gran esperanza y gran entusiasmo envío un saludo a todos los que estáis reunidos en Dallas. Esta importante reunión de trabajo, patrocinada por el Centro Papa Juan XXIII de Investigación y Educación médico-moral, y generosamente sufragada por los Caballeros de Colón, es una iniciativa espléndida al servicio de la verdad y al servicio de la persona humana. El haberos reunido tantos obispos de Estados Unidos y Canadá, revela que tenéis conciencia de vuestras responsabilidades pastorales en cuanto maestros auténticos del Pueblo de Dios, que está llamado a vivir su vida cristiana en el mundo moderno.</p>\n<p>El tema de vuestras deliberaciones:  \"Las nuevas tecnologías del nacimiento y la muerte\", toca cuestiones complejas e inquietantes de moral médica que la Iglesia y toda la sociedad deben afrontar. En la <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> (15) tuve ocasión de hacer la manifestación siguiente: «El progreso de la ciencia y el desarrollo de la civilización de nuestro tiempo, que está marcado por el dominio de la técnica, exigen un desarrollo proporcional de la moral y de la ética. Mientras tanto este último parece, por desgracia, haberse quedado atrás».</p>\n<p>Con este esfuerzo conjunto de Dallas os estáis haciendo eco con gran celo de los sentimientos de mi corazón manifestados <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1979/documents/hf_jp-ii_hom_19791007_usa-washington_sp.html\">el pasado octubre en Washington D. C</a>.: «No dudo en proclamar ante vosotros y ante el mundo que cada vida humana —desde el momento de su concepción y durante todas sus fases siguientes— es sagrada, porque la vida humana ha sido creada a imagen y semejanza de Dios». Nuestra tarea es proclamar con eficacia creciente esta sacralidad de la vida humana. Pero para llevarla a cabo debemos captar las oportunidades nuevas y los nuevos retos planteados a la persona humana por tecnologías en creciente desarrollo. En este momento importante de la historia, los obispos estáis llamados a orientar a tiempo, examinando las cuestiones nuevas a la luz de la Palabra eterna de Dios y con la ayuda que prestan las enseñanzas de la Iglesia. En tal contexto, vuestras deliberaciones coadyuvadas por los médicos, teólogos y abogados que comparten generosamente sus conocimientos y experiencia en esta reunión de trabajo, servirán para colaborar en el \"desarrollo proporcional de la moral y de la ética\" que la situación contemporánea exige con tanta gravedad. </p>\n<p>Queridos hermanos: esta es la aportación grande y vital de la Iglesia de Jesucristo, sierva, a los hombres y mujeres de hoy.</p>\n<p>Bendiga Dios el Centro Papa Juan y su deseo y compromiso de ser útil al Magisterio de la Iglesia y a la causa de la humanidad. Y que el Espíritu Santo lleve vuestras mentes y corazones a entrar cada vez más en los misterios de su sabiduría divina y a inflamaros crecientemente en su amor.</p>\n<p>A todos los que asisten a la reunión y a cuantos han colaborado a hacerla posible imparto cordialmente mi bendición apostólica. En el nombre del Padre y del Hijo y del Espíritu Santo.</p>\n<p>Amén.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}