{
    "id": "hf_jp-ii_mes_19790410_enfance-missionnaire",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1979-04-10",
    "title": "Message to the President of the Pontifical Society of the Holy Childhood on the occasion of the International Year of the Child",
    "excerpt": {
        "en": "In this International Year of the Child, it seemed to me very opportune to meet the desire of many of those responsible for the Pontifical Society of Missionary Childhood by addressing to them some words of encouragement, also intended for children of all countries who are members of this Church movement, and for all those who are educating them to the missionary spirit. You will be happy, as President of a work very dear to the Pope's heart and precious for his ministry of truth and charity, to inform them of this message.",
        "fr": "Mgr Dom Simon LOURDUSAMYPrésident de l'Œuvre pontificale de l'Enfance Missionnaire",
        "pt": "Senhor Dom Simon LOURDUSAMYPresidente da Pontifícia Obra da Infância Missionária",
        "es": "Mons. D. Simon Lourdusamy,Presidente del Consejo Superiorde la Obra Pontificia de la Santa infancia"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1979/documents/hf_jp-ii_mes_19790410_enfance-missionnaire.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/1979/documents/hf_jp-ii_mes_19790410_enfance-missionnaire.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1979/documents/hf_jp-ii_mes_19790410_enfance-missionnaire.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1979/documents/hf_jp-ii_mes_19790410_enfance-missionnaire.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS JOHN PAUL II <br> TO ARCHBISHOP SIMON D. LOURDUSAMY, PRESIDENT <br/> OF THE PONTIFICAL SOCIETY OF MISSIONARY CHILDHOOD <br/> ON THE OCCASION OF THE INTERNATIONAL YEAR OF THE CHILD</br></font></i></b></p> <p align=\"center\"> </p>\n<div>\n<i>To Mons. Simon Lourdusamy<br/> President of the Pontifical Society<br/> of Missionary Childhood</i>\n<p>In this International Year of the Child, it seemed to me very opportune to meet the desire of many of those responsible for the Pontifical Society of Missionary Childhood by addressing to them some words of encouragement, also intended for children of all countries who are members of this Church movement, and for all those who are educating them to the missionary spirit. You will be happy, as President of a work very dear to the Pope's heart and precious for his ministry of truth and charity, to inform them of this message.</p>\n<p>The blossoming of new movements of apostolate, under the well-known impulse of Pope Pius XI, may have led to forgetfulness of the older associations, often more geared to compassion and corresponding well to an age and its needs. As regards the Society of the \"Holy Childhood\", due to the intuition and zeal of Mons. de Forbin-Janson over one hundred and thirty years ago, and now called the \"Society of Missionary Childhood\", one cannot but admire the realism and even modernity that marked it right from the beginning. What did it desire, but to promote, through children themselves, the spiritual and physical health of children born in countries in which evangelization had made little headway and which were hardly touched by the technical development from which they are beginning to benefit today?  </p>\n<p>Yes, the concern to baptize children in danger of death, the protection and sometimes the ransom of children capable of surviving, the adoption of these same children by Christian families, the care taken for their instruction, constituted a real network of human and spiritual solidarities between the children of the old and the new continents. Now—and this is the paradox of our age—material needs, and even more, moral and religious needs, keep increasing. Missionary Childhood and its very young apostolic workers, of whom we find a certain prototype, in a sense, in the Gospel, always have their place in the proclamation of the Good News (cf. <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>, </i>72).</p>\n</div> </font>\n<p><font face=\"Times New Roman\" size=\"2\">T</font><font face=\"Times New Roman\" size=\"3\">he founder of this Pontifical Society did not fail to meditate on what might be called \"the apostolate of Jesus\", which comprised a certain apostolate of childhood. Christ wants people to let the little children come to him. He admires their simplicity and their trust, their transparency and their generosity. The evangelist Matthew narrates to us that Jesus calls one of them and puts him in the midst of his apostles, who were discussing questions of merits and precedence, to present him to them as a model for those who wish to enter the Kingdom of Heaven. Even more! The Lord identifies himself with the world of young children: \"Whoever receives one such child in my name receives me\" (Mt 18:5). And he dares to curse those who scandalize them! Jesus does not condition children, he does not use children. He calls them, and brings them into his plan for the salvation of the world. How wonderful!</font></p>\n<p>It was certainly what the Apostle John noticed when he reports the words of Andrew, Peter's brother, before the multiplication of the loaves: \"There is a lad here who has five barley loaves and two fish; but what are they among so many?\" (Jn 6:9). Jesus accepted this humble gift and, through his divine power, he gave it dimensions that the little donor could not foresee.</p>\n<p>Today still, very young Christians, formed to knowledge and evangelical love of children of their age deprived of the goods necessary for their complete development, are capable of cooperating in this work of justice, solidarity, peace and advance of the Kingdom of God. And doing so, not only does their baptismal and human life develop and become personalized, but such children question and evangelize the world of adults, who are sometimes hardened and sceptical about the necessity and the efficacy of solidarity and the gift of oneself.</p>\n<p>To this glance at the topicality of the Pontifical Society of Missionary Childhood and at its evangelical sources, I would like to add finally my encouragement to take all means to cause it to progress. I count a great deal on the well-known zeal, prudent and persevering, of national, regional and diocesan leaders. In harmony with other movements of the apostolate of childhood, let them take care to improve constantly their methods of action, which are doubtless different from one country to another but certainly convergent!</p>\n<p>Without being exhaustive, stress can be laid first of all on the privileged place of the child's prayer in a missionary perspective. To that must be added permanent concern with informing and forming young children by means of solid and well-adapted catechetical methods, sessions of study for the educators of the young to the missionary spirit, carefully studied renewal of missionary educative activities, ranging from sketching and dramatic expression to the twinning of groups of children, and the organization of collections intelligently presented and carried out, in particular for the needs of the young Churches on the plane of their catechetical means, often so limited.</p>\n<p>Nor should it be forgotten to teach the children to look at and appreciate the cultural and religious riches of those whom they wish to help, in a climate of mutual and really brotherly exchange. But, above all, I would like the World Day of Missionary Childhood, very happily placed in the period of Christmas and Epiphany, to be both for the children and for their educators, among whom I hope to see many older adolescents, and even for their families, the annual revival of a human and Christian solidarity, which is more and more thoughtful, effective and reciprocal.</p>\n<p>In this firm hope, I invoke on the Missionary Childhood the gifts of the Holy Spirit, and I address my affectionate Apostolic Blessing to its President, the national leaders and their collaborators, and all the children in the world who bring of their best to this ecclesial society.</p>\n<p><i>From the Vatican, 10 April 1979.</i></p>\n<p align=\"left\"> <font size=\"3\"></font></p>\n<p align=\"center\"><font size=\"3\"><b>IOANNES PAULUS PP. II</b></font></p>\n<font size=\"3\"> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">1979 : ANNÉE INTERNATIONALE DE L'ENFANCE</font></p> </font>\n<font color=\"#663300\" face=\"Times\" size=\"4\"> </font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"4\"><b><i>M</i></b></font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ESSAGE DU PAPE JEAN-PAUL </font></i></b><font face=\"Times\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> II <br> AU PRÉSIDENT DE L'ŒUVRE PONTIFICALE DE L'ENFANCE MISSIONNAIRE,<br/> MGR DOM SIMON LOURDUSAMY</br></font></i></b> </font></font></p>\n<font face=\"Times\" size=\"3\"><font face=\"Times New Roman\" size=\"3\"> <p class=\"MsoNormal\"> </p> <p><i>Mgr Dom Simon LOURDUSAMY <br/>Président de l'Œuvre pontificale de l'Enfance Missionnaire</i></p> <p>En cette Année Internationale de l'Enfance, il m'a semblé très opportun de répondre au désir de nombreux responsables de l'Œuvre pontificale de l'Enfance Missionnaire en leur adressant des paroles d'encouragement, également destinées aux enfants de tous pays qui sont membres de ce mouvement d'Église, et à tous ceux qui les éduquent à l'esprit missionnaire. Vous serez heureux, en tant que Président d'une œuvre très chère au cœur du Pape et précieuse pour son ministère de vérité et de charité, de leur faire part de ce message.</p> <p>La floraison de nouveaux mouvements d'apostolat, sous l'impulsion bien connue du Pape Pie XI, a pu faire oublier les associations plus anciennes, souvent plus axées sur la piété et correspondant bien à une époque et à ses besoins. En ce qui concerne l'Œuvre de la « Sainte-Enfance », due à l'intuition et au zèle de Mgr de Forbin-Janson voici plus de cent trente années, et maintenant dénommée « Œuvre de l'Enfance Missionnaire », on ne peut qu'admirer tout ce qu'elle portait dès le départ de réalisme et même de modernité.</p> <p>Que voulait-elle, sinon promouvoir, par les enfants eux-mêmes, le salut spirituel et corporel des enfants nés en pays très peu évangélisés et très peu touchés par le développement technique dont ils commencent à bénéficier aujourd'hui? <br/> Oui, le souci du baptême des enfants en danger de mort, la protection et parfois le rachat des enfants capables de survivre, l'adoption de ces mêmes enfants par des familles chrétiennes, les soins apportés à leur instruction, constituaient un véritable réseau de solidarités humaines et spirituelles entre les enfants des anciens et des nouveaux continents.</p> <p>Or — et c'est bien le paradoxe de notre époque — les besoins matériels, et plus encore les besoins moraux et religieux, ne font que croître. L'Enfance Missionnaire et ses tout jeunes ouvriers apostoliques, dont nous trouvons, en un sens, un certain prototype dans l'Évangile, ont toujours leur place dans l'annonce de la Bonne Nouvelle (Cfr.<i><a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 72).</p> <p>Le fondateur de cette Œuvre pontificale n'a pas été sans méditer ce que l'on pourrait appeler « la pastorale de Jésus », qui comportait une certaine pastorale de l'enfance. Le Christ veut qu'on laisse les petits enfants venir à Lui. Il admire leur simplicité et leur confiance, leur transparence et leur générosité. L'évangéliste Matthieu nous raconte que Jésus appelle l'un d'eux et le place au milieu de ses apôtres qui discutaient sur des questions de mérites et de préséances, pour le leur présenter ,comme modèle de ceux qui veulent entrer dans le Royaume des cieux. Plus encore ! Le Seigneur s'identifie au monde des tout petits : « Quiconque accueille un enfant à cause de mon nom, c'est moi qu'il accueille » (<i>Mt</i> 18, 5). Et il ose maudire ceux qui les scandalisent ! <br/> <br/> Jésus ne conditionne pas les enfants, n'utilise pas les enfants. Il les appelle, et les fait entrer dans son projet de salut du monde. Quelle merveille! C'est sans doute ce que l'Apôtre Jean a remarqué, lorsqu'il rapporte les paroles d'André, frère de Pierre, avant la multiplication des pains : « Il y a ici un enfant qui a cinq pains d'orge et deux poissons ; mais qu'est-ce que cela pour tant de monde? » (<i>Jn</i> 6, 9). Jésus agréa cet humble don et, par sa puissance divine, lui donna des dimensions que le petit donateur ne pouvait prévoir.</p> <p>Aujourd'hui encore, les tout jeunes chrétiens, formés à la connaissance et à l'amour évangélique des enfants de leur âge privés des biens nécessaires à leur développement intégral, sont capables de coopérer à ce travail de justice, de solidarité, de paix, d'avancée du Royaume de Dieu. Et ce faisant, non seulement leur vie baptismale et humaine s'épanouit et se personnalise, mais de tels enfants interrogent et évangélisent le monde des adultes, parfois durcis et sceptiques sur la nécessité et l'efficacité de la solidarité et du don de soi.</p> <p>A ce regard sur l'actualité de l'Œuvre pontificale de l'Enfance Missionnaire et sur ses sources évangéliques, je voudrais enfin ajouter mes encouragements à prendre tous les moyens de la faire progresser. Je compte beaucoup sur le zèle bien connu, avisé et persévérant, des responsables nationaux, régionaux et diocésains. En harmonie avec les autres mouvements d'apostolat de l'enfance, qu'ils veillent à améliorer sans cesse leurs méthodes d'action, sans doute différentes d'un pays à l'autre mais certainement convergentes !</p> <p>Sans être exhaustif, on peut souligner en tout premier lieu la place privilégiée de la prière des enfants dans une optique missionnaire ; il faut y joindre le souci permanent de l'information et de la formation des jeunes enfants par le moyen de pistes catéchétiques solides et bien adaptées, des sessions destinées aux éducateurs des petits à l'esprit missionnaire du renouvellement très étudié des activités éducatives missionnaires, depuis le dessin et l'expression dramatique jusqu'au jumelage de groupes d'enfants, de l'organisation des collectes intelligemment présentées et réalisées, en particulier pour les nécessités des jeunes Églises au plan de leurs moyens catéchétiques souvent si limités.</p> <p>Il ne faut pas omettre non plus d'apprendre aux enfants à regarder et apprécier les richesses culturelles et religieuses de ceux qu'ils veulent aider, dans un climat d'échange mutuel et vraiment fraternel. </p> <p>Mais je voudrais par-dessus tout que la Journée Mondiale de l'Enfance Missionnaire, très heureusement placée dans le temps de Noël et de l'Épiphanie, soit pour les enfants, pour leurs éducateurs au nombre desquels je souhaite voir beaucoup de grands adolescents, et même pour leurs familles, la relance annuelle d'une solidarité humaine et chrétienne, toujours plus réfléchie, efficace et réciproque.</p> <p>Dans cette ferme espérance, j'invoque sur l'Enfance Missionnaire les dons de l'Esprit Saint, et j'adresse à son Président, aux responsables nationaux et à leurs collaborateurs, et à tous les enfants du monde qui apportent le meilleur d'eux-mêmes à cette œuvre ecclésiale, mon affectueuse Bénédiction Apostolique.</p> <p><i>Du Vatican, le 10 avril 1979.</i></p> <p class=\"MsoNormal\"> </p> <p align=\"center\" class=\"MsoNormal\"><b>IOANNES PAULUS PP. II</b></p></font></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">1979: ANO INTERNACIONAL DA CRIANÇA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> MENSAGEM DO PAPA JOÃO PAULO II</font></i></b></p>\n<p> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Senhor Dom Simon LOURDUSAMY <br>Presidente da Pontifícia Obra da Infância Missionária </br></i></font></p>\n<p align=\"left\">Neste Ano Internacional da Criança, pareceu muito a propósito corresponder ao desejo de numerosos responsáveis da Pontifícia Obra da Infância Missionária, dirigindo-lhes palavras de ânimo, destinadas igualmente às crianças de todos os países, que são membros deste movimento da Igreja, e destinadas a todas as pessoas, que as educam no espírito missionário. Vós, como Presidente duma obra muito grata ao coração do Papa e preciosa para o seu ministério de verdade e caridade, tereis o prazer de lhes comunicar esta mensagem. </p>\n<p align=\"left\">O florescimento de novos movimentos de apostolado, sob o impulso bem conhecido do Papa Pio XI, talvez tenha levado a que se esqueçam as associações mais antigas, muitas vezes orientadas para a piedade e adaptadas a uma época e às suas necessidades. Pelo que diz respeito à Obra da «Santa Infância» — devida à intuição e ao zelo de Dom Carlos de Forbin-Janson há mais de 130 anos, e agora chamada «Obra da Infância Missionária» — não se pode deixar de admirar tudo o que ela encerrou, desde o princípio, de realismo e mesmo de modernidade. Que pretendia ela senão promover, mediante as próprias crianças, a salvação espiritual e corporal das crianças nascidas em países muito pouco evangelizados e muito pouco atingidos pelo desenvolvimento técnico de que principiam a beneficiar hoje? Sim, a preocupação pelo baptismo das crianças em perigo de morte, a protecção e às vezes o resgate das crianças capazes de sobreviver, a adopção das mesmas crianças por famílias cristãs e os cuidados prestados à instrução delas constituíam rede verdadeira de solidariedades humanas e espirituais entre as crianças dos antigos e dos novos continentes. Ora — e é justamente o paradoxo da nossa época — as necessidades materiais, e mais ainda as necessidades morais e religiosas, não fazem senão crescer. A Infância Missionária e os seus mais juvenis operários apostólicos — de que encontramos, nalgum sentido, certo protótipo no Evangelho — continuam a manter o seu lugar no anúncio da Boa Nova (Cfr.<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 72).</p>\n<p align=\"left\"> O fundador desta Obra Pontifícia não deixou de meditar naquilo que se poderia chamar «a pastoral de Jesus», que encerrava certa pastoral da infância. Cristo quer que deixem as crianças vir até a Ele. Admira-lhes a simplicidade e a confiança, a transparência e a generosidade. O evangelista Mateus conta-nos que Jesus chamou uma delas e a colocou no meio dos seus apóstolos que discutiam sobre questões de méritos e precedências, a fim de a apresentar a eles como modelo daqueles que ambicionam entrar no Reino dos céus. Mais ainda. O Senhor identifica-se com os mais pequeninos: Quem receber um menino como este em Meu nome, é a Mim que recebe (<i>Mt</i>. 18, 5). E ousa amaldiçoar quem os escandaliza. Jesus não manipula as crianças, não explora as crianças. Chama-as e fá-las entrar no seu projecto de salvação do mundo. Que maravilha! Foi sem dúvida o que o Apóstolo João notou, ao transmitir as palavras de André, irmão de Pedro, antes da multiplicação dos pães: Está aqui um rapazito que tem cinco pães de cevada e dois peixes; mas que é isso para tanta gente? (<i>Jo</i> 6, 9). Jesus aceitou esta pobre dádiva e, pelo seu poder divino, deu-lhe dimensões que o pequeno dador não podia imaginar. Ainda hoje, os cristãozinhos mais pequenos, quando formados no conhecimento e no amor evangélico das crianças da sua idade privadas dos bens necessários ao seu desenvolvimento integral, são capazes de cooperar neste trabalho de justiça, solidariedade, paz e avanço do Reino de Deus. E, procedendo assim, não só desenvolvem e personalizam a vida baptismal e humana, mas tais crianças interrogam e evangelizam os adultos, às vezes endurecidos e cépticos, sobre a necessidade e a eficácia da solidariedade e do dom de si mesmo. </p>\n<p align=\"left\"> A estas impressões, sobre a actualidade da Pontifícia Obra da Infância Missionária e sobre as suas fontes evangélicas, desejaria eu acrescentar, por último, as minhas palavras de incentivo a fim de que se tomem todos os meios para levar a Obra a progredir. Conto muito com o zelo bem conhecido, esclarecido e perseverante dos responsáveis nacionais, regionais e diocesanos. Em harmonia com os outros movimentos de apostolado da infância, velem por melhorar sem descanso os seus métodos de acção, sem dúvida diferentes de país para país mas certamente convergentes. Não pretendo ser exaustivo: pode-se insistir muito primariamente no lugar privilegiado da oração das crianças numa visão missionária; é preciso acrescentar-lhe o cuidado permanente da informação e da formação das criancinhas graças a planos catequéticos sólidos e bem adaptados, a sessões destinadas a incutir nos educadores das crianças o espírito missionário, e à renovação muito estudada das actividades educativas missionárias, desde o desenho e a expressão dramática até à gemelagem de grupos de crianças, e graças à organização das colectas inteligentemente apresentadas e realizadas, em particular para valer às necessidades das Igrejas jovens no plano dos seus meios catequéticos muitas vezes tão limitados. É preciso não deixar também de ensinar as crianças a verem e apreciarem as riquezas culturais e religiosas daqueles que elas querem ajudar, num clima de intercâmbio mútuo e verdadeiramente fraterno. Mas eu desejaria, acima de tudo, que o Dia Mundial da Infância Missionária, com muita felicidade colocado no tempo do Natal e da Epifania, fosse — para os seus educadores, em cujo número desejo ver muitos adolescentes mais desenvolvidos, e até para as suas famílias — a renovação anual duma solidariedade humana e cristã, cada vez mais reflectida, eficaz e recíproca. Com esta firme esperança, invoco sobre a Infância Missionária os dons do Espírito Santo, e dirijo ao seu Presidente, aos Responsáveis nacionais e aos seus colaboradores, e a todas as crianças do mundo que oferecem o melhor que têm a esta obra eclesial, a minha afectuosa Bênção Apostólica. </p>\n<p align=\"left\"><i>Do Vaticano, 10 de Abril de 1979.</i> </p>\n<p align=\"center\"> <b>JOÃO PAULO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br> A LOS RESPONSABLES DE LA OBRA PONTIFICIA DE LA INFANCIA<br/> MISIONERA CON OCASIÓN DEL AÑO INTERNACIONAL DEL NIÑO</br></font></i></b><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> </font>\n<font size=\"3\"> <p align=\"left\"><i>Mons. D. Simon Lourdusamy,<br/> Presidente del Consejo Superior <br/> de la Obra Pontificia de la Santa infancia</i></p> <p align=\"left\">En este año Internacional del Niño me ha parecido muy oportuno responder al deseo de muchos responsables de la Obra Pontificia de la Infancia Misionera, dirigiéndoles una palabra de estimulo, destinada también a los niños que en todos los países pertenecen a este Movimiento de la Iglesia, y a todos aquellos que los educan en el espíritu misionero. Será muy grato para usted, en cuanto Presidente de una obra tan predilecta para el Papa y de gran valor para su ministerio de verdad y caridad, hacer a los niños partícipes de este mensaje.</p> <p align=\"left\">La floración de nuevos Movimientos de apostolado, bajo el bien conocido impulso del Papa Pío XI, pudo dejar en olvido a las Asociaciones más antiguas, con frecuencia centradas más bien en la piedad, y correspondientes a una determinada época y sus necesidades. En cuanto a la Obra de la \"Santa Infancia\", fundada hace más de 130 años por la intuición y celo de mons. Forbin Janson y ahora denominada \"Obra de la Infancia Misionera\", no podemos dejar de admirar todo cuanto, desde sus comienzos. ha tenido de realismo y aun de modernidad. ¿Qué otra cosa se proponía dicha Obra, sino promover, por medio de los niños mismos, la salud espiritual y corporal de las niños nacidos en países poco evangelizados y poco afectados por el desarrollo técnico de que hoy comienzan a beneficiarse? Sí, el celo por el bautismo de los niños en peligro de muerte, la protección y a veces el rescate de los niños que lograban sobrevivir, la adopción de estos mismos niños por parte de familias cristianas, el cuidado y esfuerzo por su instrucción, constituían una verdadera red de solidaridades humanas y espirituales entre los niños de los antiguos y de los nuevos continentes. Pero efectivamente —y es la paradoja de nuestra época—, crecen sin cesar las necesidades materiales, y más todavía las necesidades morales y religiosas. La infancia misionera y su jóvenes obreros apostólicos, de quienes encontramos, en algún sentido, cierto prototipo en el Evangelio, tienen siempre su puesto en el anuncio de la Buena Nueva (cf. <i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 72).</p> <p align=\"left\">El fundador de esta Obra Pontificia reflexionó ciertamente sobre la que podemos llamar \"la pastoral de Jesús\" y que comportaba una cierta pastoral de la infancia. Cristo quiere que dejemos que los niños vayan a El. Admira su sencillez y su confianza, su transparencia y su generosidad. El Evangelista Mateo nos dice que Jesús llamó a uno de ellos y, colocándolo en medio de sus discípulos que discutían sobre méritos y precedencias, lo presentó a ellos como modelo de los que desean entrar en el Reino de los cielos. ¡Más aún! El Señor se identifica con el mundo de los pequeños: \"El que por mí recibiere a un niño como éste, a mí me recibe\" (<i>Mt</i> 18, 5). ¡Y llegó e maldecir a aquellos que los escandalizan! Jesús no condiciona a los niños, no se sirve de los niños. Los llama y los hace copartícipes de su plan de salvación del mundo. ¡Qué maravilla! Lo hizo notar claramente el Apóstol Juan al citar las palabras de Andrés, hermano de Pedro, antes de la multiplicación de los panes: \"Hay aquí un muchacho que tiene cinco panes de cebada y dos peces; pero esto, ¿qué es para tantos?\" (<i>Jn</i> 6, 9). Jesús agradeció este humilde don y, con su poder divino, le dio dimensiones que el pequeño donante no podía prever.</p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p align=\"left\">También hoy los niños cristianos, formados en el conocimiento y amor evangélico hacia los niños de su edad privados de los bienes necesarios para su desarrollo integral. pueden cooperar en este trabajo de justicia, de solidaridad, de paz, de expansión del Reino de Dios. Y de este modo, esos niños no sólo desarrollan y personalizan su vida bautismal y humana, sino que interpelan y evangelizan al mundo de los adultos, a veces insensibilizados y escépticos ante la necesidad y eficacia de la solidaridad de la donación de sí mismo.</p> <p align=\"left\">Con estas reflexiones sobre la actualidad de la Obra Pontificia de la Infancia Misionera y de sus fuentes evangélicas, quiero animar a utilizar todos los medios para su progreso. Confío mucho en el celo bien conocido, prudente y perseverante de los responsables nacionales, regionales y diocesanos. En armonía con los otros Movimientos de apostolado de la infancia, deberán ellos mejorar constantemente sus métodos de acción, diferentes sin duda de un país a otro, pero ciertamente convergentes.</p> <p align=\"left\">Sin considerarlo exhaustivo, hay que subrayar en primer lugar el puesto privilegiado que la oración de los niños ocupa en una óptica misionera; y es necesario unir a ella el interés permanente por la información y la formación de los niños mediante programas catequéticos, sólidos y bien adaptados, sesiones para educadores de niños en el espíritu misionero, renovación bien estudiada de las actividades educadoras misioneras, desde el diseño y la expresión escénica. hasta la constitución de grupos unidos en fraternidad. la organización de colectas debidamente presentadas y realizadas, especialmente en el campo de los medios catequísticos, a veces tan limitados. No hay que olvidar tampoco el educar a los niños a considerar y estimar las riquezas culturales y religiosas de aquellos a quienes quieren ayudar, en un clima de intercambio mutuo y verdaderamente fraternal.</p> <p align=\"left\">Pero es mi deseo, sobre todo, que la Jornada mundial de la Infancia Misionera, felizmente situada en el tiempo de Navidad y Epifanía, sea para los niños, para sus educadores —entre los que desearía ver a muchos adolescentes—, y aun para sus familias, el momento del impulso anual para una solidaridad humana y cristiana cada vez más meditada, eficaz y recíproca.</p> <p align=\"left\">Con esta firme esperanza, invoco pata la infancia misionera los dones del Espíritu Santo, y envío a su Presidente, a los responsables nacionales y a sus colaboradores, y a todos los niños del mundo que dan lo mejor de sí mismos a esta Obra eclesial. mi afectuosa bendición apostólica.</p> <p align=\"left\"><i>Vaticano, 10 de abril de 1979. </i> </p> </font> <font size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}