{
    "id": "hf_jp-ii_spe_19890312_par-s-saturnino",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-03-12",
    "title": "Visit to the parish of \"Saint Saturnino\" in Rome",
    "excerpt": {
        "it": "Carissimi fratelli e sorelle della parrocchia di san Saturnino, sono venuto a Roma per la prima volta quasi quarantatre anni fa, da giovane prete appena ordinato, studente. E venendo a Roma ho cercato soprattutto quello di cui ha parlato adesso il vostro parroco. Ho cercato queste orme, queste vestigia dei santi e dei martiri, di questi seguaci di Cristo che hanno testimoniato la fede con il sangue, con il martirio, donando la loro vita. Non mi sentivo ancora a Roma quando camminavo per le strade e le piazze, sino al momento in cui non sono entrato nelle catacombe, nelle Basiliche, come quella visitata una settimana fa, santa Maria degli Angeli, le antiche Terme di Diocleziano, luogo di martirio. Oggi si aggiunge san Saturnino. Tutto questo mi fa ricordare le prime esperienze vissute a Roma quarantatre anni fa. Non avrei mai pensato di ritornare qui come Vescovo di questa sacra città. Vi faccio questa confessione per la circostanza in cui ci incontriamo. Ci troviamo in una parrocchia dedicata ad un santo martire. La sua figura è stata descritta così bene dal vostro parroco. Ci troviamo sulle orme degli inizi di questi primi secoli, di queste prime generazioni delle quali siamo eredi noi tutti, non solamente voi romani ma tanti cristiani nel mondo, nella mia patria d’origine e in tanti Paesi, popoli, nazioni."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/march/documents/hf_jp-ii_spe_19890312_par-s-saturnino.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DI SAN SATURNINO</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 12 marzo 1989</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font color=\"#663300\">Alla popolazione del quartiere  </font></b></p>\n<p>Carissimi fratelli e sorelle della parrocchia di san Saturnino, sono venuto a Roma per la prima volta quasi quarantatre anni fa, da giovane prete appena ordinato, studente. E venendo a Roma ho cercato soprattutto quello di cui ha parlato adesso il vostro parroco. Ho cercato queste orme, queste vestigia dei santi e dei martiri, di questi seguaci di Cristo che hanno testimoniato la fede con il sangue, con il martirio, donando la loro vita. Non mi sentivo ancora a Roma quando camminavo per le strade e le piazze, sino al momento in cui non sono entrato nelle catacombe, nelle Basiliche, come quella visitata una settimana fa, santa Maria degli Angeli, le antiche Terme di Diocleziano, luogo di martirio. Oggi si aggiunge san Saturnino. Tutto questo mi fa ricordare le prime esperienze vissute a Roma quarantatre anni fa. Non avrei mai pensato di ritornare qui come Vescovo di questa sacra città. Vi faccio questa confessione per la circostanza in cui ci incontriamo. Ci troviamo in una parrocchia dedicata ad un santo martire. La sua figura è stata descritta così bene dal vostro parroco. Ci troviamo sulle orme degli inizi di questi primi secoli, di queste prime generazioni delle quali siamo eredi noi tutti, non solamente voi romani ma tanti cristiani nel mondo, nella mia patria d’origine e in tanti Paesi, popoli, nazioni. </p>\n<p>Siamo eredi di questi apostoli, Pietro e Paolo, di questi martiri come san Saturnino e tanti altri. Con cuore devoto sono venuto per la prima volta a Roma e con lo stesso cuore devoto ritorno adesso quasi ogni giorno, ogni settimana sulle orme dei santi martiri, di questi che hanno testimoniato la fede con la morte, con il sangue, con la donazione di tutta la loro vita. </p>\n<p>Passiamo adesso al giorno corrente, a questa domenica in cui ci incontriamo. Devo dirvi che tre giorni fa ho invitato il vostro parroco e i suoi collaboratori. Abbiamo parlato della visita di oggi. Era molto preoccupato per una sola cosa: che in questa giornata ci fosse bel tempo. Non era soltanto preoccupato ma pregava anche. E vediamo che oggi il tempo è veramente buono: è riuscito ad avere questo tempo bello. Anche io sono contento e mi congratulo con voi per questa bella domenica in cui ci incontriamo per celebrare insieme la nostra comunione, soprattutto con Gesù Cristo, Signore nostro, redentore, crocifisso e risorto. Stiamo per entrare nel periodo pasquale, nella Settimana Santa e nel Triduo Santo. Sono giorni che ci portano dentro questo mistero grandissimo della storia dell’uomo e del mondo. E un mistero che abbraccia tutto, che si è realizzato per tutta l’umanità di ogni secolo, di ogni tempo, di ogni generazione, e che nello stesso tempo trascende ciò che è umano, perché è un mistero divino, è la autorivelazione di Dio che è giunto sino a farsi uomo, uomo crocifisso, così come tanti suoi seguaci a Roma e in altri Paesi, continenti, nazioni del mondo. Non mancano i martiri in ogni epoca, anche nella nostra. Questa parola “martire” vuol dire “testimone”. Sono loro i testimoni per eccellenza, perché hanno testimoniato con la morte dando la vita come Gesù. Ma tutti noi siamo chiamati ad essere testimoni. Gesù ha detto agli apostoli: “Sarete miei testimoni”: lo ha detto ai Dodici e in essi vedeva non solo i loro successori nell’episcopato, ma tutti i cristiani, tutti quelli che portano il nome di Gesù Cristo, i testimoni. </p>\n<p>Carissimi, io vi auguro di trovare questa realtà del martirio, della testimonianza, nelle dimensioni della vita quotidiana, della vita moderna. Questa è la grande vocazione dei cristiani di oggi, questa è la missione della Chiesa così pienamente formulata e presentata dal Concilio Vaticano II. Vi auguro tutto questo e nello stesso tempo vi faccio gli auguri di una buona Pasqua. E sempre buona la Pasqua se porta con sé per ciascuno di noi una partecipazione più profonda, più matura al mistero di Cristo. Vi auguro questo e vi offro una benedizione approfittando anche della presenza del Cardinale Vicario e del vostro Vescovo Ausiliare. Saluto anche i vostri carissimi sofferenti, ammalati, e tutti quelli che appartengono alla vostra comunità, in queste case vicine e lontane, tutta la parrocchia di san Saturnino.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai bambini  </font></b></p>\n<p>Che cosa si può dire dei bambini, dei ragazzi, delle ragazze? Che sono simpatici. Si vede subito che sono simpatici. Ma quando cominciano a parlare, si deve ascoltare attentamente perché essi dicono sempre una verità. Io ho seguito con attenzione e ho imparato alcune cose da quello che ho sentito dalle vostre colleghe e dai vostri colleghi. La prima è questa: un “rimprovero” per gli apostoli che si comportavano male perché non vedevano che i bambini sono simpatici e volevano allontanarli da Gesù. Ma Gesù diceva loro: i bambini sono simpatici, devono stare vicini a me. Così tutti gli apostoli e i loro successori, durante questi due millenni, hanno imparato questa verità; anche io, anche il Cardinale, anche i Vescovi. Hanno imparato questa verità: stare vicini ai bambini, ai ragazzi, alle ragazze, perché essi portano in loro un grande mistero. Gesù diceva: è di essi il Regno dei cieli. Portano in loro un’anticipazione di quella che è la mèta della nostra vita sulla terra. </p>\n<p>Ho ascoltato anche il discorso della ragazza che si prepara alla Cresima. Ho detto che il Papa, il suo Vescovo, continua l’opera di Gesù. E questo è vero. Ma io volevo aggiungere che noi tutti continuiamo questa opera di Gesù sulla terra, il suo messaggio, il suo Vangelo. E se voi adesso vi preparate alla Cresima, a ricevere lo Spirito Santo, vi preparate alla stessa cosa a cui Gesù ha preparato gli apostoli. Lo Spirito Santo scende per fare con ciascuno di noi battezzato la stessa cosa che ha fatto una volta con gli apostoli, con i Dodici, con i primi cristiani, con san Saturnino. Deve farci coraggiosi confessori, coraggiosi testimoni della fede. </p>\n<p>La colomba è il simbolo della pace, e oggi si vede soprattutto questo. Ma la colomba è anche simbolo dello Spirito Santo, specialmente durante il Battesimo di Gesù. Così si possono unire le due cose, e vedere che la pace viene dallo Spirito Santo: è lo Spirito che porta la pace. Noi uomini aspiriamo alla pace, facciamo programmi, parliamo. Anche il Papa parla della pace dappertutto, a Roma, in tutti i Paesi, i continenti, cerca di lottare per la pace. Ma quello che porta la pace, il vero messaggero della pace, è lo Spirito Santo. Tutti abbiamo già ricevuto lo Spirito Santo nel Battesimo e in lui abbiamo ricevuto la sorgente, il dono della pace, quella pace che solamente Cristo può dare. Lo diceva Gesù il giorno prima della sua morte e della sua passione: “Vi lascio la pace, vi do la mia pace”. Queste parole vengono ripetute ogni volta durante la celebrazione eucaristica, prima della Comunione, e poi tutti partecipanti nell’Eucaristia si danno il segno della pace. </p>\n<p>Vi ho offerto alcune riflessioni che possono servire anche alla vostra catechesi, alla vostra formazione e preparazione ai sacramenti, alla vita cristiana matura. Voglio salutare tutti i presenti, non soltanto i ragazzi, i bambini, i giovani, ma anche i loro genitori, i loro insegnanti, i maestri, tutta la parrocchia che si è radunata qui intorno a voi, intorno alla bella chiesa di san Saturnino martire.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>Alle suore  </b></font></p>\n<p>Io sono convinto che ciascuno di voi vorrebbe parlare, vorrebbe dire tante cose. Anche Gesù lo sapeva e nel momento più incredibile, possiamo dire, non si è rivelato prima agli apostoli ma alle donne. Ha affidato a loro questo messaggio, questa rivelazione questa realtà totalmente soprannaturale. Esse erano capaci di accettare, di credere, di portare tale realtà agli apostoli. Si deve sempre meditare questo. Io l’ho fatto e l’ho messo in rilievo nella Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\"> Mulieris Dignitatem</a></i> sulla dignità e la vocazione della donna. Vi ringrazio per questo vostro carisma. Ogni congregazione ha un carisma diverso. I carismi sono molti e diversi, perché vengono dallo Spirito Santo che è ricchissimo. Vi ringrazio di aver seguito, di aver sviluppato e di aver posto questi carismi a servizio della Chiesa e del Popolo di Dio, di questa parrocchia, della città di Roma, attraverso la vostra consacrazione, che è una forza straordinaria. Consacrazione vuol dire collocare il proprio amore, il proprio cuore, tutte le proprie forze e il proprio essere in Gesù.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>Al Consiglio pastorale  </b></font></p>\n<p>Noi viviamo oggi in un’epoca di forte secolarizzazione. Questa realtà si può toccare con l’esperienza, con i mezzi di comunicazione sociale, con tanti altri fenomeni ed elementi della vita, della civiltà moderna. Secolarizzazione vuol dire: esiste questo secolo, esiste questa vita, questa realtà terrestre, ma Dio, chissà . . . Meglio vivere come se non esistesse. É un antropocentrismo, una tentazione; e questo dobbiamo dirlo chiaramente per fare un’analisi breve ma perspicace della nostra epoca. </p>\n<p>Nella stessa epoca, tuttavia, viviamo anche un risveglio della Chiesa, una consapevolezza della sua missione, un impegno apostolico, uno slancio che ci ha dato il Concilio Vaticano II. Questo slancio porta soprattutto verso la Chiesa<i>-</i>comunità non soltanto dei credenti, ma anche di tutti quelli che sono lontani ma sono battezzati Comunità che finalmente abbraccia tutta l’umanità, perché dal Concilio Vaticano II è venuta la riaffermazione del principio che tutti siamo stati creati dallo stesso Creatore, ma in più tutti siamo stati redenti dallo stesso Gesù Cristo, redentore del mondo. Allora la Chiesa è comunità dei credenti, dei fedeli, dei parrocchiani, dei diocesani di Roma, ma anche, come diceva Paolo VI nella sua prima enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\"> Ecclesiam Suam</a></i>, di tutte le fasce di persone che sono lontane ma sono abbracciate nel piano divino, nel piano creatore di Dio, nel piano di salvezza, nella redenzione. Sono le due dimensioni della Chiesa. E la Chiesa si risveglia sapendo che deve essere profondamente inserita, radicata nei misteri divini della Creazione, della Redenzione, dello Spirito Santo, della Pasqua e della Pentecoste, ma nello stesso tempo deve essere missionaria, comunità in missione. </p>\n<p>Vi dico ciò perché questi sono i fondamenti su cui si basa anche la vostra presenza e la vostra collaborazione alla parrocchia e fra voi, con il vostro parroco, con i sacerdoti e i suoi collaboratori. Vorrei ringraziarvi per questa accoglienza e per la partecipazione sentita, vissuta, accompagnata da un canto bellissimo. Vorrei ringraziare anche i cantori, il coro, e vi auguro di portare avanti questi vostri propositi, i progetti del Consiglio pastorale: soprattutto come fare, come essere Chiesa di Cristo oggi, alla fine del secondo millennio e all’inizio del terzo dopo la sua nascita, dopo l’Incarnazione; come essere Chiesa e come non cadere in questo vuoto che è il secolarismo. Il mondo non è capace di rispondere ai bisogni e alle aspirazioni dello spirito umano. Il secolarismo è una proposta sbagliata. Dobbiamo camminare con coraggio e io vi auguro questo coraggio dando la buona Pasqua a tutti. Vi auguro questo coraggio che hanno avuto gli apostoli, soprattutto quelli da cui noi tutti prendiamo origine, con la Risurrezione di Cristo. Erano tutti soffocati, battuti, depressi; la Risurrezione ha portato loro la fede in Cristo. Tutto si è verificato. Diceva san Paolo: “Se Cristo non è risorto, la nostra fede è vana”. Ma è risorto. E così importante la Pasqua.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Alle giovani coppie  </font></b></p>\n<p>Forse si parla poco della verità di Gesù Cristo sposo. Noi lo conosciamo come redentore, salvatore, evangelizzatore, fondatore, padre e capo visibile e invisibile della Chiesa. Di Cristo sposo si parla poco. Ma è una verità: simbolica, ma molto realistica, e in un certo senso sintesi di tutto quello che Cristo era e che Cristo è nel piano divino della salvezza. La salvezza si realizza attraverso l’amore di Dio. Nel vecchio testamento i profeti ci hanno lasciato l’immagine di Dio “innamorato”. Questo Dio dell’antico testamento, di cui si conosce molto di più l’aspetto di Dio “severo”, i profeti ce lo presentano come Dio “innamorato” del suo Popolo eletto, del suo Popolo infedele. Sono le cose commoventi che si leggono nei profeti Isaia, Geremia, Osea. E la verità di Cristo - Dio che si è fatto uomo - conferma quella verità veterotestamentaria del Dio “innamorato”: appunto per questo si è fatto uomo, perché si è innamorato dell’uomo. Così cominciamo a capire questa categoria, questo simbolo dello “Sposo”. Il nuovo testamento lo ha sviluppato di più. Nella lettera agli Efesini san Paolo parla di Cristo sposo della Chiesa. E il modello di tutti gli sposi, come la Chiesa è modello di tutte le spose. Siamo dentro la vocazione al matrimonio delle coppie, delle famiglie, perché si tratta di un amore: essere sposo ed essere sposa vuol dire essere innamorati reciprocamente fino a dare se stesso, a dedicare la propria vita ad un’altra persona. Ma questa offerta della vita, questo dono dell’amore, dono sponsale, porta con sé un altro mistero, che ritorna al mistero della Creazione, porta con sé il mistero della vita, della procreazione della vita: Creazione<i>-</i>procreazione. Tutto ciò lo viviamo come una realtà umana, ma essa è profondamente permeata della luce divina. Possiamo dire che dalle prime parole della Genesi fino alle ultime dell’Apocalisse questa realtà ci accompagna. </p>\n<p>Non è bene che i coniugi, gli sposi, anche ricevendo il sacramento del Matrimonio in chiesa, sappiano poco di queste cose. Devono sapere molto. Io vorrei esprimere la mia gioia, la mia gratitudine per il fatto che la vostra parrocchia, il vostro pastore, cercano di introdurre le giovani coppie, i giovani fidanzati in questo mistero sponsale, tanto vicino a Cristo, tanto segnato, sigillato dal suo mistero, dalla sua vita, dalla sua morte e risurrezione. Con queste parole volevo nello stesso tempo incoraggiarvi a continuare su questa strada, prima di preparazione al matrimonio, e poi di continuazione, di approfondimento. E necessaria questa luce divina sull’amore umano, sull’amore che deve dare vita, nuova vita umana, anzi nuova vita divina, perché questa vita umana diventa attraverso il Battesimo una vita soprannaturale, quella di un figlio di Dio adottivo. Vi auguro, in questo cammino di preparazione e di continuazione, di dare un significato profondo alla vostra vocazione. Si dice vocazione quando uno diventa sacerdote, religioso, monaco, monaca; ma quando uno diventa sposo, diventa marito o moglie, è un’altra vocazione del piano divino. Vi auguro una buona realizzazione di quella vocazione che è propria a voi, carissimi fidanzati e carissimi coniugi. Che il Signore benedica le vostre famiglie, i vostri figli, questi piccoli che ho abbracciato. Vi auguro una buona Pasqua: Pasqua vuol dire anche l’inizio della vita, di una nuova vita.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Al “Volontariato” e al Circolo Culturale  </font></b></p>\n<p><i>L’Associazione “Volontariato San Saturnino” e il Circolo culturale “Federico Ozanam” sono due realtà di spicco che operano nella parrocchia. In loro si realizza pienamente quella dinamica di missione e comunione, di carità e di inculturazione del messaggio cristiano che costituisce il caposaldo del programma pastorale della parrocchia.  </i></p>\n<p>Venendo nella vostra parrocchia davanti alla chiesa di san Saturnino martire, mi sono trovato di fronte alla comunità delle persone, dei parrocchiani, alla comunità dei “più vicini”. Ma, accanto a loro, ci sono i palazzi, le case, le dimore umane dove abitano tanti uomini e donne, giovani e anziani, bambini, sofferenti: tutta la comunità che corrisponde nel senso pieno alla parrocchia di san Saturnino. Allora ho pensato certamente soprattutto a quelli che mi circondavano durante la celebrazione, ma ho pensato anche a queste case, a questi palazzi, perché l’Eucaristia è il sacramento della nostra fede, di quel centro che è il mistero pasquale di Cristo, ma nello stesso tempo è il punto di partenza di ogni apostolato. E l’apostolato è orientato verso ogni realtà umana, verso i deserti, verso i villaggi, verso le città, verso i grandi quartieri, dovunque vive, lavora, soffre la persona umana. Tutta questa realtà, esteriormente espressa in queste costruzioni, deve essere permeata dallo Spirito, perché Cristo ci ha donato lo Spirito Santo e ce lo dona in ogni celebrazione eucaristica, come ce lo ha donato effondendolo dalla croce e poi dandolo agli apostoli il giorno di Pentecoste. Egli ci dà lo stesso Spirito continuamente, specialmente attraverso l’Eucaristia. E questo Spirito deve camminare dappertutto, deve entrare nei cuori dove manca aiuto, manca assistenza, dove c’è bisogno di una persona vicina che prenda su di sé cura, preoccupazioni: il volontariato cristiano. Anche Federico Ozanam era uno dei grandi protagonisti di quello che oggi si chiama volontariato caritativo cristiano. L’assistenza nelle case, i vari servizi, tutto è portato avanti dallo Spirito di Cristo che vuol permeare ogni realtà umana. </p>\n<p>Da voi il nome di Federico Ozanam è piuttosto legato ad una ispirazione di tipo culturale. Certo, le due cose vanno insieme, perché l’uomo vive da una cultura e nella cultura. Cultura è il suo ambiente spirituale. Senza cultura l’uomo non si umanizza, non si esprime, non si personalizza, non costituisce la comunione e le comunità, non crea una vita veramente umana. L’uomo ha uno spirito, che è anche scintilla della creatività, della intelligenza, della cultura, appunto. Ringrazio i due gruppi presenti qui per questo servizio che avete intrapreso come vostra vocazione, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i>, come vostra vocazione in questa parrocchia, come ministero, servizio, missione propria a voi, nella quale siete guidati dallo Spirito di Cristo. Vi auguro di ricevere sempre questo soffio che viene da Cristo crocifisso e risorto, per andare dappertutto, in tutte le dimensioni della vita umana dove sono necessari calore, luce, intelligenza, cultura, cuore, carità, fraternità. In questo senso vi auguro anche una buona Pasqua, perché il mistero pasquale è l’inizio di tutto questo. Tutto questo viene dalla Pasqua di Cristo. Pentecoste non è altro che una continuazione, una espressione della Pasqua; possiamo dire che la Pasqua è il momento in cui la Chiesa è nata, Pentecoste è il momento in cui la Chiesa si è rivelata come evidente. Vi auguro di essere questa Chiesa che vive nello Spirito Santo e che vivifica gli altri, quelli che sono più lontani, meno sensibili. E un grande dono, un grande bene tutto quello che è proprio a voi, carissimi fratelli e sorelle laici: essere cristiani, essere portatori di questo grande tesoro che è nostro.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai giovani  </font></b></p>\n<p>Grazie per la vostra presenza, grazie per i canti del gruppo artistico e grazie per le relazioni, molto profonde, descrittive, analitiche. Si sentiva dietro quelle espressioni la realtà sociale, umana e cristiana della vostra parrocchia, specialmente di questa realtà giovanile che voi rappresentate. In voi e nella vostra parrocchia si vede come cammina la vita. Cominciando dall’incontro con i più anziani, gli ammalati, e terminando con i più piccoli, sono passato per diverse generazioni, diverse età. Alla fine incontro voi. La vita umana cammina e andando avanti, specialmente in questa vostra età, la vita si fa sempre più consapevolezza e responsabilità. Queste due cose appartengono all’essere umano. Voi crescendo fisicamente, crescendo nell’animo, diventate sempre più persone mature, quindi consapevoli e responsabili. Queste due cose - consapevolezza, coscienza, responsabilità e volontà - portano con loro delle scelte: scelte buone o sbagliate. Cosa posso suggerirvi, consigliarvi? C’è un grande consiglio universale che si deve dare a ogni uomo, a tutte le generazioni, ma specialmente ai giovani. Io vi auguro di incontrare Cristo, perché egli conosce ciò che è in noi. Questa è una caratteristica indicata dai Vangeli. Egli sapeva ciò che si trovava nel mondo. E il Concilio Vaticano II dice che Cristo rivela l’uomo all’uomo; non soltanto rivela Dio all’uomo, ma rivela l’uomo a se stesso. Lo rivela, dice il Concilio, nella <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, nella rivelazione del Padre e del suo Amore. In essa viene rivelato l’uomo e la sua vocazione. L’uomo ha una vocazione splendida se sulla strada incontra questa rivelazione. Così viene rivelato a se stesso, nella pienezza, nella profondità della sua propria umanità. Io penso che tutti voi siete su questo cammino, specialmente nel periodo post<i>-</i>cresimale. La Cresima è il sacramento della Confermazione, è il momento della maturità nel cammino sacramentale della nostra vita. La Cresima significa maturità spirituale; post<i>-</i>cresima vuol dire continuare in questa maturazione che viene dallo Spirito Santo. Questi sono i miei consigli, i suggerimenti. Come realizzarli? Io penso che ciascuno di voi debba essere guidato dalla propria coscienza, dalla propria responsabilità, dalla preghiera, dalla lettura della Sacra Scrittura, dalla partecipazione alla vita liturgica nella Chiesa, dalla Eucaristia, anche da questa comunità. La comunità è una comunità cristiana di base, è una forza per tutti, per i giovani certamente. Forse potete compiere ancora ulteriori sforzi per far avvicinare a questa comunità giovanile gli altri giovani che sono fuori, lontani, che non sanno dove si trova la “risposta”. Perché non lo sanno, perché non si avvicinano? Tante volte pensano soprattutto alle esigenze. Questo è vero: Cristo è esigente. Ma non si può rivelare l’uomo e la sua vocazione all’uomo senza presentare anche delle esigenze; non si può diluire questa grande sostanza che si trova nella umanità, in ogni persona. Cristo sapeva questo e lo presentava così come ha predicato nelle Beatitudini. Ripeteva a tanti, specialmente ai giovani: “seguimi”. </p>\n<p>Vi auguro buona Pasqua . . . Si parlava della ricchezza dell’ambiente. Non so, certamente non siete tanto ricchi. Ma con questa offerta siete diventati ricchi. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}