{
    "id": "hf_jp-ii_mes_20050127_lent-2005",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "Lent 2005",
    "excerpt": {
        "zh": "教宗若望保禄二世2005年四旬期文告MESSAGGIO DI SUA SANTITÀGIOVANNI PAOLO IIPER LA QUARESIMA 20058 Settembre 2004[pdf]Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
        "nl": "1. Ieder jaar biedt de Veertigdagentijd ons een heilzame tijd voor het versterken van gebed en boetvaardigheid, waardoor het hart meer bereid wordt de goddelijke wil te aanvaarden.  De Veertigdagentijd is een geestelijke weg die voorbereidt op de viering van het grote mysterie van de dood en verrijzenis van Christus, in het bijzonder door het aandachtig luisteren naar Gods woord en een edelmoedige beoefening van de werken van naastenliefde.",
        "en": "1. Each year, the Lenten Season is set before us as a good opportunity for the intensification of prayer and penance, opening hearts to the docile welcoming of the divine will. During Lent, a spiritual journey is outlined for us that prepares us to relive the Great Mystery of the Death and Resurrection of Christ. This is done primarily by listening to the Word of God more devoutly and by practising mortification more generously, thanks to which it is possible to render greater assistance to those in need.",
        "fr": "Très chers Frères et Sœurs !",
        "de": "1. Jedes Jahr bietet sich uns die Fastenzeit als besonders günstige Gelegenheit zur Intensivierung des Gebetes und der Buße an, die das Herz einer fügsamen Annahme für den Willen Gottes öffnet.",
        "hu": "Nagyböjti üzenet 2005-benII. János Pál pápa2004. szeptember 8.„Ő a te életed és életed hosszúsága” (MTörv 30,20)Kedves Testvéreim!1. A nagyböjt minden évben értékes idő arra, hogy hathatósabbá tegyük az imádságot és a böjtöt, és megnyissuk szívünket az isteni akarat tanulékony befogadására. Ilyenkor lelki útmutatót kapunk, amely előkészít bennünket, hogy újra átéljük...",
        "it": "1. Ogni anno la Quaresima ci si propone come tempo propizio per intensificare la preghiera e la penitenza, aprendo il cuore alla docile accoglienza della volontà divina. In essa ci è indicato un itinerario spirituale che ci prepara a rivivere il grande mistero della morte e risurrezione di Cristo, soprattutto mediante l'ascolto più assiduo della Parola di Dio e la pratica più generosa della mortificazione, grazie alla quale poter venire più largamente in aiuto del prossimo bisognoso.",
        "pl": "1. Wielki Post każdego roku jawi się nam jako czas sprzyjający wzmożeniu modlitwy i pokuty, otwierając serce na pokorne przyjęcie woli Bożej. W tym okresie wskazywana jest nam duchowa droga, będąca przygotowaniem do ponownego przeżywania wielkiej tajemnicy śmierci i zmartwychwstania Chrystusa, przede wszystkim poprzez pilniejsze słuchanie słowa Bożego oraz bardziej wielkoduszne praktykowanie umartwienia, dzięki czemu możemy hojniej przyjść z pomocą bliźniemu w potrzebie.",
        "pt": "1. Todos os anos a Quaresma se apresenta como um tempo propício para intensificar a nossa oração e penitência, abrindo o coração à dócil aceitação da vontade divina. Nela, é-nos indicado um percurso espiritual que nos prepara para reviver o grande mistério da morte e ressurreição de Cristo, sobretudo mediante a escuta mais assídua da Palavra de Deus e da prática mais generosa da mortificação, graças à qual poder ajudar em maior medida o próximo necessitado.",
        "ro": "1. În fiecare an Postul Mare constituie o ocazie potrivită pentru a intensifica rugăciunea şi penitenţa, pregătind-ne astfel inimile spre împlinirea cu smerenie a voinţei dumnezeieşti; în acest scop, ne va fi indicat un itinerar spiritual care ne pregăteşte să retrăim marele mister al morţii şi învierii lui Cristos, itinerar constituit de o ascultare atentă a Cuvântului lui Dumnezeu şi de practica mortificării. Întăriţi sufleteşte, vom fi capabili să-i ajutăm pe fraţii noştri mai in varstă",
        "es": "1. Cada año, la Cuaresma nos propone un tiempo propicio para intensificar la oración y la penitencia y para abrir el corazón a la acogida dócil de la voluntad divina. Ella nos invita a recorrer un itinerario espiritual que nos prepara a revivir el gran misterio de la muerte y resurrección de Jesucristo, ante todo mediante la escucha asidua de la Palabra de Dios y la práctica más intensa de la mortificación, gracias a la cual podemos ayudar con mayor generosidad al prójimo necesitado."
    },
    "metadata": {
        "vatican_urls": {
            "zh": "https://www.vatican.va/content/john-paul-ii/zh/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "nl": "https://www.vatican.va/content/john-paul-ii/nl/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "hu": "https://www.vatican.va/content/john-paul-ii/hu/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "ro": "https://www.vatican.va/content/john-paul-ii/ro/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/lent/documents/hf_jp-ii_mes_20050127_lent-2005.html"
        },
        "raw_html": {
            "zh": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">教宗若望保禄二世</font></p>\n<font color=\"#663300\"> </font>\n<font face=\"Times New Roman\" size=\"4\"><b> </b></font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"4\"><b><font color=\"#663300\">2005 </font></b></font> <font color=\"#663300\">年四旬期文告</font></p>\n<font color=\"#663300\"> </font>\n<b> <p align=\"center\"><font color=\"#663300\">MESSAGGIO DI SUA SANTITÀ</font></p> <p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p> <p align=\"center\"><font color=\"#663300\">PER LA QUARESIMA 2005</font></p> </b>\n<p align=\"center\"><font color=\"#663300\">8 Settembre 2004</font></p>\n<p align=\"center\"><font color=\"#663300\">[<a href=\"http://w2.vatican.va/content/dam/john-paul-ii/pdf/messages/documents/hf_jp-ii_mes_20050127_lent-2005_zh.pdf\">pdf</a>]</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "nl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Boodschap van Zijne Heiligheid Paus Johannes Paulus II<br>voor de Veertigdagentijd 2005</br></font></b></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b></b></p>\n<p align=\"left\"><i>Dierbare broeders en zusters!</i></p>\n<p align=\"left\">1. Ieder jaar biedt de Veertigdagentijd ons een heilzame tijd voor het versterken van gebed en boetvaardigheid, waardoor het hart meer bereid wordt de goddelijke wil te aanvaarden.  De Veertigdagentijd is een geestelijke weg die voorbereidt op de viering van het grote mysterie van de dood en verrijzenis van Christus, in het bijzonder door het aandachtig luisteren naar Gods woord en een edelmoedige beoefening van de werken van naastenliefde. </p>\n<p align=\"left\">Dit jaar, dierbare broeders en zusters, wil ik graag een zeer actueel onderwerp onder uw aandacht brengen, dat ter sprake gebracht wordt in het volgende vers uit Deuteronomium: “Gij zult de Heer beminnen … want Hij is uw leven en de lengte van  uw dagen” (Deut. 30,20).  Dit zijn de woorden die Mozes tot het volk richt om hen uit te nodigen het verbond met de Heer in het land van Moab voort te zetten, “dan zult gij met uw nakomelingen het leven bezitten, door de Heer uw God te beminnen, naar Hem te luisteren en aan Hem gehecht te blijven” (Deut. 30,19-20). De trouw aan dit verbond is voor Israël een garantie voor de toekomst: “Gij zult lang wonen op de grond, die de Heer aan uw vaderen, aan Abraham, Isaak en Jakob, onder ede heeft toegezegd” (Deut. 30,20).Volgens de Bijbel is het bereiken van een hoge leeftijd een teken van Gods zegenende welwillendheid. Een lang leven is een bijzondere gave van God.</p>\n<p align=\"left\">Ik zou u willen vragen tijdens deze Veertigdagentijd over dit thema na te denken, om het besef te verdiepen van de rol van oude mensen in de samenleving en in de Kerk, en ons zo meer bereid te maken tot een liefdevolle aanvaarding van oudere mensen. Dankzij de wetenschap en de geneeskunde leven in onze huidige samenleving mensen steeds langer, waardoor het aantal oude mensen toeneemt. Dit vereist speciale aandacht van de wereld voor de zogenaamde “derde leeftijd”, opdat de betrokkenen al hun mogelijkheden tot ontplooiing  kunnen brengen, ten dienste van de gehele samenleving. De zorg voor ouderen, vooral als zij het moeilijk hebben, is een bijzondere opdracht voor de gelovigen, zeker in de kerkgemeenschappen van de westelijke samenleving, waar het probleem  uiterst actueel is.</p>\n<p align=\"left\">2. Het menselijk leven is een kostbare gave, dat  in iedere fase bemind en verdedigd moet worden. Het gebod: “Gij zult niet doden” vereist eerbied voor en bevordering van het menselijk leven, vanaf het ontstaan tot aan het natuurlijke einde. Het is een gebod dat ook geldt als zich ziekten voordoen en het afnemen van de krachten de zelfstandigheid van de mens sterk beïnvloedt. Als het ouder worden, met de onontkoombare gevolgen van dien, in het licht van het geloof rustig worden aanvaard, kan dit een buitengewoon waardevolle gelegenheid worden om het mysterie van het kruis, dat het menselijk bestaan zijn volle zin geeft,  beter te doorgronden. </p>\n<p align=\"left\">Vanuit dit gezichtspunt moeten  ouderen begrepen en geholpen worden. Ik wil hier mijn waardering uitspreken voor hen die zich wijden aan het voorzien in deze behoeften en ik doe ook een beroep op alle mensen van goede wil de Veertigdagentijd te gebruiken om hun eigen bijdrage te leveren. Dit zal ertoe leiden dat veel ouderen zichzelf niet langer zien als een last voor de samenleving, of zelfs voor hun eigen familie, hetgeen aanleiding geeft tot eenzaamheid, die er de oorzaak van kan zijn dat men zich in zichzelf opsluit en ontmoedigd raakt.</p>\n<p align=\"left\">Het is noodzakelijk dat in de publieke opinie het besef wordt versterkt dat ouderen een kostbare schat vormen. Daarom moeten economische hulp en wettelijke regelingen die stimuleren dat  ouderen niet worden uitgesloten van het sociale leven bevorderd worden. We mogen overigens wel constateren dat de samenleving gedurende de laatste tien jaar meer aandacht heeft besteed aan de behoeften van ouderen, en dat de geneeskunde palliatieve zorg en therapieën heeft ontwikkeld die ook voor langdurig zieken heilzaam zijn gebleken.</p>\n<p align=\"left\">3. Het feit dat men in deze fase van het leven meer tijd heeft biedt ouderen de mogelijkheid centrale vragen van het leven, die wellicht vroeger terzijde zijn geschoven omwille van andere dringende zaken, te stellen. In de wetenschap dat het einddoel, de uiteindelijke voltooiing, nadert, zal de oudere zich richten op het wezenlijke en belang hechten aan zaken die blijvend zullen zijn.</p>\n<p align=\"left\">Juist daarom kunnen ouderen hun rol in de samenleving vervullen. Als het waar is dat de mens leeft van de erfenis van zijn voorgangers en dat zijn toekomst afhangt van de wijze waarop de waarden van zijn cultuur aan hem zijn overgedragen, dan kunnen de wijsheid en ervaring van ouderen zijn pad verlichten op de weg van vooruitgang naar een steeds volmaaktere vorm van beschaving.</p>\n<p align=\"left\">Wat is het belangrijk deze wederzijdse verrijking tussen verschillende generaties opnieuw te ontdekken! De Veertigdagentijd, met zijn sterke oproep tot bekering en solidariteit, doet ons dit jaar de nadruk leggen op deze bijzondere thema’s, die ons allen aangaan. Wat zou er gebeuren als het Volk van God zou toegeven aan de huidige mentaliteit die deze mensen, onze broeders en zusters, als bijna nutteloos beschouwt, als ze beperkt zijn in hun mogelijkheden als gevolg van leeftijd of ziekte? Hoe anders zou de samenleving zijn als deze, te beginnen met de familie, zou proberen altijd open en gastvrij ten opzichte van ouderen te zijn.</p>\n<p align=\"left\">4. Dierbare broeders en zusters, laat ons tijdens de Veertigdagentijd, met de hulp van Gods woord,  erover nadenken hoe belangrijk het is dat iedere samenleving degenen die ouder worden met liefdevol begrip aanvaardt. Daarnaast moeten we met vertrouwen leren denken over het mysterie van de dood, zodat de uiteindelijke ontmoeting met God plaats mag hebben in innerlijke vrede en met het besef dat Hij “die mij weefde in de moederschoot” (vgl. psalm 139, 39b), en die ons gewild heeft “naar Zijn beeld en gelijkenis” (vgl. Gen. 1,26) ons zal ontvangen.</p>\n<p align=\"left\">Maria, onze gids op de reis door de Veertigdagentijd, leidt alle gelovigen, in het bijzonder de ouderen, tot een steeds dieper verstaan van Christus, die gekruisigd en verrezen is, en die het uiteindelijke doel van ons bestaan is. Moge zij, de trouwe dienstmaagd van haar goddelijke Zoon, samen met de heilige Anna en de  heilige Joachim, voor ieder van ons bidden “nu en in het uur van onze dood”.</p>\n<p align=\"left\">U allen mijn apostolische zegen!</p>\n<p align=\"left\"><i>Ten Vaticane, 8 september 2004</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">     <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGE OF HIS HOLINESS<br>JOHN PAUL II<br/> FOR LENT 2005</br></font></i></b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters!</i></p>\n<p align=\"left\">1. Each year, the Lenten Season is set before us as a good opportunity for the intensification of prayer and penance, opening hearts to the docile welcoming of the divine will. During Lent, a spiritual journey is outlined for us that prepares us to relive the Great Mystery of the Death and Resurrection of Christ. This is done primarily by listening to the Word of God more devoutly and by practising mortification more generously, thanks to which it is possible to render greater assistance to those in need.</p>\n<p align=\"left\">This year, dear brothers and sisters, I wish to bring to your attention a theme which is rather current, well-illustrated by the following verse from Deuteronomy: <i>\"Loving the Lord…means life to you, and length of days…\"</i> (30:20). These are the words that Moses directs to the people, inviting them to embrace the Covenant with Yahweh in the country of Moab, <i>\"that you and your descendants may live, loving the Lord, your God, obeying his voice, and cleaving to him.\"</i> (30:19-20). The fidelity to this divine Covenant is for Israel a guarantee of the future: <i>\"that</i> <i>you may dwell in the land which the Lord swore to your fathers, to Abraham, to Isaac, and to Jacob, to give to them.\"</i> (30:20). According to the Biblical understanding, reaching old age is a sign of the Most High's gracious benevolence. Longevity appears, therefore, as a special divine gift.</p>\n<p align=\"left\">It is upon this theme that I would like to ask you to reflect during this Lent, in order to deepen the awareness of the role that the elderly are called to play in society and in the Church, and thus to prepare your hearts for the loving welcome that should always be reserved for them. Thanks to the contribution of science and medicine, one sees in society today a lengthening of the human life span and a subsequent increase in the number of elderly. This demands a more specific attention to the world of so-called \"old\" age, in order to help its members to live their full potential by placing them at the service of the entire community. The care of the elderly, above all when they pass through difficult moments, must be of great concern to all the faithful, especially in the ecclesial communities of Western societies, where the problem is particularly present.</p>\n<p align=\"left\">2. Human life is a precious gift to be loved and defended in each of its stages. The Commandment, \"You shall not kill!\", always requires respecting and promoting human life, from its beginning to its natural end. It is a command that applies even in the presence of illness and when physical weakness reduces the person's ability to be self-reliant. If growing old, with its inevitable conditions, is accepted serenely in the light of faith, it can become an invaluable opportunity for better comprehending the Mystery of the Cross, which gives full sense to human existence.</p>\n<p align=\"left\">The elderly need to be understood and helped in this perspective. I wish, here, to express my appreciation to those who dedicate themselves to fulfilling these needs, and I also call upon other people of good will to take advantage of Lent for making their own personal contribution. This will allow many elderly not to think of themselves as a burden to the community, and sometimes even to their own families, living in a situation of loneliness that leads to the temptation of isolating themselves or becoming discouraged.</p>\n<p align=\"left\">It is necessary to raise the awareness in public opinion that the elderly represent, in any case, a resource to be valued. For this reason, economic support and legislative initiatives, which allow them not to be excluded from social life, must be strengthened. In truth, during the last decade, society has become more attentive to their needs, and medicine has developed palliative cures that, along with an integral approach to the sick person, are particularly beneficial for long-term patients.</p>\n<p align=\"left\">3. The greater amount of free time in this stage of life offers the elderly the opportunity to face the primary issues that perhaps had been previously set aside, due to concerns that were pressing or considered a priority nonetheless. Knowledge of the nearness of the final goal leads the elderly person to focus on that which is essential, giving importance to those things that the passing of years do not destroy.</p>\n<p align=\"left\">Precisely because of this condition, the elderly person can carry out his or her role in society. If it is true that man lives upon the heritage of those who preceded him, and that his future depends definitively on how the cultural values of his own people are transmitted to him, then the wisdom and experience of the elderly can illuminate his path on the way of progress toward an ever more complete form of civilisation.</p>\n<p align=\"left\">How important it is to rediscover this mutual enrichment between different generations! The Lenten Season, with its strong call to conversion and solidarity, leads us this year to focus on these important themes which concern everyone. What would happen if the People of God yielded to a certain current mentality that considers these people, our brothers and sisters, as almost useless when they are reduced in their capacities due to the difficulties of age or sickness? Instead, how different the community would be, if, beginning with the family, it tries always to remain open and welcoming towards them.</p>\n<p align=\"left\">4. Dear brothers and sisters, during Lent, aided by the Word of God, let us reflect upon how important it is that each community accompany with loving understanding those who grow old. Moreover, one must become accustomed to thinking confidently about the mystery of death, so that the definitive encounter with God occur in a climate of interior peace, in the awareness that He <i>\"who knit me in my mother's womb” </i>(cf. Psalm 139:13b) and who willed us <i>\"in his image and likeness\"</i> (cf. Gen. 1:26) will receive us.</p>\n<p align=\"left\">Mary, our guide on the Lenten journey, leads all believers, especially the elderly, to an ever more profound knowledge of Christ dead and risen, who is the ultimate reason for our existence. May she, the faithful servant of her divine Son, together with Saints Ann and Joachim, intercede for each one of us \"now and at the hour of our death\".</p>\n<p align=\"left\">My Blessing to All!</p>\n<p align=\"left\"><i>From the Vatican, September 8, 2004. </i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>JOHN PAUL II</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGE DE SA SAINTETÉ<br>JEAN-PAUL II<br/> POUR LE CARÊME 2005</br></font></b></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Très chers Frères et Sœurs !</i></p>\n<p align=\"left\">1. Chaque année, le Carême se propose à nous comme un temps propice à l'intensification de la prière et de la pénitence, en ouvrant notre cœur pour accueillir docilement la volonté divine. Le Carême nous indique un itinéraire spirituel qui nous prépare à revivre le grand mystère de la mort et de la résurrection du Christ, à travers surtout une écoute plus assidue de la Parole de Dieu et la pratique plus généreuse de la mortification, grâce à laquelle il nous est possible d'aider davantage notre prochain dans le besoin.</p>\n<p align=\"left\">Je désire, cette année, proposer à votre attention, chers Frères et Sœurs, un thème plus que jamais actuel, et qui se trouve bien illustré par les versets suivants du Deutéronome : \"C<i>ar là est ta vie, ainsi que la longue durée de ton séjour sur la terre</i> \" (30,20). Ce sont les mots que Moïse adresse au peuple pour l'inviter à nouer l'alliance avec Yahvé dans le pays de Moab, \"<i>pour que toi et ta postérité vous viviez, aimant Yahvé ton Dieu, écoutant sa voix, t'attachant a lui</i>\" (30,19-20). La fidélité à cette alliance divine est pour Israël la garantie de l’avenir \"<i>sur la terre que Yahvé a juré à tes pères, Abraham, Isaac et Jacob, de leur donner</i>\" (30,20). Dans la vision de la Bible, atteindre l'âge mûr est un signe de la bénédiction aimante du Très-Haut. La longévité apparaît ainsi comme un don divin particulier.</p>\n<p align=\"left\">Je voudrais vous inviter à réfléchir sur ce thème pendant le Carême, pour approfondir la conscience du rôle que les personnes âgées sont appelées à jouer dans la société et dans l'Eglise, et pour disposer ainsi votre âme à cet accueil aimant qu'elles doivent recevoir. Dans la société moderne, grâce aussi à la contribution des sciences et de la médecine, on constate un prolongement de la vie humaine et, par conséquent, une augmentation du nombre des personnes âgées. Cela demande une attention plus spécifique au monde  dit du \"troisième âge\", afin d'aider ses membres à vivre pleinement leurs potentialités, en les mettant au service de la communauté tout entière. Les fidèles doivent avoir à cœur de soigner les personnes âgées, surtout lorsqu'elles connaissent des moments difficiles, spécialement dans les Communautés ecclésiales des sociétés occidentales, où le problème existe de façon particulière.</p>\n<p align=\"left\">2. La vie de l'homme est un don précieux, qu'il faut aimer et défendre dans chacune de ses étapes. Le commandement \"Tu ne tueras pas\" demande qu'elle soit respectée et promue, toujours, depuis son début jusqu'à son crépuscule naturel. C'est un commandement qui vaut aussi en présence de la maladie, et lorsque l'affaiblissement de ses forces réduit l'être humain à ne plus être autonome. Si le vieillissement et ses limites inévitables sont accueillis en toute sérénité, à la lumière de la foi, ils peuvent devenir de précieuses occasions pour mieux comprendre le mystère de la Croix qui donne pleinement son sens à l'existence humaine.</p>\n<p align=\"left\">La personne âgée a besoin d'être comprise et aidée dans cette perspective. Je veux dire ici combien j'apprécie tous ceux qui font leur possible pour satisfaire ces exigences et j'exhorte aussi toutes les personnes de bonne volonté à vouloir profiter du Carême pour apporter leur contribution personnelle. Cela permettra à bien des personnes âgées de ne pas se sentir un poids pour la communauté et, parfois même, pour leurs familles, dans une situation de solitude qui les expose à la tentation de se refermer sur soi et de se décourager.</p>\n<p align=\"left\">Il faut s'engager à faire grandir dans l'opinion publique la conscience que les personnes âgées constituent, dans tous les cas, une ressource qui doit être mise en valeur. Aussi, faut-il renforcer les soutiens économiques et les initiatives législatives qui leur permettent de ne pas être exclues de la vie sociale. Pour dire la vérité, au cours des dernières décennies, la société est devenue plus attentive à leurs exigences, et la médecine a développé des soins palliatifs qui, dans une approche intégrale du malade, se révèlent particulièrement bénéfiques pour les malades hospitalisés à long terme.</p>\n<p align=\"left\">3. Disposant de plus de temps à ce stade de leur existence, les personnes âgées ont l'occasion d'affronter des questions de fond qui avaient été sans doute négligées auparavant, en raison d'intérêts pressants ou reconnus comme prioritaires. La conscience de se rapprocher du but final pousse les personnes âgées à se concentrer sur ce qui est essentiel, en reconnaissant l'importance de tout ce qui n'est pas détruit par l'usure des ans.</p>\n<p align=\"left\">C'est justement à cause de la condition qui est la leur que les personnes âgées peuvent jouer un rôle dans la société. S'il est vrai que chacun et chacune vit de l'héritage de ceux qui l'ont précédé, et que son avenir dépend de façon déterminante de la manière dont lui ont été transmises les valeurs de la culture de son peuple d'appartenance, la sagesse et l'expérience des personnes âgées peuvent illuminer son avancée sur la route du progrès qui mène à une forme de civilisation toujours plus complète.</p>\n<p align=\"left\">Combien il est important de redécouvrir cet enrichissement mutuel des différentes générations ! Avec son invitation ferme à la conversion et à la solidarité, le Carême nous conduit cette année à nous concentrer sur ces thèmes importants qui concernent tous les hommes. Qu'arriverait-il si le Peuple de Dieu acceptait une certaine mentalité courante qui considère ces frères et ces sœurs âgés comme quasiment inutiles, lorsqu'ils se retrouvent avec des capacités réduites par les inconvénients de l'âge ou de la maladie ? Et au contraire, combien la communauté serait différente, à commencer par la famille, si elle s'efforçait de rester toujours ouverte et accueillante à leur égard !</p>\n<p align=\"left\">4. Très chers Frères et Sœurs : pendant ce Carême, et en nous aidant de la Parole de Dieu, réfléchissons sur l’importance pour chaque communauté d’accompagner les personnes vieillissantes, avec amour et compréhension. Il faut, en outre, nous habituer à concevoir le mystère de la mort avec confiance, pour que la rencontre définitive avec Dieu se réalise dans un climat de paix intérieure, avec la conscience que nous sommes accueillis par Celui \"<i>qui nous a tissé au sein de notre mère</i>\" (cf. <i>Ps</i> 139,13b) et qui a voulu que nous soyons \"<i>à son image comme sa ressemblance</i>\" (cf. <i>Gn</i> 1,26).</p>\n<p align=\"left\">Que Marie, notre guide tout au long de cet itinéraire quadragésimal, conduise tous les croyants, et spécialement les plus âgés, à une connaissance toujours plus profonde du Christ mort et ressuscité, raison ultime de notre existence. Qu'elle intercède pour chacun de nous, elle, la Servante fidèle de son divin Fils, avec sainte Anne et saint Joachim, \"maintenant et à l'heure de notre mort\".</p>\n<p align=\"left\">A tous, je donne ma Bénédiction apostolique !</p>\n<p align=\"left\"><i>Du Vatican, le 8 septembre 2004</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>JEAN-PAUL II</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">BOTSCHAFT VON PAPST JOHANNES PAUL II.<br>FÜR DIE FASTENZEIT 2005</br></font></b></i></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p> <p align=\"left\"><i>Liebe Schwestern und Brüder!</i></p> <p align=\"left\">1. Jedes Jahr bietet sich uns die Fastenzeit als besonders günstige Gelegenheit zur Intensivierung des Gebetes und der Buße an, die das Herz einer fügsamen Annahme für den Willen Gottes öffnet.</p> <p align=\"left\">Sie ist ein geistlicher Weg zur Vorbereitung auf die Feier von Kreuz und Auferstehung Jesu Christi, besonders durch das Hören auf Gottes Wort und die großmütige Ausübung der Werke der Nächstenliebe.</p> <p align=\"left\">Es ist mein Wunsch, Ihnen, liebe Brüder und Schwestern, in diesem Jahre ein mehr denn je aktuelles Thema anzuvertrauen, das in den Versen aus dem Deuteronomium angesprochen ist: „Er ist dein Leben; er ist die Länge deines Lebens“ (<i>Dtn </i>30,20). Diese Worte richtet Mose an das Volk, um es im Lande Moab zum Bund mit Gott einzuladen: „Damit du lebst, du und deine Nachkommen, liebe den Herrn, deinen Gott, hör auf ihn und halte dich an ihm fest“ (<i>Dtn</i> 30,19-20). Die Treue zu diesem Bund ist für Israel Garantie für die Zukunft des Lebens, „das du in dem Land verbringen darfst, von dem du weißt: Der Herr hat deinen Vätern Abraham, Isaak und Jakob geschworen, es ihnen zu geben“ (<i>Dtn</i> 30,20). In der biblischen Sicht ist die Erreichung eines reifen Lebens Zeichen von Gottes segnendem Wohlwollen. Ein langes Leben ist eine besondere göttliche Gabe.</p> <p align=\"left\">Ich möchte einladen, über dieses Thema in der Fastenzeit nachzudenken, um das Bewusstsein der Rolle der alten Menschen in der Gesellschaft und in der Kirche und ihre liebevolle Annahme zu vertiefen. Die heutige Gesellschaft erlebt eine Verlängerung des menschlichen Lebens und eine daraus folgende Zunahme der Zahl der alten Menschen, unter anderem dank der Wissenschaft und der Medizin. Dies erfordert eine verstärkte Aufmerksamkeit für den sogenannten „dritten“ Lebensabschnitt, damit die Betroffenen entsprechende Hilfe erfahren und sich in die Gemeinschaft einbringen können. Die Sorge um die alten Menschen in ihren verschiedenen Schwierigkeiten ist eine Aufgabe der Gläubigen, besonders der kirchlichen Gemeinschaften der westlichen Gesellschaft, in der dieses Problem verstärkt spürbar ist.</p> <p align=\"left\">2. Das Leben des Menschen ist ein kostbares Geschenk, das in jeder Phase geliebt und verteidigt werden muß. Das Gebot: „Du sollst nicht töten!“ fordert die Achtung und Förderung des menschlichen Lebens von seinem Anfang bis zum natürlichen Ende. Dieses Gebot gilt auch, wenn sich Krankheiten einstellen und die Abnahme der Kräfte den Menschen in seiner Selbständigkeit stark beeinträchtigt. Wenn das Altwerden mit seiner unvermeidlichen Mühe gelassen im Lichte des Glaubens angenommen wird, kann es zu einer wertvollen Gelegenheit werden, das Geheimnis des Kreuzes tiefer zu erfassen, das der menschlichen Existenz vollen Sinn verleiht.</p> <p align=\"left\">Der alte Mensch bedarf in dieser Hinsicht des Verständnisses und der Hilfe. Ich möchte hier meine Wertschätzung für all jene ausdrücken, die sich diesen Anliegen widmen, und andere Bereitwillige ermuntern, die Fastenzeit für ihren Beitrag zu nützen. Dann empfinden sich viele alte Menschen nicht länger als Last der Gemeinschaft und manchmal selbst der eigenen Familie, sobald die Vereinsamung sie der Versuchung der Mutlosigkeit aussetzt.</p> <p align=\"left\">Es gilt, das Bewusstsein der öffentlichen Meinung zu stärken, dass die alten Menschen auf jeden Fall ein kostbarer Schatz sind. Darum möge man die wirtschaftlichen Hilfen und die Gesetzesinitiativen verbessern, die den Ausschluss der alten Menschen aus dem gesellschaftlichen Leben verhindern. In der Tat hat sich die Gesellschaft in den letzten Jahrzehnten diesen Bedürfnissen mit größerer Aufmerksamkeit zugewendet, und die Medizin hat Therapien entwickelt, die sich auch für die Langzeitkranken als hilfreich erweisen. </p> <p align=\"left\">3. Das größere Maß an Zeit in diesem Lebensabschnitt ist für die alten Menschen eine Gelegenheit, sich selbst zentrale Fragen zu stellen, die vorher auf Grund von zwingenden oder für vordringlich gehaltenen Interessen nicht zur Geltung kamen. Das Wissen um die nahende Vollendung veranlasst den alten Menschen, sich auf das Wesentliche zu konzentrieren und das als wichtig anzusehen, was durch das Vergehen der Jahre nicht zerstört wird.</p> <p align=\"left\">Gerade auf Grund der je eigenen Situation fällt dem alten Menschen eine spezifische Rolle in der Gesellschaft zu. Wenn es wahr ist, dass der Mensch vom Erbe der Vorfahren lebt und dass seine Zukunft abhängt von der Art und Weise, wie ihm die Werte der Kultur seines Volkes vermittelt worden sind, dann können die Weisheit und die Erfahrung der alten Menschen den Weg zu einer immer vollkommeneren Zivilisation erhellen.</p> <p align=\"left\">Wie wichtig ist doch die Entdeckung dieser gegenseitigen Bereicherung der Generationen! Die Fastenzeit mit ihrem klaren Aufruf zur Umkehr und zur Solidarität lässt uns in diesem Jahr solch wichtige Themen in die Mitte rücken, die für alle bedeutsam sind. Was würde geschehen, wenn das Volk Gottes sich einer gewissen Mentalität der Gegenwart überließe, die unsere Brüder und Schwestern nahezu als nutzlos erachtet, weil sie durch die Gebrechen des Alters oder durch Krankheit in ihren Fähigkeiten stark eingeschränkt sind? Wie anderes hingegen ist eine Gemeinschaft, wenn sie, angefangen von der Familie, für die alten Menschen immer offen und aufnahmebereit bleibt!</p> <p align=\"left\">4. Liebe Schwestern und Brüder, bedenken wir während der Fastenzeit mit Hilfe des Wortes Gottes die Wichtigkeit, dass jede Gemeinschaft mit liebevollem Verständnis allen beistehe, die alt werden. Es tut außerdem Not, mit Zuversicht dem Geheimnis des Todes nachzugehen, damit die endgültige Begegnung mit Gott in innerem Frieden und in dem Bewusstsein geschehe, dass uns jener aufnimmt, der uns „im Schoß der Mutter gewoben hat“ (Vgl. <i>Ps</i> 139,13b) und der uns nach „seinem Bild und Gleichnis“ (Vgl. Gen 1,26) wollte.</p> <p align=\"left\">Maria, unsere Begleiterin auf dem Weg der Fastenzeit, führe alle Gläubigen, besonders die alten Menschen, zu einer immer tieferen Erkenntnis des gekreuzigten und auferstandenen Christus, dem letzten Grunde unserer Existenz. Sie, die treue Dienerin ihres göttlichen Sohnes, trete zusammen mit den Heiligen Joachim und Anna fürbittend für jeden von uns ein, „jetzt und in der Stunde unseres Todes“.</p> <p align=\"left\">Allen meinen Apostolischen Segen!</p> <p align=\"left\"><i>Aus dem Vatikan, am 8. September 2004 </i></p> <p align=\"center\"><b>IOANNES PAULUS II</b></p> <p align=\"center\"> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Nagyböjti üzenet 2005-ben<br>  </br></font></b></i></p>\n<center>\n<font color=\"#663300\">II. János Pál pápa<br/> <i>2004. szeptember 8. </i></font>\n</center>\n<br/>  \n<div style=\"TEXT-ALIGN: center\">\n<em>„Ő a te életed és életed hosszúsága” (MTörv 30,20)</em>\n<br/>  \n</div>\n<br/> Kedves Testvéreim!\n<br/>\n<br/> 1. A nagyböjt minden évben értékes idő arra, hogy hathatósabbá tegyük az imádságot és a böjtöt, és megnyissuk szívünket az isteni akarat tanulékony befogadására. Ilyenkor lelki útmutatót kapunk, amely előkészít bennünket, hogy újra átéljük Krisztus halálának és feltámadásának nagy titkát, mindenekelőtt Isten Igéjének buzgóbb meghallgatása által. Emellett fontos a halandóságunkat szem előtt tartva a nagylelkű szolgálat is, amely megmutatkozik abban, hogy ilyenkor a környezetünkben élők rászorulókat jobban segítsük\n<br/>\n<br/> Most szándékomban áll felhívni figyelmeteket, kedves Testvéreim egy olyan dologra, amely soha nem volt ilyen aktuális, mint napjainkban. Szépen szólnak erről a Második Törvénykönyv ide vonatkozó szavai: \n<i>„Ő a te életed és életed hosszúsága” </i>(MTörv 30,20). Ezekkel a szavakkal fordul Mózes a néphez, hogy megerősítse a Jahvéval kötött szövetséget Moáb földjén. „\n<i>Hogy életed legyen, neked és utódaidnak, szeresd az Urat, a te Istenedet, engedelmeskedj szavának, légy vele egységben” </i>(MTörv 30,19-20). Izrael számára a jövő biztosítéka ez az isteni szövetséghez való hűség, „\n<i>hogy azon a földön lakhass, amelyet az Úr esküvel adott atyáidnak, Ábrahámnak, Izsáknak és Jákobnak” </i>(MTörv 30,20). Elérni az érett kort, a bibliai kép szerint, a Magasságbeli áldásos jóakaratának volt a jele. Ezért a hosszú életet Isten különleges adományának tulajdonították.\n<br/>\n<br/> Mindezek ismeretében szeretnék megfontolásokat ajánlani e nagyböjt idejére, hogy elmélyítsük azt a felismerést, hogy mekkora szerepük van az időseknek a társadalomban és az Egyházban, mit jelent szeretetteljes lélekkel elfogadni őket, és ezt a lelkületet meg is tartani irántuk. Korunk társadalmában, hála a tudomány és az orvosi ismeretek előre haladásának, az emberi életkor meghosszabbításának lehetünk a tanúi, és ennek következtében növekszik az idős kort megért emberek száma is. Ez kiemelt figyelmet kér az ún. „harmadik” életkori szakaszban élő emberek iránt, éppen azért, hogy teljesen élhessék azt, képességeiket az egész közösség szolgálatára fordítva. Az idősek gondozása főleg, amikor nehéz időszakokon mennek át, szívügye kell, hogy legyen a híveknek, főleg a nyugati társadalomban, ahol ez a probléma még inkább jelen van. \n<br/>\n<br/> 2. Az emberi élet értékes ajándék, amelyet szeretni és védelmezni kell annak minden szakaszában. A \n<i>„Ne ölj!”</i> parancsa arra szólít, hogy tiszteljük és mozdítsuk elő az életet az első pillanatától kezdve a természetes elmúlásig. Ez a parancs érvényes a betegség időszakában is, és akkor is, amikor az emberi lét önállóságának ereje megfogyatkozni látszik. Ha az öregkort, kikerülhetetlen velejáróival együtt, a hit fényében nyugodt lelkülettel fogadjuk el, olyan értékkel szolgál, melyben Krisztus keresztjének a misztériumát érthetjük meg jobban, és amely értelmet ad az ember létezésének.\n<br/>\n<br/> Az idős embert ebben a szemléletben kell megértenünk és segítenünk. Szeretném itt kifejezni nagyrabecsülésemet mindazok iránt, akik azon fáradoznak, hogy ezeknek a kihívásoknak eleget tegyenek, és buzdítok minden jóakaratú embert, hogy így akarja a nagyböjtöt üdvösen kihasználni, meghozván személyes áldozatát egyben. Ez azt fogja eredményezni, hogy az idős korú emberek nem fogják magukat tehernek érezni sem a közösségben, ahová tartóznak, sem pedig a családjukban, ahol élnek, amely esetleg oda vezethet, hogy magukba zárkozzanak és elbátortalanodjanak.\n<br/>\n<br/> Szükséges erősíteni a közvéleményben azt a tudatot, hogy az idősek minden esetben értékek forrását képviselik. A gazdaság és a törvényhozás felelősei merjék jobban segíteni őket, hogy ne legyenek kizárva a társadalom életéből. Az igazat megvallva, az utóbbi évtizedekben a társadalom figyelme jobban ráterelődött az idős emberek igényeire. Az orvostudomány folyamatosan javítja a fájdalomenyhítő gyógymódokat, figyelembe véve a beteg ember egész mivoltát, és különös módon is segíti azokat, akik hosszú ideig ágyhoz kötve élnek.\n<br/>\n<br/> 3. Az életnek ez a szakasza jelentős időt enged az embernek arra, hogy találkozzon a legmélyebb kérdésekkel, azokkal, amelyeket korábban talán felületesen kezelt a sokféle napi feladat vagy más, fontosabbnak tekintett dolgok miatt. A végső cél közelségének felismerése arra szólítja az idős embert, hogy a lényeges dolgokra összpontosítsa figyelmét, fontossá téve mindazt, amit az évek elmúlása sem tehet tönkre.\n<br/>\n<br/> Az idősek, éppen ezen sajátos helyzetük miatt, különleges értéket képviselhetnek a társadalomban. Ha azt vesszük alapul, hogy az ember abból az örökségből él, amelyet elődei hátrahagytak, s jövője meghatározó mértékben függ attól, hogy annak a népnek a kultúráját, amelyhez tartozik, mennyire adták át neki, az idős emberek bölcsessége és tapasztalata megvilágíthatja a fejlődésnek azt az útját, amely egy rendezettebb és teljesebb társadalom felé vezet. \n<br/>\n<br/> Mennyire fontos tehát újra felfedezni az emberi generációk egymást kölcsönösen gazdagító hatását. A nagyböjt, amely határozottan hív a megtérésre és a szolidaritásra, ebben az évben elvezet bennünket a fentiek komolyan vételére, mert ebben mindenki érintve van. Mi is történne, ha Isten Népe szintén ahhoz a jelenlegi felfogáshoz igazodna, amely voltaképpen haszontalannak tekinti idős testvéreinket és nővéreinket, amikor csökkent képességűekké válnak életkoruk vagy betegségük következtében? Viszont mennyire más egy közösség, amely a családból indul ki, és folyamatosan nyitott és befogadó akar maradni ezekkel a tényekkel szemben is.\n<br/>\n<br/> 4. Kedves Testvéreim! A nagyböjt idején, Isten Igéjének segítségével, figyeljünk arra, hogy váljék fontossá minden Közösség számára a szeretetteljes megértő magatartás azok iránt, akik megöregszenek. Mindemellett rá kell hangolódnunk arra is, hogy bizalommal tekintsünk a halál misztériumára, azért hogy az Istennel való végső találkozásunk a belső béke állapotában történjen. Ismerjük fel, hogy az fogad bennünket, Aki „az anyai méhben szőtt egybe minket” (vö. Zsolt 139, 13), vagy más helyen: „saját képére és hasonlatosságára” alkotott bennünket (vö.Ter 1,26).\n<br/>\n<br/> Mária vezessen minket a nagyböjti zarándoklásunk során, irányítson minden hívőt, különös módon is idős testvéreinket, hogy egyre mélyebben megismerjék a meghalt és feltámadt Krisztust, aki emberi létünk legvégső értelme. Mária, isteni Fiának hűséges szolgálója, Szent Annával és Szent Joachimmal együtt járjon közben értünk „most és halálunk óráján”.\n<br/>\n<br/> Áldásomat adom Mindnyájatokra!\n<br/>\n<br/>\n<i>Vatikán, 2004. szeptember 8.</i>\n<br/>\n<br/>  \n<div style=\"TEXT-ALIGN: right\">\n<span style=\"font-style: italic; font-weight: 700\">II. János Pál pápa </span>\n</div>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\">   </font> <i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DI SUA SANTITÀ<br>GIOVANNI PAOLO II<br/>PER LA QUARESIMA 2005</br></font></b></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle! </i></p>\n<p align=\"left\">1. Ogni anno la Quaresima ci si propone come tempo propizio per intensificare la preghiera e la penitenza, aprendo il cuore alla docile accoglienza della volontà divina. In essa ci è indicato un itinerario spirituale che ci prepara a rivivere il grande mistero della morte e risurrezione di Cristo, soprattutto mediante l'ascolto più assiduo della Parola di Dio e la pratica più generosa della mortificazione, grazie alla quale poter venire più largamente in aiuto del prossimo bisognoso. </p>\n<p align=\"left\">E' mio desiderio proporre quest'anno alla vostra attenzione, carissimi Fratelli e Sorelle, un tema quanto mai attuale, ben illustrato dai seguenti versetti del Deuteronomio: <i>\"E' Lui la tua vita e la tua longevità\" </i>(30,20). Sono parole che Mosè rivolge al popolo per invitarlo a stringere alleanza con Jahvè nel paese di Moab, <i>\"perché viva tu e la tua discendenza, amando il Signore tuo Dio, obbedendo alla sua voce e tenendoti unito a lui\" </i>(30, 19-20). La fedeltà a quest'alleanza divina è per Israele garanzia di futuro, <i>\"per poter così abitare sulla terra che il Signore ha giurato di dare ai tuoi padri, Abramo, Isacco e Giacobbe\" </i>(30,20). Giungere all'età matura, nella visione biblica, è segno di benedicente benevolenza dell'Altissimo. La longevità appare così uno speciale dono divino. </p>\n<p align=\"left\">Su questo tema vorrei invitare a riflettere durante la Quaresima per approfondire la consapevolezza del ruolo che gli anziani sono chiamati a svolgere nella società e nella Chiesa, e disporre così l'animo all'amorevole accoglienza che ad essi va sempre riservata. Nell'odierna società, anche grazie al contributo della scienza e della medicina, si assiste a un allungamento della vita umana e a un conseguente incremento del numero degli anziani. Ciò postula un' attenzione più specifica al mondo della cosiddetta \"terza\" età, per aiutarne i componenti a vivere appieno le loro potenzialità, ponendola al servizio dell' intera comunità. La cura degli anziani, soprattutto quando attraversano momenti difficili, deve stare a cuore ai fedeli, specialmente nelle Comunità ecclesiali delle società occidentali, ove il problema è particolarmente presente. </p>\n<p align=\"left\">2. La vita dell'uomo è un dono prezioso da amare e difendere in ogni sua fase. Il comandamento \"Non uccidere!\" domanda di rispettarla e promuoverla sempre, dal suo inizio sino al suo naturale tramonto. E' un comando che vale pure in presenza di malattie, e quando l'indebolimento delle forze riduce l'essere umano nelle sue capacità di autonomia. Se l'invecchiamento, con i suoi inevitabili condizionamenti, viene accolto serenamente nella luce della fede, può diventare occasione preziosa per meglio comprendere il mistero della Croce, che dà senso pieno all'umana esistenza. </p>\n<p align=\"left\">L'anziano ha bisogno di essere compreso ed aiutato in questa prospettiva. Desidero qui esprimere il mio apprezzamento a quanti si adoperano per venire incontro a queste esigenze ed esorto anche altri volenterosi a voler profittare della Quaresima per recare anche il loro personale contributo. Ciò consentirà a tanti anziani di non sentirsi un peso per la comunità e talora perfino per le proprie famiglie, in una situazione di solitudine che li espone alla tentazione della chiusura e dello scoraggiamento. </p>\n<p align=\"left\">Occorre far crescere nell'opinione pubblica la consapevolezza che gli anziani costituiscono in ogni caso una risorsa da valorizzare. Vanno, pertanto, potenziati i sostegni economici e le iniziative legislative che permettano loro di non essere esclusi dalla vita sociale. Per la verità, negli ultimi decenni la società si è fatta più attenta alle loro esigenze, e la medicina ha sviluppato cure palliative che, con un approccio integrale al malato, risultano particolarmente benefiche per i lungodegenti. </p>\n<p align=\"left\">3. Il maggior tempo disponibile in questa fase dell'esistenza offre alle persone anziane l'opportunità di affrontare interrogativi di fondo che forse erano stati trascurati prima a motivo di interessi stringenti o ritenuti comunque prioritari. La consapevolezza della vicinanza del traguardo finale induce l'anziano a concentrarsi su quanto è essenziale, dando importanza a quello che l'usura degli anni non distrugge. </p>\n<p align=\"left\">Proprio per questa sua condizione l'anziano può svolgere un suo ruolo nella società. Se è vero che l'uomo vive del retaggio di chi lo ha preceduto e il suo futuro dipende in maniera determinante da come gli sono trasmessi i valori della cultura del popolo a cui appartiene, la saggezza e l' esperienza degli anziani possono illuminare il suo cammino sulla strada del progresso verso una forma di civiltà sempre più completa.  </p>\n<p align=\"left\">Quanto è importante riscoprire questo reciproco arricchimento tra diverse generazioni! La Quaresima, con il suo forte invito alla conversione e alla solidarietà, ci conduce quest'anno a focalizzare queste importanti tematiche che interessano tutti. Cosa succederebbe se il Popolo di Dio si arrendesse a una certa mentalità corrente che considera quasi inutili questi nostri fratelli e sorelle, quando sono ridotti nelle loro capacità dai disagi dell'età o dalla malattia? Come, invece, sarà diversa la comunità, a partire dalla famiglia, se cercherà di mantenersi sempre aperta e accogliente nei loro confronti ! </p>\n<p align=\"left\">4. Carissimi Fratelli e Sorelle, durante la Quaresima, aiutati dalla Parola di Dio, riflettiamo su quanto sia importante che ogni Comunità accompagni con amorevole comprensione quanti invecchiano. Occorre, inoltre, abituarsi a pensare con fiducia al mistero della morte, perché l'incontro definitivo con Dio avvenga in un clima di pace interiore, nella consapevolezza che ad accoglierci è Colui <i>\"che ci ha tessuto nel seno materno\" </i>(cfr <i>Sal </i>139,13b) e ci ha voluti <i>\"a sua immagine e somiglianza\" </i>(cfr <i>Gn </i>l, 26).  </p>\n<p align=\"left\">Maria, nostra guida nell'itinerario quaresimale, conduca tutti i credenti, specialmente gli anziani, a una conoscenza sempre più profonda di Cristo morto e risorto, che è la ragione ultima della nostra esistenza. Lei, la fedele serva del suo divin Figlio, insieme con i Santi Anna e Gioacchino, interceda per ciascuno di noi \"adesso e nell' ora della nostra morte\".  </p>\n<p align=\"left\">A tutti la mia Benedizione !  </p>\n<p align=\"left\"><i>Dal Vaticano, 8 Settembre 2004 </i></p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">Jan Paweł II</font></b> </p>\n<h2 align=\"center\"><b><font color=\"#663300\" size=\"5\">Przesłanie na Wielki Post 2005</font></b></h2>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"left\"><i>Drodzy Bracia i Siostry!</i></p>\n<p>1. Wielki Post każdego roku jawi się nam jako czas sprzyjający wzmożeniu modlitwy i pokuty, otwierając serce na pokorne przyjęcie woli Bożej. W tym okresie wskazywana jest nam duchowa droga, będąca przygotowaniem do ponownego przeżywania wielkiej tajemnicy śmierci i zmartwychwstania Chrystusa, przede wszystkim poprzez pilniejsze słuchanie słowa Bożego oraz bardziej wielkoduszne praktykowanie umartwienia, dzięki czemu możemy hojniej przyjść z pomocą bliźniemu w potrzebie. </p>\n<p>W tym roku pragnę wam zaproponować do rozważenia, drodzy bracia i siostry, bardzo aktualny temat, który trafnie ilustrują następujące wersety z Księgi Powtórzonego Prawa: „Bo tu jest twoje życie i długie trwanie twego pobytu na ziemi” (30, 20). Te słowa Mojżesz kieruje do ludu, aby go zachęcić do zacieśnienia przymierza z Jahwe w krainie Moab, „abyście żyli wy i wasze potomstwo, miłując Pana, Boga swego, słuchając Jego głosu, lgnąc do Niego” (30, 19-20). Wierność temu Bożemu przymierzu jest dla Izraela gwarancją przyszłości, że będzie mógł zamieszkiwać „na ziemi, którą Pan poprzysiągł dać przodkom twoim: Abrahamowi, Izaakowi i Jakubowi” (30, 20). Zgodnie z wizją biblijną, dożycie wieku dojrzałego jest znakiem błogosławieństwa i przychylności Najwyższego. Długowieczność jawi się zatem jako specjalny dar Boży. </p>\n<p>Chciałbym zachęcić do refleksji nad tym tematem w czasie Wielkiego Postu, w celu pogłębienia świadomości roli, jaką mają odgrywać w społeczeństwie i w Kościele osoby w podeszłym wieku, a tym samym, by usposabiać ducha do serdecznego przyjęcia, jakie zawsze należy im okazywać. W dzisiejszym społeczeństwie – m.in. dzięki zasługom nauki i medycyny – mamy do czynienia z wydłużaniem się życia ludzkiego i w konsekwencji ze wzrostem liczby osób starszych. Stwarza to konieczność zwrócenia szczególniejszej uwagi na świat tzw. „trzeciego” wieku, aby pomóc jego członkom przeżywać w sposób pełny swe możliwości, służąc całej wspólnocie. Troska o osoby starsze, zwłaszcza wtedy, gdy przeżywają chwile trudne, winna leżeć na sercu wiernym szczególnie we wspólnotach kościelnych społeczeństw zachodnich, gdzie problem ten jest nadzwyczaj aktualny.</p>\n<b></b>\n<p>2. Życie człowieka jest cennym darem, który należy kochać i którego trzeba bronić w każdej fazie. Przykazanie: „Nie zabijaj!”, domaga się poszanowania go i promowania zawsze, od początku po naturalny kres. To przykazanie obowiązuje także w obliczu choroby i wówczas, kiedy spadek sił ogranicza zdolność człowieka do autonomii. Jeżeli proces starzenia się z jego nieuchronnymi uwarunkowaniami zostaje przyjęty z pogodą ducha w świetle wiary, może stać się cenną okazją do lepszego zrozumienia tajemnicy krzyża, która nadaje pełny sens życiu ludzkiemu. </p>\n<p>W tej perspektywie osoba w podeszłym wieku potrzebuje zrozumienia i pomocy. Pragnę w tym miejscu wyrazić uznanie wszystkim, którzy dokładają starań, by odpowiedzieć na te potrzeby, i zachęcam również innych ludzi dobrej woli, aby korzystając ze sposobności, jaką stwarza okres Wielkiego Postu, zechcieli wnieść także swój osobisty wkład.  Pozwoli to bardzo wielu osobom starszym uniknąć poczucia, że są ciężarem dla wspólnoty, a niekiedy nawet dla własnych rodzin, w sytuacji samotności, która wystawia ich na pokusę zamknięcia  się i zniechęcenia. </p>\n<p>Trzeba dbać o rozwijanie w opinii publicznej świadomości, że ludzie starsi zawsze stanowią wartość, którą należy docenić. Konieczne jest w związku z tym zwiększenie pomocy ekonomicznej oraz inicjatyw ustawodawczych, dzięki którym nie będą oni wyłączeni z życia społecznego. Gwoli prawdy, w ostatnich dziesięcioleciach społeczeństwo stało się bardziej wrażliwe na ich potrzeby, a medycyna rozwinęła metody leczenia paliatywnego, które dzięki integralnemu podejściu do chorego okazują się szczególnie korzystne w przypadku osób obłożnie chorych przez długi czas.</p>\n<b></b>\n<p>3. Większa ilość czasu wolnego, jakim ludzie starsi dysponują w tej fazie życia, daje im możliwość podjęcia refleksji nad zasadniczymi pytaniami, które wcześniej zostały być może zaniedbane z powodu naglących spraw bądź takich, które przez nich uważane były za pierwszorzędne. Świadomość, że bliski jest ostateczny kres, skłania człowieka starszego do skoncentrowania się na tym, co istotne, i nadania znaczenia temu, czego nie niszczy upływ lat. </p>\n<p>Właśnie ze względu na tę sytuację osoba starsza może wypełniać swą rolę w społeczeństwie. Jeżeli prawdą jest, że człowiek żyje z dorobku tych, którzy go poprzedzili, a jego przyszłość w decydującej mierze zależy od tego, w jaki sposób zostały mu przekazane wartości kultury narodu do którego należy, to mądrość i doświadczenie osób starszych mogą oświecać jego kroki na drodze postępu ku coraz pełniejszej formie cywilizacji. </p>\n<p>Jakże ważne jest, by odkryć na nowo to wzajemne wzbogacanie się różnych pokoleń! Wielki Post poprzez swoje mocne wezwanie do nawrócenia i solidarności prowadzi nas w tym roku do skupienia uwagi na tych ważnych zagadnieniach, które dotyczą wszystkich. Co stałoby się, gdyby Lud Boży uległ swoistej rozpowszechnionej obecnie mentalności, która uznaje za niemal bezużytecznych tych naszych braci i siostry, których możliwości zostają ograniczone przez przypadłości wieku czy przez choroby? Jakże inna natomiast będzie wspólnota, od rodziny poczynając, która będzie starała się być zawsze na nich otwarta i gotowa ich przyjąć! </p>\n<b></b>\n<p>4. Drodzy bracia i siostry, w czasie Wielkiego Postu, wspomagani przez słowo Boże, zastanawiajmy się nad tym, jak ważne jest, by każda wspólnota z życzliwym zrozumieniem towarzyszyła tym, którzy się starzeją. Trzeba ponadto przyzwyczaić się do myślenia o tajemnicy śmierci z ufnością, aby ostateczne spotkanie z Bogiem odbyło się w klimacie wewnętrznego pokoju, przy świadomości, że przyjmuje nas Ten, „który nas utkał w łonie matki” (por. Ps 139 [138], 13 b) i który zechciał uczynić nas „na swój obraz i podobieństwo” (por. Rdz 1, 26). </p>\n<p>Niech Maryja, nasza Przewodniczka na wielkopostnej drodze, prowadzi wszystkich wierzących, zwłaszcza osoby starsze, do coraz głębszego poznania Chrystusa, który umarł i zmartwychwstał, i który jest ostateczną racją naszego życia. Niech Ona, wierna Służebnica swego Boskiego Syna, wraz ze świętymi Anną i Joachimem oręduje za każdym z nas „teraz i w godzinie naszej śmierci”. </p>\n<b></b>\n<p>Wszystkim udzielam mego błogosławieństwa! </p>\n<b></b>\n<p><i>Watykan, 8 września 2004 r.</i> </p>\n<b> </b>\n<p align=\"center\"><b>Jan Paweł II, papież</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MENSAGEM DE SUA SANTIDADE<br> O PAPA JOÃO PAULO II<br/>PARA A QUARESMA DE 2005</br></font></b></i></p>\n<p> </p>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs!</i></p>\n<p align=\"left\">1. Todos os anos a Quaresma se apresenta como um tempo propício para intensificar a nossa oração e penitência, abrindo o coração à dócil aceitação da vontade divina. Nela, é-nos indicado um percurso espiritual que nos prepara para reviver o grande mistério da morte e ressurreição de Cristo, sobretudo mediante a escuta mais assídua da Palavra de Deus e da prática mais generosa da mortificação, graças à qual poder ajudar em maior medida o próximo necessitado.</p>\n<p align=\"left\">Este ano desejo propor à vossa atenção, caríssimos Irmãos e Irmãs, um tema actual como nunca, muito bem ilustrado pelos seguintes versículos do Deuteronómio: É Ele \"<i>a vida e a longevidade dos teus dias</i>\" (30, 20). São palavras que Moisés dirige ao povo para o convidar a estabelecer uma aliança com Javé no país de Moab, <i>\"e então viverás tu e a tua posteridade. Ama o Senhor, teu Deus, escuta a Sua voz e permanece-Lhe fiel\"</i> (30, 19-20). A fidelidade a esta aliança divina constitui para Israel a garantia do futuro, <i>\"para poder viver na terra que o Senhor jurou dar aos teus antepassados, Abraão, Isaac e Jacob\"</i> (30, 20). Alcançar a idade madura, na visão bíblica, é sinal da benevolência abençoada do Altíssimo. Desta forma, a longevidade apresenta-se como um especial dom divino.</p>\n<p align=\"left\">Gostaria de convidar a reflectir sobre este tema durante a Quaresma, para aprofundar a consciência do papel que os idosos estão chamados a desempenhar na sociedade e na Igreja,  e dispor assim o coração para o acolhimento amoroso que lhes deve ser sempre reservado. Na sociedade de hoje, graças também ao contributo da ciência e da medicina, assiste-se a um prolongamento da vida humana e a um consequente incremento do número dos anciãos.  Isto exige que se dedique uma atenção mais específica ao mundo da chamada \"terceira\" idade, para ajudar  os componentes a viver plenamente as suas capacidades, pondo-as ao serviço de toda a comunidade. A assistência aos idosos, sobretudo quando passam por momentos difíceis, deve ser preocupação dos fiéis, especialmente nas Comunidades eclesiais das sociedades ocidentais, onde o problema está particularmente presente.</p>\n<p align=\"left\">2. A vida do homem é um dom precioso que se deve amar e defender em todas as suas fases. O mandamento \"Não matarás!\" pede que ela seja respeitada e defendida sempre, desde o seu início até ao seu fim natural. É um mandamento que é válido também na presença de doenças, e quando o enfraquecimento das forças limita o ser humano nas suas capacidades de autonomia. Se o envelhecimento, com os seus inevitáveis condicionamentos, for aceite com serenidade à luz da fé, pode tornar-se ocasião preciosa para compreender melhor o mistério da Cruz, que dá sentido pleno à existência humana.</p>\n<p align=\"left\">O idoso tem necessidade de ser compreendido e ajudado nesta perspectiva. Desejo expressar aqui o meu apreço a todos os que se comprometem para ir ao encontro destas exigências e exorto também outras pessoas de boa vontade a aproveitar o tempo da Quaresma para dar o seu contributo pessoal. Isto permitirá que muitos idosos não se sintam um peso para a comunidade e, por vezes, para as próprias famílias, numa situação de solidão que os expõe à tentação do fechamento e do desânimo.</p>\n<p align=\"left\">É preciso fazer crescer na opinião pública a consciência de que os anciãos constituem, em qualquer caso, um recurso que deve ser valorizado. Por conseguinte, devem ser incrementados os apoios económicos e as iniciativas legislativas que lhes permitam não ser excluídos da vida social. Na verdade, nos últimos decénios a sociedade tornou-se mais atenta às suas exigências, e a medicina desenvolveu curas paliativas que, com uma aproximação integral do doente, se demonstram particularmente benéficas para quem permanece longamente hospitalizado.</p>\n<p align=\"left\">3. O maior tempo disponível nesta fase da existência oferece às pessoas idosas a oportunidade de se confrontarem com interrogativos fundamentais, que talvez tenham sido descuidados antes devido a interesses urgentes ou, contudo, considerados prioritários. A consciência da proximidade da meta final leva o idoso a concentrar-se sobre o que é essencial, dando importância àquilo que o passar dos anos não destrói.</p>\n<p align=\"left\">Precisamente devido a esta sua condição, o idoso pode desempenhar um papel na sociedade. Se é verdade que o homem vive da herança de quem o precedeu e o seu futuro depende de modo determinante da forma como são transmitidos os valores da cultura do povo ao qual pertence, a sabedoria e a experiência dos anciãos podem iluminar o seu caminho pela via do progresso, rumo a uma forma de civilização cada vez mais completa.</p>\n<p align=\"left\">Como é importante este recíproco enriquecimento entre as diversas gerações! A Quaresma, com o seu forte convite à conversão e à solidariedade leva-nos, este ano, a focalizar estas importantes temáticas que dizem respeito a todos. Que aconteceria se o Povo de Deus cedesse a uma certa mentalidade corrente, que considera quase inúteis estes nossos irmãos e irmãs, quando são limitados nas suas capacidades pelas dificuldades da idade ou pela doença? Ao contrário, como será diferente a comunidade, começando pela família, se procurar manter-se sempre aberta e acolhedora em relação a eles!</p>\n<p align=\"left\">4. Caríssimos Irmãos e Irmãs, durante a Quaresma, ajudados pela Palavra de Deus, reflictamos sobre a importância de que cada Comunidade acompanhe com uma compreensão amorosa todos os que envelhecem. Além disso, é necessário habituar-se a pensar com confiança no mistério da morte, para que o encontro definitivo com Deus se realize num clima de paz interior, conscientes de que quem nos acolhe é Aquele que <i>\"nos teceu no seio materno\"</i> (cf. <i>Sl </i>139, 13b) e nos quis <i>\"à Sua imagem e semelhança\"</i> (cf. <i>Gn</i> 1, 26).</p>\n<p align=\"left\">Maria, nossa guia no itinerário quaresmal, faça com que todos os crentes, especialmente os anciãos, cheguem a um conhecimento cada vez mais profundo de Cristo morto e ressuscitado, que é a razão derradeira da nossa existência. Que ela, a fiel serva do seu Filho divino, juntamente com os Santos Ana e Joaquim, interceda por todos nós \"agora e na hora da nossa morte\".</p>\n<p align=\"left\">Concedo a todos a minha Bênção!</p>\n<p align=\"left\"><i>Vaticano, 8 de Setembro de 2004.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ro": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">Mesajul Sanctităţii sale Papa Ioan Paul al II-lea<br>pentru Postul Mare 2005</br></font></b></i></p>\n<p> </p>\n<p align=\"left\"><i>Iubiţi Fraţi şi Surori!</i></p>\n<p align=\"left\">1. În fiecare an Postul Mare constituie o ocazie potrivită pentru a intensifica rugăciunea şi penitenţa, pregătind-ne astfel inimile spre împlinirea cu smerenie a voinţei dumnezeieşti; în acest scop, ne va fi indicat un itinerar spiritual care ne pregăteşte să retrăim marele mister al morţii şi învierii lui Cristos, itinerar constituit de o ascultare atentă a Cuvântului lui Dumnezeu şi de practica mortificării. Întăriţi sufleteşte, vom fi capabili să-i ajutăm pe fraţii noştri mai in varstă  </p>\n<p align=\"left\">Dorinţa mea este de a  vă propune anul acesta, iubiţi Fraţi şi Surori, o temă foarte actuală, ilustrată de următoarele versete preluate din Cartea Deuteronomului: “<i>El este viaţa voastră îndelungată”</i>(30,20). Sunt cuvintele pe care Moise le adresează poporului israelit invitâdu-l să încheie o aleanţă cu Jahvè, în ţara Moabului “<i>,pentru că tu şi urmaşii tăi veţi avea o viaţă îndelungată în măsura în care îl veţi iubi pe Domnul Dumnezeul vostru, veţi asculta de glasul lui şi veţi rămâne uniti cu el.”</i> (30, 19-20).  Fidelitatea lui Israel faţă de acest pact divin, va constitui o garanţie pentru viitor, “ <i>ca să locuiascà pe pământul pe care Domnul l-a promis  părinţilor tăi, Avram, Isac  şi Iacob.” </i>(30, 20). A ajunge la vârsta maturităţii, în limbajul biblic, e semn de binecuvântare din partea Celui Preaînalt. Viaţa lungă reprezintă un dar dumnezeiesc special. </p>\n<p align=\"left\">Vă invit aşadar să meditaţi pe marginea acestei teme în acest timp special, în vederea unei aprofundiri conştiente a rolului deţinut de persoanele în vârstă, rol pe care sunt chemate să-l desfăşoare în cadrul societăţii şi a Bisericii. Această reflecţie vă va pregăti sufleteşte să le dedicaţi atenţia şi grija cuvenită. În societatea noastră, datorită progresului ştiinţei şi a medicinei,  viaţa  omenească a fost prolungată, făcând să crească deci şi numărul persoanelor în vârstă. Acest fapt implică aşadar o grijă deosebită fată de persoanele de “vârsta a treia” ajutându-le să pună la dispoziţia întregii comunităţi capacităţile pe care le deţin. Această grijă trebuie să fie luată în consideraţie de către credincioşi, mai ales în momentele lor de suferinţă şi în mod deosebit în Occident unde această problemă este prezentă cu o majoră amploare.</p>\n<p align=\"left\">2. Viaţa omului este un dar nepreţuit ce trebuie iubit şi apărat în fiecare etapă a evoluţiei sale. A cincea poruncă a lui Dumnezeu, “Să nu ucizi!”, cere ca viaţa să fie respectată şi promovată mereu, de la început şi până la sfârşitul său natural. Este o poruncă valabilă şi în caz de boală, când omul işi pierde  capacitatea de autonomie. Acceptată cu seninătate la lumina credinţei, bătrâneţea  poate să devină un prilej preţios de a intelege în profunzime  misterul crucii.</p>\n<p align=\"left\">Persoana în vârstă are nevoie de a fi înţeleasă şi ajutată în acest sens. Doresc, în acest caz, să-mi exprim preţuirea pentru acele persoane care vin în ajutor celor în vârstă, propunând şi altor voluntari să facă la fel in mod deosebit  în Postul Mare; făcând astfel, cei în vârstă, nu se vor simţi singuri, descurajaţi, nu se vor închide în ei înşişi şi nici nu vor constitui  o greutate pentru comunitate sau pentru propriile familii.</p>\n<p align=\"left\">Opinia publică trebuie să fie conştientă că persoanle de vârsta a treia constituie o bogăţie care merită să fie valorizată. În acest sens, trebuie multiplicate ajutoarele economice şi propunerile de lege care le permit să nu fie excluşi din viaţa socială. Adevărul este că în ultimile decenii societatea noastră a demonstrat o sensibilitate şi o atenţie deosebite în faţa cerinţelor lor, iar medicina a pus la dispoziţia persoanelor de vârsta a treia, tratamente medicale benefice. </p>\n<p align=\"left\">3.. Apropiindu-se de apusul vieţii, persoana în vârstă tinde să reflecteze asupra sensului vieţii, ocazie care, poate în anii tinereţii era neglijată din cauza altor probleme.</p>\n<p align=\"left\">Dată fiind această situaţie, persoana în vârstă poate să desfăşoare un rol precis în cadrul societăţii. Convinşi fiind că omul trăieşte din patrimoniul spiritual transmis de strămoşii săi iar viitorul său depinde de modul în care i s-au transmis valorile culturii poporului de apartenenţă, putem fi siguri că experienţa şi înţelepciunea persoanelor în vârstă pot să-l conducă pe strada progresului care se îndreaptă spre o formă completă de civilizaţie.  </p>\n<p align=\"left\">Cât de importantă este descoperirea unei imbogăţiri reciproce dintre generaţii diverse! Postul Mare, punând accentul pe convertire şi solidarietate, ne invită anul acesta să ne concentrăm asupra acestor teme esenţiale care pot să constituie în acelaşi timp un punct de atracţie pentru toate persoanele de bunăvoinţă. Ce s-ar întâmpla dacă Poporul lui Dumnezeu s-ar abandona mentalităţii actuale potrivit căreia aceşti fraţi ai noştri sunt consideraţi persoane inutile din cauza bolilor şi a vârstei lor înaintate? Cât de reânnoită ar fi societatea noastră dacă ar cultiva o atitudine binevoitoare faţă de ei!</p>\n<p align=\"left\">4. Iubiţi Fraţi şi Surori, însufleţiţi de Cuvântul lui Dumnezeu, să reflectăm, aşadar, în acest timp de har, asupra importanţei sprijinului dat persoanelor în vârstă din partea comunităţii, cu iubire şi compasiune. Reflectând cu credintà asupra misterului morţii, întâlnirea finală cu Dumnezeu va avea  loc într-o atmosferă de pace sufletească, conştienţi fiind că în întâmpinarea noastră va veni Cel “ <i>ce ne-a plăsmuit</i> <i>în sânul matern</i>” ( Ps. 139, 13 b) şi “<i>ne-a creat după chipul şi asemănarea Sa”</i> ( Gn. 1,26).</p>\n<p align=\"left\">Fecioara Maria, călăuzitoarea noastră în timpul Postului Mare, să conducă pe toţi credincioşii, mai ales pe cei de vârstă înaintată, spre o cunoaştere mai profundă a lui Cristos mort şi înviat, cauza ultimă a vieţii noastre. Servitoare credincioasă a Fiului său dumnezeiesc, împreună cu Sfinţii săi părinţi Ioachim şi Ana, să mijlocească pentru fiecare dintre noi “ acum şi-n ceasul morţii noastre”.</p>\n<p align=\"left\">Vă binecuvântez pe toţi! </p>\n<p align=\"left\"><i>Din Vatican, 8 septembrie 2004 </i></p>\n<p align=\"center\"><b>Ioan Paul al II-lea.</b></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE<br>JUAN PABLO II<br/>PARA LA CUARESMA 2005</br></font></i></b></p>\n<p> </p>\n<p><i>¡Queridos Hermanos y Hermanas!</i></p>\n<p>1. Cada año, la Cuaresma nos propone un tiempo propicio para intensificar la oración y la penitencia y para abrir el corazón a la acogida dócil de la voluntad divina. Ella nos invita a recorrer un itinerario espiritual que nos prepara a revivir el gran misterio de la muerte y resurrección de Jesucristo, ante todo mediante la escucha asidua de la Palabra de Dios y la práctica más intensa de la mortificación, gracias a la cual podemos ayudar con mayor generosidad al prójimo necesitado.</p>\n<p>Es mi deseo proponer este año a vuestra atención, amados Hermanos y Hermanas, un tema de gran actualidad, ilustrado apropiadamente por estos versículos del libro del Deuteronomio: <i>“En Él está tu vida, así como la prolongación de tus días”</i> (<i>Dt </i>30,20). Son palabras que Moisés dirige al pueblo invitándolo a estrechar la alianza con el Señor en el país de Moab, <i>“Escoge la vida, para que vivas, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, viviendo unido a Él”</i> (<i>Dt</i> 30, 19-20). La fidelidad a esta alianza divina, constituye para Israel una garantía de futuro, <i>“mientras habites en la tierra que el Señor juró dar a tus padres Abrahán, Isaac y Jacob”</i> (<i>Dt</i> 30,20). Llegar a la edad madura es, en la visual bíblica, signo de la bendición y de la benevolencia del Altísimo. La longevidad se presenta de este modo, como un especial don divino.</p>\n<p>Desearía que durante la Cuaresma pudiéramos reflexionar sobre este tema. Ello nos ayudará a alcanzar una mayor comprensión de la función que las personas ancianas están llamadas a ejercer en la sociedad y en la Iglesia, y, de este modo, disponer también nuestro espíritu a la afectuosa acogida que a éstos se debe. En la sociedad moderna, gracias a la contribución de la ciencia y de la medicina, estamos asistiendo a una prolongación de la vida humana y a un consiguiente incremento del número de las personas ancianas. Todo ello solicita una atención más específica al mundo de la llamada \"tercera edad”, con el fin de ayudar a estas personas a vivir sus grandes potencialidades con mayor plenitud, poniéndolas al servicio de toda la comunidad. El cuidado de las personas ancianas, sobre todo cuando atraviesan momentos difíciles, debe estar en el centro de interés de todos los fieles, especialmente de las comunidades eclesiales de las sociedades occidentales, donde dicha realidad se encuentra presente en modo particular. </p>\n<p>2. La vida del hombre es un don precioso que hay que amar y defender en cada fase. El mandamiento \"No matarás\", exige siempre el respeto y la promoción de la vida, desde su principio hasta su ocaso natural. Es un mandamiento que no pierde su vigencia ante la presencia de las enfermedades, y cuando el debilitamiento de las fuerzas reduce la autonomía del ser humano. Si el envejecimiento, con sus inevitables condicionamientos, es acogido serenamente a la luz de la fe, puede convertirse en una ocasión maravillosa para comprender y vivir el misterio de la Cruz, que da un sentido completo a la existencia humana.   </p>\n<p>Es en esta perspectiva que el anciano necesita ser comprendido y ayudado. Deseo expresar mi estima a cuantos trabajan con denuedo por afrontar estas exigencias y os exhorto a todos, amadísimos hermanos y hermanas, a aprovechar esta Cuaresma para ofrecer también vuestra generosa contribución personal. Vuestra ayuda permitirá a muchos ancianos que no se sientan un peso para la comunidad o, incluso, para sus propias familias, y evitará que vivan en una situación de soledad, que los expone fácilmente a la tentación de encerrarse en sí mismos y al desánimo.</p>\n<p>Hay que hacer crecer en la opinión pública la conciencia de que los ancianos constituyen, en todo caso, un gran valor que debe ser debidamente apreciado y acogido. Deben ser incrementadas, por tanto, las ayudas económicas y las iniciativas legislativas que eviten su exclusión de la vida social. Es justo señalar que, en las últimas décadas, la sociedad está prestando mayor atención a sus exigencias, y que la medicina ha desarrollado terapias paliativas que, con una visión integral del ser humano, resultan particularmente beneficiosas para los enfermos.</p>\n<p>3. El mayor tiempo a disposición en esta fase de la existencia, brinda a las personas ancianas la oportunidad de afrontar interrogantes existenciales, que quizás habían sido descuidados anteriormente por la prioridad que se otorgaba a cuestiones consideradas más apremiantes. La conciencia de la cercanía de la meta final, induce al anciano a concentrarse en lo esencial, en aquello que el paso de los años no destruye.</p>\n<p>Es precisamente por esta condición, que el anciano puede desarrollar una gran función en la sociedad. Si es cierto que el hombre vive de la herencia de quien le ha precedido, y su futuro depende de manera determinante de cómo le han sido transmitidos los valores de la cultura del pueblo al que pertenece, la sabiduría y la experiencia de los ancianos pueden iluminar el camino del hombre en la vía del progreso hacia una forma de civilización cada vez más plena.   </p>\n<p>¡Qué importante es descubrir este recíproco enriquecimiento entre las distintas generaciones! La Cuaresma, con su fuerte llamada a la conversión y a la solidaridad, nos ayuda este año a reflexionar sobre estos importantes temas que atañen a todos. ¿Qué sucedería si el Pueblo de Dios cediera a una cierta mentalidad actual que considera casi inútiles a estos hermanos nuestros, cuando merman sus capacidades por los achaques de la edad o de la enfermedad? ¡Qué diferentes serán nuestras comunidades si, a partir de la familia, trataremos de mantenernos siempre con actitud abierta y acogedora hacia ellos!</p>\n<p>4. Queridos Hermanos y Hermanas, durante la Cuaresma, ayudados por la Palabra de Dios, meditemos cuán importante es que cada comunidad acompañe con comprensión y con cariño a aquellos hermanos y hermanas que envejecen. Además, todos debemos acostumbrarnos a pensar con confianza en el misterio de la muerte, para que el encuentro definitivo con Dios acontezca en un clima de paz interior, en la certeza que nos acogerá Aquel <i>\"que me ha tejido en el vientre de mi madre\"</i> (<i>Sal</i> 139,13b), y nos ha creado <i>\"a su imagen y semejanza\"</i> (<i>Gn</i> l, 26).</p>\n<p>María, nuestra guía en el itinerario cuaresmal, conduzca a todos los creyentes, especialmente a las personas ancianas, a un conocimiento cada vez más profundo de Cristo muerto y resucitado, razón última de nuestra existencia. Ella, la fiel sierva de su divino Hijo, junto a Santa Ana y a San Joaquín, intercedan por cada uno de nosotros “ahora y en la hora de nuestra muerte.\" </p>\n<p>Con afecto os imparto mi Bendición.   </p>\n<p><i>Vaticano, 8 de septiembre de 2004</i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}