{
    "id": "hf_jp-ii_ang_19880911",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 11. September 1988",
    "excerpt": {
        "en": "At the conclusion of this Sacred Liturgy, let us turn with filial love to Mary, the Mother of God, the Mother of the Eucharistic Christ.",
        "it": "A conclusione di questa sacra liturgia, rivolgiamoci con amore filiale a Maria, Madre di Dio, Madre del Cristo eucaristico.",
        "es": "Al término de esta sagrada liturgia, oremos con amor filial a María, Madre de Dios, Madre del Cristo Eucarístico."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/1988/documents/hf_jp-ii_ang_19880911.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1988/documents/hf_jp-ii_ang_19880911.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1988/documents/hf_jp-ii_ang_19880911.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/en/travels/sub_index1988/trav_africa.html\"> APOSTOLIC JOURNEY TO ZIMBABWE, BOTSWANA, LESOTHO, <br>SWAZILAND AND MOZAMBIQUE</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\">JOHN PAUL</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> II</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i><b><font size=\"4\">ANGELUS</font></b></i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Race course of Borrowdale Park, Harare (Zimbabwe)<br/>Sunday</font></i></p>\n<p><font color=\"#663300\" size=\"3\"><i><font face=\"Times New Roman\" size=\"3\">, 11 September </font></i></font> <i> <font color=\"#663300\" face=\"Times New Roman\">1988</font></i></p>\n<p></p>  \n<p align=\"left\">At the conclusion of this Sacred Liturgy, let us turn with filial love to Mary, the Mother of God, the Mother of the Eucharistic Christ. </p>\n<p align=\"left\">In the Liturgy of the Word in today’s Mass, we recalled Peter’s response to Jesus: “You are the Christ, the Son of the Living God”. Peter was the first to make such a public profession of faith. But, long before Peter’s profession, <i>Mary</i> already <i>believed</i>. </p>\n<p align=\"left\">You, Blessed Virgin of Nazareth, You, O woman of faith, <br/> You listened to the message of the Angel Gabriel. <br/> You put your trust in God’s word. <br/> You accepted in faith that the Son whom you would conceive and bear would be called “Son of the Most High” (<i>Luc</i>. 1, 32).  </p>\n<p>On this day, Mary, Help of Christians, I entrust to you in love all the people of Zimbabwe. See the faith of those gathered here in prayer. We too have received the wonderful grace of<i> knowing and believing in Jesus</i>, your only Son, and the Son of God. </p>\n<p>But Mary, Our Lady of Mount Carmel, see how our faith is tested and how at times we waver. Plead with the Father on our behalf. Ask him to overshadow us with his Holy Spirit. Let the Spirit strengthen our fearful hearts and enlighten our doubting minds so that we may firmly believe, as you did, that “<i>nothing is impossible to God</i>” (<i>Luc</i>. 1, 37).  </p>\n<p>O Mary, the Immaculate Conception, </p>\n<p>You yourself never sinned, and from the beginning you were preserved from sin’s harmful effects on your soul. Yet you knew the depths of human suffering and the terrible extent of evil in the world, for you stood <i>at the foot of the Cross</i> and shared with a Mother’s pierced heart in the Passion and Death of your Son. </p>\n<p>You know, most gentle Mother, how this nation has suffered, suffered during the War for Independence and from acts of violence in various places in the years that have followed. You are <i>Our Lady of Peace</i>, and this day we gladly turn to you under this title. </p>\n<p>Look upon these sons and daughters of yours, whom I confidently entrust to you today. They have known the horrors of hatred and violence. They hunger for justice and peace. They <i>desire reconciliation and harmony</i> among the tribes and races of Zimbabwe, among all the peoples of the earth. </p>\n<p>Your beloved Son died on the Cross “<i>to gather together in unity the scattered children of God</i>” (<i>Io</i>. 11, 52). We are a people who believe that Jesus died for us all. We believe that Jesus <i>lives</i> for us all. We believe that he is the Prince of Peace. Pray for us, O Holy Mother of God. Obtain for us the favour of believing ever more firmly in the Victory of the Cross, and of living in loving communion with Jesus and with all our brothers and sisters. </p>\n<p>And now, in the words of the <i>Angelus</i>, let us join our hearts and voices in prayer. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN AFRICA</font></p>\n<p align=\"center\"> <b> <font color=\"#663300\" face=\"Times New Roman\">GIOVANNI</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> PAOLO II</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i><b><font size=\"4\">ANGELUS</font></b></i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Harare (Zimbabwe) - Domenica</font></i></p>\n<p><font color=\"#663300\" size=\"3\"><i><font face=\"Times New Roman\" size=\"3\">, 11 settembre </font></i></font> <i> <font color=\"#663300\" face=\"Times New Roman\">1988</font></i></p>\n<p></p>\n<p> </p>\n<p>A conclusione di questa sacra liturgia, rivolgiamoci con amore filiale a Maria, Madre di Dio, Madre del Cristo eucaristico. </p>\n<p>Nella liturgia della Parola, nella Messa odierna, abbiamo ricordato la risposta di Pietro a Gesù: “Tu sei il Cristo, il Figlio del Dio vivente”. Pietro fu il primo a fare una simile professione pubblica di fede. Ma Maria aveva fede già molto prima della professione di Pietro. </p>\n<p>Tu, beata Vergine di Nazaret, Tu, donna di fede, </p>\n<p>Tu hai ascoltato il messaggio dell’angelo Gabriele. </p>\n<p>Tu hai avuto fiducia nella Parola di Dio. </p>\n<p>Tu hai accettato con fede che il figlio che avresti concepito sarebbe stato chiamato “Figlio dell’Altissimo” (<i>Lc</i> 1, 32). </p>\n<p>In questo giorno, Maria, aiuto di tutti i cristiani, io ti affido con amore tutte le genti dello Zimbabwe. Guarda la fede di quelli che sono qui riuniti in preghiera. Anche noi abbiamo ricevuto la meravigliosa grazia di conoscere e credere in Gesù, il tuo unico Figlio e il Figlio di Dio. </p>\n<p>Ma vedi, Maria, nostra Signora del Monte Carmelo, come la nostra fede viene messa alla prova e come talvolta noi vacilliamo. Prega per noi il Signore. Chiedi a lui di coprirci con il suo Spirito Santo. Che lo Spirito rafforzi i nostri cuori timorosi e illumini le nostre menti dubbiose, così che noi possiamo credere fermamente, come facesti tu, che “nulla è impossibile a Dio” (<i>Lc</i> 1, 37). </p>\n<p>Maria, Immacolata Concezione, </p>\n<p>tu non peccasti mai e fin dall’inizio fosti preservata dall’effetto dannoso del peccato sull’anima. Eppure tu conoscevi la profondità della sofferenza umana e la terribile diffusione del male nel mondo, poiché stavi ai piedi della croce e hai partecipato con il cuore straziato di una madre alla passione e alla morte di tuo Figlio. </p>\n<p>Tu sai, Madre dolcissima, come questa nazione abbia sofferto durante la guerra per l’indipendenza e a causa di atti di violenza in vari luoghi negli anni che sono seguiti. Tu sei nostra Signora della Pace, e oggi noi ci rivolgiamo con riconoscenza a te con questo tuo titolo. </p>\n<p>Veglia su questi tuoi figli e figlie, che io oggi ti affido con fiducia. Essi hanno conosciuto gli orrori dell’odio e della violenza. Essi anelano a giustizia e pace. Essi desiderano la riconciliazione e l’armonia fra le tribù e le razze dello Zimbabwe, fra tutti i popoli della terra. </p>\n<p>Il tuo amato Figlio morì sulla croce “per riunire insieme i figli di Dio che erano dispersi” (<i>Gv</i> 11, 52). Noi siamo un popolo che crede che Gesù sia morto per tutti noi. Noi crediamo che Gesù viva per tutti noi. Noi crediamo che egli sia il Principe della pace. Prega per noi, santa Madre di Dio. Ottieni per noi la grazia di credere sempre più fermamente nella vittoria della croce, e di vivere in amorevole comunione con Gesù e con tutti i nostri fratelli e sorelle. </p>\n<p>E ora, con le parole dell’Angelus, uniamo i nostri cuori e le nostre voci in preghiera. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1988/travels/documents/trav_africa.html\">VIAJE APOSTÓLICO A ÁFRICA</a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">JUAN PABLO II</font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b></i><br><br/> <i>Domingo 11 de septiembre de 1988<br/>Harare, Zimbabwe</i></br></font></p>\n<p> </p>\n<p>Al término de esta sagrada liturgia, oremos con amor filial a María, Madre de Dios, Madre del Cristo Eucarístico.</p>\n<p> En la liturgia de la Palabra, de la Misa de hoy, recordábamos la respuesta de Pedro a Jesús: \"Tú eres el Cristo, el Hijo de Dios vivo\". Pedro fue el primero en hacer tal profesión pública de fe. Pero mucho antes que la confesión de Pedro, <i>María </i>ya <i>creía.</i></p>\n<p> Tú, Virgen bendita de Nazaret, Tú, mujer de fe, / Tú escuchaste el anuncio del Ángel Gabriel. / Tú <i>pusiste tu confianza en la Palabra de </i>Dios. <i>/ Tú </i>aceptaste en la fe que el Hijo a quien concebirías / y darías a luz sería llamado \"Hijo del Altísimo\" (<i>Lc</i> 1, 32).</p>\n<p> En este día, María, Auxilio de los cristianos, te consagro, en el amor, a todo el pueblo de Zimbabwe. Mira la fe de los que están aquí reunidos en oración. También nosotros hemos recibido la gracia maravillosa de <i>conocer y creer en Jesús, </i>tu único Hijo e Hijo de Dios.</p>\n<p> Pero mira, María, Nuestra Señora del Monte Carmelo, cómo está sometida a prueba nuestra fe y cómo a veces titubeamos. Intercede en nuestro favor ante el Padre. Pídele que nos cubra con su Espíritu Santo. Que el Espíritu fortalezca nuestros débiles corazones e ilumine nuestros espíritus dubitativos de forma que podamos creer firmemente, como Tú, que \"<i>ninguna</i> <i>cosa es imposible para Dios</i>\" (<i>Lc</i> 1, 37).</p>\n<p> Oh María, Inmaculada Concepción, Tú no pecaste nunca y desde el principio fuiste preservada de las dañosas consecuencias del pecado en tu alma. Sin embargo, conociste las profundidades del sufrimiento humano y el alcance terrible del mal en el mundo ya que permaneciste <i>a los pies de la cruz</i> y participaste con corazón atravesado de Madre en la pasión y muerte de tu Hijo.</p>\n<p> Sabes, Madre dulcísima, cómo ha sufrido esta nación durante la Guerra de Independencia y los años siguientes por actos de violencia en lugares diversos. Tú eres <i>Nuestra Señora de la Paz</i> y hoy nos dirigimos con gozo a Ti bajo esta advocación.</p>\n<p> Mira estos hijos e hijas tuyos que hoy te consagro con confianza. Han conocido los horrores del odio y la violencia. Tienen hambre de justicia y paz. <i>Desean la reconciliación y armonía </i>entre las tribus y razas de Zimbabwe, entre todos los pueblos de la tierra.</p>\n<p> Tu amado Hijo murió en la cruz para \"<i>reunir en uno a los hijos de Dios que estaban dispersos</i>\" (<i>Jn </i>11, 52). Somos un pueblo que <i>cree que Jesús ha muerto por todos nosotros. </i>Creemos que Jesús vive por todos nosotros. Creemos que Él es el Príncipe de la Paz. Ruega por nosotros, Santa Madre de Dios. Alcánzanos el favor de creer cada vez más firmemente en la victoria de la cruz y de vivir en comunión de amor con Jesús y con todos nuestros hermanos.</p>\n<p> Y ahora, con las palabras del <i> Ángelus, </i>unamos nuestros corazones Y nuestras voces en la oración.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}