{
    "id": "hf_jp-ii_spe_19850519_operai-cristiani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-05-19",
    "title": "To the Movement of Christian Workers in Laeken",
    "excerpt": {
        "nl": "Ik ben zeer gelukkig U hier te ontmoeten, bij het graf van Kardinaal Jozef Cardijn. De Kerk blijft deze buitengewone priester eren. Hij had een rijke en vurige persoonlijkheid. Hij was een merkwaardig apostel van de moderne tijden. Paulus VI maakte hem lid van het College van Kardinalen.",
        "it": "Sono molto felice di incontrarvi qui, vicino alla tomba del Cardinale Joseph Cardijn. La Chiesa non cessa di venerare questo sacerdote fuori dal comune, dalla personalità ricca e ardente, questo apostolo illustre dei tempi moderni, che Paolo VI nominò membro del Collegio dei Cardinali. Egli era animato da un profondo senso della Chiesa e da un grande amore per i lavoratori, che voleva veder entrare, dimorare e agire a pieno titolo nella Chiesa. Si basava sul Vangelo e sulla dottrina sociale della Chiesa. Nel suo zelo missionario, aveva profonde intuizioni sul ruolo del laicato e una notevole pedagogia. Io stesso sono stato ben lieto di incontrarlo e di trarre beneficio dalla sua testimonianza, dai suoi consigli. Le associazioni e i movimenti operai cristiani del mondo intero possono considerarlo loro padre; ma ancor più potete farlo voi, suoi connazionali, che intendete proseguire il suo apostolato e la sua azione in seno al mondo operaio del Belgio."
    },
    "metadata": {
        "vatican_urls": {
            "nl": "https://www.vatican.va/content/john-paul-ii/nl/speeches/1985/may/documents/hf_jp-ii_spe_19850519_operai-cristiani.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/may/documents/hf_jp-ii_spe_19850519_operai-cristiani.html"
        },
        "raw_html": {
            "nl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/it/travels/sub_index1985/trav_paesi-bassi.html\">VISITA PASTORALE NEI PAESI BASSI</a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AI RAPPRESENTANTI DEI MOVIMENTI OPERAI CRISTIANI <br/>VICINO ALLA TOMBA DEL CARDINALE JOSEPH CARDIJN</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Laeken (Belgio) <br/> Domenica, 19 maggio 1985</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Geliefde Broeders en Zusters, </i></p>\n<p>Ik ben zeer gelukkig U hier te ontmoeten, bij het graf van Kardinaal Jozef Cardijn. De Kerk blijft deze buitengewone priester eren. Hij had een rijke en vurige persoonlijkheid. Hij was een merkwaardig apostel van de moderne tijden. Paulus VI maakte hem lid van het College van Kardinalen. </p>\n<p>Hij had een diepe zin voor de Kerk en een grote liefde voor de arbeiders. Hij won hen in de Kerk zien intreden, er in blijven, en er blijvend actief in zijn. Cardijn steunde op het Evangelic en op de sociale leer van de Kerk. </p>\n<p>In zijn missionaire ijver verbond hij diepe intuїties over de rol van de leek aan een opmerkelijke pedagogie. </p>\n<p>Zelf heb ik het geluk gehad hem te ontmoeten ; zijn getuigenis en zijn raad heb ik me te nutte gemaakt. </p>\n<p>De kajotters en de christelijke arbeidersbewegingen van de hele wereld mogen hem als hun vader beschouwen ; maar dit is nog meer het geval voor zijn landgenoten. </p>\n<p>Ik wil hier terugkomen op enkele intuїties van de priester Cardijn, or de methode en de geest te situeren die vandaag uw christelijke arbeidersbeweging moeten leiden. Ik kan hier niet alle aspecten van zijn apostolait of van de sociale problematiek behandelen; daarvoor zijn andare ontmoetingen voorzien in het land. </p>\n<p>1. Hetgeen het meest indruk maakt in de persoonlijkheid van Cardijn, was zijn grote liefde voor de arbeiders en voor hun gezin. </p>\n<p>Hijzelf was uit zeer bescheiden ouders geboren. Nog zeer jong werd hij getroffen bij het zien van zijn kameraden, die zonder enige voorbereiding op de werven en in de fabrieken terecht kwamen onder arbeidsvoorwaarden die vaak verpletterend waren op het menselijk vlak en schadelijk voor hun godsdienstig leven. </p>\n<p>Als onderpastoor hier in Laken, beef hij daze jonge arbeiders en arbeidsters opgezocht, aangemoedigd en bijeengebracht. Ze waren vaak ongeletterd en niet bij machte or zich uit hun situatie op te werken. </p>\n<p>Onmiddellijk schonk hij hun vertrouwen. Hij achtte hen bekwaam, mits een goad aangepaste vorming, or apostelen te zijn van hun broeders en zusters, en verantwoordelijke vrijwilligers van de groepen die zich vormden. </p>\n<p>2. Hierin herkent men het baling dat Cardijn hechtte aan het apostolait van de leken, jongeren en volwassenen. Hij won hen meer bewust miken van hun waardigheid als kinderen van God, van hun eigen roeping als gedoopten, van hun verantwoordelijkheden in de Berk en in de wereld. </p>\n<p>In die zin was hij een voorloper van het Tweede Vatikaans Concilie, dat zo voortreffelijk gesproken heeft over het algemeen priesterschap van de gelovigen. </p>\n<p>Zijn originele en moedige intuїtie bestond erin de evangelisatie van de arbeidersjeugd in handen te geven van jonge arbeiders, die volkomen solidair waren met hun werkmakkers. </p>\n<p>Hij wenste ook dat de arbeiders hun eigen autonome en vrije arbeidersorganisaties zouden habban, die hun stem zouden laten horen en hun constructieve invloed zouden laten gelden op het geheel van de samenleving. Dit is een punt waarop ik de nadruk gelegd hab in <i>Laborem Ехеrсеns</i>[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].</p>\n<p>Hierbij moet genoteerd worden dat Mijnheer Cardijn dit alles des te beter deed, omdat hij zelf authentiek priester bleef, getuige zonder compromissen van Christus en van Zijn Evangelic bij de leken. </p>\n<p>3. Tout le monde pout <font face=\"Times New Roman\">ê</font>tre reconnaissant à Cardijn pour la pédagogie qu'il a mise en <font face=\"Times New Roman\">œ</font>uvre, sous la forme de la célèbre trilogie: « Voir, juger, agir » qui est devenue familière à tant de militants. Elle supposait en effet une écoute des paroles du Seigneur, une attention aux gestes de Jésus, une assimilation du message de l'Evangile et de l'Eglise. Puis elle comportait un regard concret et méthodique, on pourrait dire, sur le film de la vie, sur l'expérience des travailleurs, avec ses aspects d'ombre et de lumière, un jugement sur les obstacles à la réalisation du plan de Dieu, qui veut pour tous la dignité d'enfants de Dieu. Enfin elle cherchait à mettre en <font face=\"Times New Roman\">œ</font>uvre une action solidaire capable d'y remédier sur le terrain. </p>\n<p>Cette méthode — qui joint dans une interaction réciproque l'approfondissement de la foi et l'engagement généreux — garde toute sa valeur pour le Mouvement Ouvrier Chrétien actuel. </p>\n<p>4. Cardijn voyait les travailleurs affrontés à des problèmes sociaux très difficiles, dans le cadre de leur nation. Il soulignait l'aspect collectif et culturel de ces problèmes. Mais il avait vite compris la dimension internationale de la question sociale, comme elle nous appara<font face=\"Times New Roman\">î</font>t plus facilement aujourd'hui[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. Il envisageait les problèmes du travail posés par l'industrialisation avancée, les déséquilibres causés par le sous-développement et la faim dans le monde, les menaces de guerre, la coopération internationale et la construction de la paix. Il travaillait pour la solidarité, la fraternité universelle. </p>\n<p>Mais en tout cela il gardait la conviction que seul l'Evangile pout fonder dans le monde des travailleurs qui le reçoivent l'éthique véritable de leur dignité. Il рuisait dans les principaux documents sociaux du magistère pontifical des lignes de pensée et d'action capables de le guider s<font face=\"Times New Roman\">û</font>rement ; il actualisait de façon authentique la doctrine sociale de l'Eglise. Au besoin il mettait en garde ses jocistes contro les idéologies matérialistes et athées qui ont abusivement monopolisé le combat pour la justice sociale en l'appauvrissant de valeurs essentielles à l'homme et à la société. </p>\n<p>Dans <i>Laborem ехеrcens</i>[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>], j'ai moi aussi dénoncé les graves erreurs du matérialisme pratique — de « l'économisme » — et du matérialisme théorique, qui subordonnent ce qui est spirituel et personnel, ce qui est humain, à la réalité matérielle. Et aux travailleurs de France, Saint-Denis, je posais la question: «A quel titre la lutte pour la justice dans le monde a-t-elle été liée au programme d'une négation radicale de Dieu? »[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>].</p>\n<p>Remercions donc le Seigneur de vous avoir donné en Cardijn un apôtre qui a tant fait pour établir une présence chrétienne dans le monde du travail, capable d'éveiller ou de ranimer la foi chrétienne au с<font face=\"Times New Roman\">œ</font>ur des masses laborieuses, et d'y faire na<font face=\"Times New Roman\">î</font>tre une solidarité d'inspiration évangélique, lui qui s'est tant soucié aussi de les aider à vivre les valeurs familiales. Vous en <font face=\"Times New Roman\">ê</font>tes les héritiers, d'une certaine façon, et je me réjouis de savoir l'engagement bénévole dans votre mouvement de plusieurs dizaines de milliers de membres et de responsables locaux. </p>\n<p>5. J'ai écouté avec la plus grande attention la présentation de vos rapports. Au sujet du premier, je suis très sensible aux misères que vous relevez aujourd'hui dans le monde ouvrier de Belgique, et qui rejoignent d'ailleurs celles de bien d'autres pays. Elles affectent les jeunes sans emploi et tous les chômeurs, les immigrés, les families, les marginaux, les nouveaux pauvres. Vous relevez aussi les risques d'une société « duale », comme vous dites, dont la moitié des membres seraient des assistés; vous sentez les menaces d'une économie locale ou internationale qui ne viserait que le profit; celles d'une technologie incapable de libérer vraiment l'homme; du manque de solidarité mondiale devant l'aggravation de la misère et de la faim; d'une course folle et suicidaire aux armaments. </p>\n<p>Oui, je vous encourage à regarder le monde autour de vous avec le regard du Père céleste. Vous partagez la pitié de Dieu quand vous pensez à la parole de l'Ecriture : « J'ai vu la misère de mon peuple en Egypte, j'ai entendu ses plaintes ... je connais sa souffrance. Je suis descendu pour le délivrer de la main des Egyptiens et le faire monter vers une terre spacieuse et fertile »[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>].</p>\n<p>Nous retrouvons un écho de cette solidarité avec les plus faibles dans les paroles vigoureuses de votre présidente, qui expriment votre opposition à l'injustice et qui reviennent à dire : </p>\n<p>Non au scandale du chômage qui prive les travailleurs de leur droit majeur : le droit pour tous de gagner leur pain quotidien par le travail. Cette situation les atteint dans leurs revenus et surtout dans leur dignité humaine. </p>\n<p>Non à tous les totalitarismes, qu'ils soient ceux des Etats, des puissances d'argent ou des idéologies. </p>\n<p>Non au racisme et à la xénophobie, y compris sous lours formes insidieuses qui empéchent la reconnaissance des spécificités culturelles et religieuses des travailleurs immigrés et des réfugiés politiques. </p>\n<p>Non aux solutions de la crise qui feraient cro<font face=\"Times New Roman\">î</font>tre les inégalités en Belgique et entre les peuples. </p>\n<p>6. Uit het Boek van Gods Woord wilt u tevens de inspiratie putten die U in staat moet stollen tot de opbouw van oen gemeenschapsleven, van oen echt <i>solidaire</i> wereld, met eerbied voor de waardigheid van elks mens, met de bekommernis om de universele bestemming van de aardse goederen nog beter te realiseren. </p>\n<p>U streeft ernaar de mentaliteit en de structuren van uw samenleving in die zin te vernieuwen. </p>\n<p>U deelt in Gods droom over de garde wanneer u zich de woorden herinnert van de Handelingen van de Apostelen : « De menigte die het geloof had aangenomen, was één van hart en één van ziel ... Er was geen enkele noodlijdende onder hen »[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>].</p>\n<p>« Zij legden zich ernstig toe op de leer der apostelen, bleven trouw aan het gemeenschappelijk leven en ijverig in het broken van het brood en in het gebed »[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>].</p>\n<p>De echo van dit ideaal horen wij in de krachtige woorden van uw voorzitter. Uw maatschappijproject heeft hij als volgt samengevat, steunend op de drie fundamentele waarden van de solidariteit, de rechtvaardigheid en de participatie. </p>\n<p> </p>\n<p>De solidariteit. </p>\n<p>Dat sleutelwoord van de arbeidersgeschiedenis is tevens, in het moderne taalgebruik, een « evangelisch » woord. Samen moeten we werken aan de opbouw van de wereld : samen, de arbeiders met de werklozen, de immigranten met de Belgen, mannen en vrouwen, jongeren met volwassenen, samen, tot in de internationale dimensie toe[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>].</p>\n<p>Die solidariteit, die aan de minstbedeelden de prioriteit geeft en die de wet van het delen als eis van de liefde aanvaardt, moet zich van mens tot mens uitbreiden opdat de mechanismen van overheersing die de mens verdrukken, zouden vernietigd worden. </p>\n<p>Dient bier nog aan toegevoegd dat die solidariteit nooit mag neerkomen op het zich afsluiten voor de dialoog, noch voor de samenwerking met anderen, of met andere groepen die niet tot uw bewegingen behoren[<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>]?</p>\n<p>Zopas noemde ik de internationale dimensie van de solidariteit. Waar het nu in de Derde Wereld om gaat, is niet meer het onevenwicht van de consumptiemaatschappij : het gnat er om te leven, te overleven.</p>\n<p>Het is dus noodzakelijk eeii zeer brede kijk te hebben op het geheel van de problemem. Té besloten schema's van solidariteit volstaan niet[<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">10</a>].</p>\n<p> </p>\n<p>De rechtvaardigheid. </p>\n<p>De profeten en Jezus zelf hebben het verkondigd : wie afbreuk doet aan de mens in zijn rechten, doet afbreuk aan God. </p>\n<p>Met die ingesteldheid waakt u er over dat voor de arbeiders de deelname in de groei van de welvaart, het recht op een eerlijk loon, en de sociale zekerheid van hun persoon en hun gezinnen gewaarborgd worden. </p>\n<p>Het is ook normaal de verdeling van de inkomens te herzien, en de inkomsten uit speculatieve beleggingen die niet uit arbeid voortkomen, te controleren. Maar het gaat niet alleen om de verdeling van materiёle goederen. Er bestaan ook andere rechten van de mens die geschonden worden. En niet alleen rechten van de mens, maar rechten van het gezin, rechten van volken. </p>\n<p>De mens leeft niet van brood alleen; hij hongert soms meer naar onderricht, naar waarheid, naar vrijheid — met inbegrip van de godsdienstvrijheid. </p>\n<p> </p>\n<p>De partecipatie. </p>\n<p>De waardigheid van de mens loopt ongetwijfeld over het « hebben », maar overstijgt het ruimschoots. Mens zijn is, in Gods ogon, bekwaam zijn tot scheppen en tot scheppen met anderen. </p>\n<p>De hedendaagse samenleving moot ruimte laton voor een nieuw type van economie en voor de omvorming van de onderneming opdat ieder « bet bewustzijn zou kunnen behouden te werken \"alsof het voor eigen rekening\" was ». Dit zowel in een systeem van particuliere eigendom van de produktiemiddelen, als in een systeem van collectieve eigendom[<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">11</a>]. U tracht dus een nieuwe samenleving voor te bereiden, niet alleen door de verdediging en de toepassing van die drie beginselen binnen de arbeidswereld, maar ook door, maar in het algemeen, te ijveren voor de vrede, voor het herstel en het behoud van de natuur, voor een verstandig gebruik van de vrije tijd walka de technologische vernieuwingen met zich brengen, en voor de oprichting van autonome arbeidersbewegingen in de landen van de Derda Wereld. </p>\n<p>7. God zij dank omdat de woorden « solidariteit, rechtvaardigheid en participatie » dierbaar zijn aan onze tijdgenoten. Valen onder uw brooders en zusters uit de arbeidswereld trachten, zonder daarom het christelijk geloof te delen, op hun beurt in daze richting te ijveren, hetzij persoonlijk, hetzij in andere arbeidsorganisaties. </p>\n<p>Voor u is het van belting dat uw beweging steeds haar inspiratie put uit een christelijke visie op de werkelijkheid, uit een zin voor de Kerk. Daar ligt uw originaliteit. Zij moat duidelijk blijken. Zij is een getuigenis voor het geloof, en zij laat toe aan de arbeiderswereld en aan geheel de gemeensehap de beste dienst te bewijzen. </p>\n<p>Zeker, zoals uw voorzitter benadrukt heeft, biedt het geloof u geen preciese technische oplossingen, geen strategiеёn voor actie. Maar de christelijke inspiratie is geen ijdel woord, geen vaag ideaal. Steunend op de bonding van Christus, op de sociale leer van de Kerk, houdt ze rekening met een aantal principes inzake de waardigheid van de persoon en de zin van de arbeid, die ik kier piet in herinnering moat brengen. Aan de solidariteit, aan de rechtvaardigheid, aan de participatie, en aan het menselijk en broederlijk karakter van de samenleving die moat opgebouwd worden, geeft ze een méér eisende, een ruimere en diepere inhoud. Door u hiertoe op te roepen, bewijst de Kerk u een dienst. </p>\n<p>Dit alles heeft reeds invloed op het vlak van de analyse van de sociale verhoudingen, en van de wijze waarop we anderen bejegenen. Op de eerste plants moot steeds komen : de bekommernis om helderheid en waarheid ; om afstand tegenover andere analyses die gekenmerkt worden door ideologie; om wijsheid ten overstaan van de complexiteit van verschijnselen en oorzaken ; om nederigheid, met erkenning van de zwakheden waaraan wij, net als anderen, onderhevig zijn. </p>\n<p>Dit alle speelt ook mee in de keuze van de middelen die aangewend worden bij het omvormen van de samenleving. </p>\n<p>Een edele strijd moat geleverd worden voor de sociale rechtvaardigheid. De realiteit van de menselijke arbeid kan onmogelijk losgemaakt worden van doze rechtvaardigheid en van deze strijd die steeds een nieuw gezicht aannemen, naargelang van de omstandigheden en de sociale systemen. </p>\n<p>De wereld van de arbeid moat echter vooral gebouwd zijn op de morele kracht : het moat de wereld zijn van de liefde en van de opbouw, niet de wereld van heat en vernietiging. </p>\n<p>Christus houdt niet op diegenen te zegenen die hongeren en dorsten naar gerechtigheid[<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">12</a>]; maar deze honger naar gerechtigheid, deze drang tot strijd zijn niet en kunnen niet zijn, de heat en evenmin een bron van heat in de wereld. </p>\n<p>Leten we, om onze christelijke inspiratie te bewaren, zonder ophouden het Evangelic lezen, zoals Cardijn, om een originale strijd te voeren tegen alles wat de mens verknecht. Leten we de leer van de Kerk bestuderen, zoals Cardijn, trouw aan het leergezag, deze nooit verzaakte. Leten we ook vertrouwen op de genade van Christus om de mens te bevrijden van alle kwaad. Laten we steun zoeken in het gebed dat onze voornemens zuivert en verruimt. Ik dank dat het in die zin is dat u gesproken hebt van « strijd » en van « contemplatie ».</p>\n<p>8. Le but de votre mouvement est de rendre le monde plus conforme au plan de Dieu sur l'homme, dans ses mentalités et ses structures. Vous ne pouvez non plus négliger de favoriser une rencontre explicite de vos frères avec Jésus-Christ, une reconnaissance de son message, de sa personne, et du salut plénier qu'il apporte, et donc une adhésion à l'Eglise, signe et instrument du salut. Ne vous désolidarisez jamais de l'Eglise, dont vous-m<font face=\"Times New Roman\">ê</font>mes <font face=\"Times New Roman\">ê</font>tes membres, et où vos amis doivent avoir leur place entière, avec leurs soucis de travailleurs. C'est trop peu de dire qua l'Eglise est à vos с<font face=\"Times New Roman\">ô</font>tés pour défendre votre dignité : elle cro<font face=\"Times New Roman\">î</font>t et elle s'enracine gr<font face=\"Times New Roman\">â</font>ce à vous, chez vous. Par vous, ce que j'appelais dens <i>Laborem exercens</i>[<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">13</a>] « la spiritualité du travail » doit prendre corps dans le monde des travailleurs. N'oublions pas le message de l'Abbé Cardijn : « Nos responsabilités religieuses sont nos responsabilités les plus élevées, les plus décisives. Elles donnent notre personne, à notre vie, à notre travail leur valeur et leur signification la plus haute et la plus sacrée. Elles nous font participer ici-bas à la vie, à la dignité, à l'<font face=\"Times New Roman\">œ</font>uvre de Dieu ... Loin d'<font face=\"Times New Roman\">ê</font>tre en opposition avec nos responsabilités humaines, ouvrières, familiales, sociales, économiques et culturelles, elles les confirment et les consacrent en leur donnant une source, une perspective d'universalité et d'éternité »[<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">14</a>].</p>\n<p>9. Cotte attitude fondamentale s'exprime de façon éloquente dans la structure du Notre Père qui est le thème de notre visite pastorale. Après l'invocation solennelle à notre Père, nous exprimons avec le Seigneur Jésus trois v<font face=\"Times New Roman\">œ</font>ux pour témoigner que nous désirons de tout c<font face=\"Times New Roman\">œ</font>ur la venue du Règne de Dieu. Nous demandons par-dessus tout que les hommes s'ouvrent à la volonté de Dieu et se soumettent à ses desseins. C'est bien le Règne de Dieu qui fait l'objet de notre prière et de notre action chrétienne. Ensuite, suivent quatre demandes : nous songeons à nos besoins humains — de pain, de pardon, de libération de la tentation et du mal — et nous prions le Père des cieux pour recevoir de Lui aide et soutien. М<font face=\"Times New Roman\">ê</font>me lorsque nous demandons le pain pour tous les hommes, nous demeurons conscients que Dieu lui-m<font face=\"Times New Roman\">ê</font>me reste au centre de notre prière, car c'est finalement lui qui donne tout ce qui est bon. </p>\n<p>Le pain dans les mains des hommes est un pain donné. Dieu a créé la terre et l'a confiée à l'homme. Par le travail, l'homme doit « dominer » la terre[<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">15</a>]. Il doit rendre le cadeau de la terre disponible pour tous. Il doit faire en sorte que le cadeau de la création puisse porter des fruits « trente, soixante et cent fois », pour tous sans distinction. Il doit « rompre et partager » ce qui lui a été donné et ainsi respecter la destination universelle de tous les biens. Dieu est et reste le propriétaire du pain. Et les hommes qu'Il a créés doivent <font face=\"Times New Roman\">ê</font>tre en toute honn<font face=\"Times New Roman\">ê</font>teté les multiplicateurs et les distributeurs du bon pain. </p>\n<p>Quand nous prions pour notre pain quotidian, nous demandons à Dieu de nous aider dans l'accomplissement de notre mission en lien avec ce pain. Le pain est ici le terme qui récapitule tout ce qui est nécessaire à la subsistance de l'homme adulte et tout ce dont l'homme a besoin pour grandir en humanité dans le conteste d'une société en rapide évolution. </p>\n<p>Lorsque nous prions pour le pain pour tous sans distinction, nous prions pour une conscience croissants de la responsabilité et pour plus de créativité : créativité, afin que par le travail de tous soit multiplié le pain pour tous; créativité aussi pour la distribution et la redistribution équitable des fruits du travail. </p>\n<p>Chers représentants du Mouvement Ouvrier Chrétien, en ce moment solennel, c'est pleins de joie que nous pouvons rendre gr<font face=\"Times New Roman\">â</font>ce. Merci pour ce mouvement qui a grandi par l'engagement de tant de pionniers connus et inconnus du passé; merci à tous, membres, militants et responsables, qui <font face=\"Times New Roman\">ê</font>tes aujourd'hui au service des travailleurs. L'Eglise vous dit merci. Pasteur de l'Eglise universelle, je vous remercie, et, selon les souhaits et orientations que je viens de rappeler devant vous, je bénis de tout <font face=\"Times New Roman\">cœ</font>ur vos personnes, vos familles, votre mouvement. </p>\n<hr>\n<p align=\"left\">  [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Nr. 8.</p>\n<p align=\"left\">  [<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Cf. <i>Laborem exercens</i>, n. 2.  </p>\n<p align=\"left\"> [<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] N. 13.</p>\n<p>[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] 31 mаі 1980. </p>\n<p>[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] <i>Ех</i> 3, 7-8.</p>\n<p>[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <i>Hand</i>. 4, 32. 34. </p>\n<p>[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] <i>Hand</i>. 2, 42. </p>\n<p>[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] Zie mijn toespraak tot de Internationale Arbeidersorganisatie te Genève, 15 juni 1982, nr. 5.  </p>\n<p>[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>] Cf.<i> Laborem ехеrcens</i>, nr. 8.</p>\n<p align=\"left\"> [<a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">10</a>] Cf. mijn homilie te Saint-Denis, nr. 5. </p>\n<p align=\"left\"> [<a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">11</a>] Cf. <i>Laborem ехеrcens</i>, nrs. 14-15. </p>\n<p>[<a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">12</a>] Cf. Mt. 5, 6.  </p>\n<p>[<a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">13</a>] Nn. 24-27.</p>\n<p align=\"left\"> [<a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">14</a>] 2 avril 1952. </p>\n<p align=\"left\"> [<a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">15</a>] Cf. <i>Laborem exercens</i>, nn. 4 et 6. </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE NEI PAESI BASSI</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AI RAPPRESENTANTI DEI MOVIMENTI OPERAI CRISTIANI <br/>VICINO ALLA TOMBA DEL CARDINALE JOSEPH CARDIJN</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Laeken (Belgio) <br/> Domenica, 19 maggio 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Cari Fratelli e Sorelle. </i></p>\n<p align=\"left\"> Sono molto felice di incontrarvi qui, vicino alla tomba del Cardinale Joseph Cardijn. La Chiesa non cessa di venerare questo sacerdote fuori dal comune, dalla personalità ricca e ardente, questo apostolo illustre dei tempi moderni, che Paolo VI nominò membro del Collegio dei Cardinali. Egli era animato da un profondo senso della Chiesa e da un grande amore per i lavoratori, che voleva veder entrare, dimorare e agire a pieno titolo nella Chiesa. Si basava sul Vangelo e sulla dottrina sociale della Chiesa. Nel suo zelo missionario, aveva profonde intuizioni sul ruolo del laicato e una notevole pedagogia. Io stesso sono stato ben lieto di incontrarlo e di trarre beneficio dalla sua testimonianza, dai suoi consigli. Le associazioni e i movimenti operai cristiani del mondo intero possono considerarlo loro padre; ma ancor più potete farlo voi, suoi connazionali, che intendete proseguire il suo apostolato e la sua azione in seno al mondo operaio del Belgio. </p>\n<p align=\"left\"> Non potendo trattare qui tutti gli aspetti di questo apostolato, e neppure della questione sociale - altri incontri sono previsti per questo in Belgio - vorrei tornare su alcune intuizioni dell’Abate Cardijn, per delineare il metodo e lo spirito che oggi devono guidare il vostro movimento operaio cattolico. </p>\n<p align=\"left\"> 1. Ciò che più impressionava nella personalità di Cardijn, era il suo grande amore per i lavoratori e le loro famiglie. Egli stesso era nato da genitori molto modesti e, ancor giovanissimo, era stato colpito dallo spettacolo dei suoi compagni che entravano in massa senza alcuna preparazione nei cantieri e nelle fabbriche, con condizioni di lavoro spesso massacranti sul piano umano e nocive alla loro vita religiosa. Come vicario, qui a Laeken, egli ha cercato, incoraggiato e riunito questi giovani lavoratori e lavoratrici, spesso illetterati e impotenti a uscire dalla loro situazione. Ha dato loro subito la sua fiducia; li stimava capaci, con una formazione adeguata, di essere gli apostoli dei loro fratelli e i volenterosi responsabili dei gruppi che si andavano formando. </p>\n<p align=\"left\"> 2. Mi riferisco all’importanza che Cardijn ha riconosciuto all’apostolato dei laici, giovani e adulti: egli voleva renderli più coscienti della loro dignità di figli di Dio, della loro specifica vocazione di battezzati, delle loro responsabilità nella Chiesa e nel mondo. In questo senso, egli è stato un precursore del Concilio Vaticano II che così bene ha parlato del sacerdozio comune dei fedeli. La sua intuizione originale e coraggiosa consisteva nel volere che l’evangelizzazione della gioventù operaia fosse opera di giovani operai in totale solidarietà coi loro compagni di lavoro. </p>\n<p align=\"left\"> Egli auspicava anche che i lavoratori possedessero proprie organizzazioni operaie, autonome e libere, al fine di far sentire la propria voce ed esercitare la loro influenza costruttiva sull’insieme della società. È un punto sul quale ho insistito nella <i><a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem exercens</a></i> (Giovanni Paolo II, <i>Laborem exercens</i>, 8). È qui necessario notare che l’Abate Cardijn l’ha fatto nel modo migliore, poiché restava autenticamente sacerdote, testimone senza compromessi di Cristo e del suo Vangelo presso i laici. </p>\n<p align=\"left\"> 3. Il mondo intero può essere riconoscente a Cardijn per la pedagogia che ha messo in atto, sotto forma della celebre trilogia: “Vedere, giudicare, agire” che è divenuta familiare a tanti militanti. Essa supponeva infatti un ascolto delle parole del Signore, un’attenzione ai gesti di Gesù, un’assimilazione del messaggio del Vangelo e della Chiesa. </p>\n<p align=\"left\"> Successivamente, comportava uno sguardo concreto e metodico, si potrebbe dire, sul dipanarsi della vita, sull’esperienza dei lavoratori, coi suoi aspetti d’ombra e di luce, un giudizio sugli ostacoli alla realizzazione del disegno di Dio, che vuole per tutti la dignità di figli di Dio. Infine cercava di mettere in atto un’azione solidale capace di porvi rimedio nelle situazioni concrete. </p>\n<p align=\"left\"> Questo metodo - che unisce in un’interazione reciproca l’approfondimento della fede e l’impegno generoso - conserva il suo valore nel Movimento operaio cristiano attuale. </p>\n<p align=\"left\"> 4. Cardijn vedeva i lavoratori di fronte a problemi sociali molto difficili, nel quadro della loro nazione. Egli sottolineava l’aspetto collettivo e culturale di questi problemi. Ma aveva presto capito la dimensione internazionale della questione sociale, quale più facilmente ci appare oggi (cf. <i>Ivi</i>, 2). Egli prevedeva i problemi del lavoro posti dall’industrializzazione avanzata, gli squilibri causati dal sottosviluppo e dalla fame nel mondo, le minacce di guerra, la cooperazione internazionale e l’edificazione della pace. Lavorava per la solidarietà, la fraternità universale. </p>\n<p align=\"left\"> Ma in tutto ciò manteneva la convinzione che solo il Vangelo può essere, nel mondo dei lavoratori che lo accolgono, il fondamento della vera etica della loro dignità. Egli attingeva dai principali documenti sociali del magistero pontificio le linee di pensiero e d’azione capaci di guidarlo con certezza: attualizzava in modo autentico la dottrina sociale della Chiesa. Se necessario, metteva in guardia i suoi seguaci contro le ideologie materialiste e atee che hanno abusivamente monopolizzato la lotta per la giustizia sociale impoverendola dei valori essenziali per l’uomo e per la società. </p>\n<p align=\"left\"> Nella <i>Laborem exercens </i>(Giovanni Paolo II, <i>Laborem exercens</i>, 13) anch’io ho denunciato i gravi errori del materialismo pratico, dell’“economismo” e del materialismo teorico, che subordinano ciò che è spirituale e personale, ciò che è umano, alla realtà materiale. E ai lavoratori di Francia, a Saint-Denis, ponevo la domanda: “A che titolo la lotta per la giustizia nel mondo è stata collegata al programma di negazione radicale di Dio?” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/homilies/1980/documents/hf_jp-ii_hom_19800531_lavoratori-francia.html\"> <i>Allocutio ad opifices Galliae</i>, 31 maggio 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1562s.). </p>\n<p align=\"left\"> Ringraziamo dunque il Signore per averci dato in Cardijn un apostolo che tanto ha fatto per dare una presenza cristiana nel mondo del lavoro, capace di risvegliare o di rianimare la fede cristiana nel cuore delle masse lavoratrici, e di farvi nascere una solidarietà d’ispirazione evangelica, lui che tanto si è preoccupato anche di aiutarli a vivere i valori della famiglia. Voi ne avete ricevuto l’eredità, in un certo senso, e io mi rallegro del volenteroso impegno di varie decine di migliaia di membri e responsabili locali, in seno al vostro movimento. </p>\n<p align=\"left\"> 5. Ho ascoltato con la massima attenzione la presentazione dei vostri rapporti. Riguardo al primo, sono molto sensibile alle miserie che rilevate oggi nel mondo operaio del Belgio, e che del resto si uniscono a quelle di molti altri Paesi. Esse colpiscono i giovani senza impiego e tutti i disoccupati, gli immigrati, le famiglie, gli emarginati, i nuovi poveri. Voi rilevate anche i rischi di una società “duale”, come la chiamate, i cui membri sarebbero per la metà degli assistiti; avvertite la minaccia di un’economia nazionale o internazionale che non mirerebbe che al profitto; quella di una tecnologia incapace di liberare veramente l’uomo; della mancanza di solidarietà mondiale di fronte all’aggravarsi della miseria e della fame; di una corsa folle e suicida agli armamenti. </p>\n<p align=\"left\"> Sì, vi incoraggio a guardare il mondo intorno a voi con lo sguardo del Padre celeste. Voi condividete la pietà di Dio quando pensate alla parola delle Scritture: “Ho osservato la miseria del mio popolo in Egitto e ho udito il suo grido . . . conosco infatti le sue sofferenze. Sono sceso per liberarlo dalla mano dell’Egitto e per farlo uscire da questo Paese verso un Paese bello e spazioso, verso un Paese dove scorre latte e miele” (<i>Es</i> 3, 7-8). </p>\n<p align=\"left\"> Ritroviamo un’eco di questa solidarietà coi più deboli nelle vigorose parole del vostro presidente, che esprimono la vostra opposizione all’ingiustizia e che equivalgono a dire: No allo scandalo della disoccupazione che priva i lavoratori del loro diritto principale: il diritto per tutti di guadagnarsi il pane quotidiano attraverso il lavoro. Questa situazione li colpisce nelle loro entrate e soprattutto nella loro dignità umana. No a tutti i totalitarismi, siano essi quelli degli Stati, delle potenze del denaro o delle ideologie. No al razzismo e alla xenofobia, comprese quelle loro forme insidiose che impediscono il riconoscimento delle specificità culturali e religiose dei lavoratori immigrati e dei rifugiati politici. No a quelle soluzioni della crisi che farebbero aumentare le disuguaglianze in Belgio e tra i popoli. </p>\n<p align=\"left\"> 6. Così pure è dal libro della parola di Dio che volete attingere lo spirito che permetta di suscitare una vita comunitaria, un mondo veramente solidale, rispettoso della dignità di tutti gli uomini, preoccupato di meglio realizzare la destinazione universale dei beni terreni. Voi cercate di rinnovare in questa direzione le mentalità e le strutture della vostra società. Voi fate vostro il disegno di Dio sul mondo quando ricordate le parole degli Atti degli apostoli: “La moltitudine di coloro che erano venuti alla fede aveva un cuore solo e un’anima sola . . . Nessuno infatti tra loro era bisognoso” (<i>At</i> 4, 32. 34). “Erano assidui nell’ascoltare l’insegnamento degli apostoli e nell’unione fraterna, nella frazione del pane e nella preghiera” (<i>At</i> 2, 42). Avvertiamo un’eco di questo ideale nelle forti parole del vostro presidente. Egli ha riassunto come segue il vostro progetto di società, fondato sui tre valori fondamentali della solidarietà, della giustizia e della partecipazione. </p>\n<p align=\"left\"> La solidarietà, parola-chiave della storia operaia, è anche, nel linguaggio moderno, una parola “evangelica”. È insieme che bisogna costruire il mondo: insieme, tra i lavoratori e i senza lavoro, gli immigrati e i belgi, gli uomini e le donne, i giovani e gli adulti, insieme fino alla dimensione internazionale (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1982/june/documents/hf_jp-ii_spe_19820615_lxviii-conferenza-lavoro.html\"> <i>Allocutio ad eos qui LXVIII conventui Conferentiae ab omnibus nationibus de humano labore interfuere habita</i>, 5, 15 giugno 1982</a>: <i> Insegnamenti di Giovanni Paolo II</i>, V/2 [1982] 2255). </p>\n<p align=\"left\"> Questa solidarietà che accetta la priorità dei più bisognosi e la legge della condivisione come esigenza dell’amore, deve estendersi da prossimo a prossimo, affinché siano combattuti i meccanismi di dominio che schiacciano gli uomini. Inutile aggiungere che questa solidarietà non deve mai essere chiusura al dialogo né alla collaborazione con gli altri, con altri gruppi sociali non compresi nei vostri movimenti (cf. <i>Laborem exercens</i>, 8). </p>\n<p align=\"left\"> Ho appena parlato della dimensione internazionale della solidarietà. Nel Terzo mondo, ciò che è in gioco non sono più gli squilibri della nostra società dei consumi, ma è il fatto di vivere, di sopravvivere. È necessario dunque avere una visione molto ampia dell’insieme dei problemi. I modelli di solidarietà troppo chiusi non bastano. </p>\n<p align=\"left\"> La giustizia: i profeti e lo stesso Gesù l’hanno proclamato: colpire l’uomo nei suoi diritti, significa colpire Dio. In quest’ottica, voi vegliate a che siano salvaguardati, per i lavoratori, la partecipazione alla crescita del bene sociale, il diritto al giusto salario, alla sicurezza delle persone e delle loro famiglie. È anche giusto rivedere la ripartizione del reddito, controllare le rendite speculative che non provengono dal lavoro. Ma la distribuzione dei beni materiali non è la sola in causa. Vi sono altri diritti dell’uomo che subiscono violenza. E non solo i diritti dell’uomo, ma i diritti della famiglia, i diritti delle nazioni. L’uomo non vive di solo pane; ha fame, talvolta ancor più, d’istruzione, di verità, di libertà, ivi compresa la libertà religiosa. </p>\n<p align=\"left\"> La partecipazione: la dignità dell’uomo passa, certamente, attraverso l’avere, ma va ampiamente al di là. Essere uomini agli occhi di Dio, significa essere capaci di creare e di creare con gli altri. La società contemporanea deve dare spazio a un nuovo tipo d’economia e a una trasformazione dell’impresa affinché il lavoratore “al tempo stesso sappia di lavorare <font face=\"Times New Roman\">«</font>in proprio<font face=\"Times New Roman\">»</font>”, sia in un sistema di proprietà privata dei mezzi di produzione che in una proprietà collettiva (cf. Giovanni Paolo II, <i>Laborem exercens</i>, 14-15). Voi cercate dunque di preparare una società nuova, non solo attraverso la difesa e l’applicazione di questi tre principi nel mondo operaio, ma anche operando in senso più ampio per la pace, per il ripristino e la conservazione dell’ambiente naturale, per un giudizioso impiego del tempo libero reso possibile dalle innovazioni tecnologiche, per la costituzione di movimenti operai autonomi nei Paesi del Terzo mondo. </p>\n<p align=\"left\"> 7. Grazie a Dio, i termini solidarietà, giustizia, partecipazione sono cari a tutti i nostri contemporanei, e molti dei vostri fratelli e sorelle del mondo operaio, pur senza condividere la fede cristiana, cercano anch’essi di operare in questo senso, sia a titolo personale, sia in seno ad altre organizzazioni operaie. Per voi, è importante che il vostro movimento tragga sempre ispirazione da una concezione cristiana delle cose, da un senso ecclesiale. È qui la vostra originalità. Essa deve rimanere manifesta: è una testimonianza a favore della fede e permette anche di rendere il miglior servizio al mondo operaio e all’insieme della società. </p>\n<p align=\"left\"> Certo, come sottolineava il vostro presidente, la fede non vi detta soluzioni tecniche precise, strategie di azione. Tuttavia l’ispirazione cristiana non è una parola vana, un vago ideale. Basandosi sull’atteggiamento di Cristo, sulla dottrina sociale della Chiesa, essa tiene conto di un certo numero di principi concernenti la dignità della persona, il senso del lavoro, che non ho bisogno di ricordarvi; conferisce un contenuto maggiormente esigente, ampio e profondo alla solidarietà, alla giustizia, alla partecipazione, al carattere umano e fraterno della società da edificare, ed è qui che la Chiesa vi viene in aiuto con le sue indicazioni. Questo ha già influenza al livello dell’analisi dei rapporti sociali, del modo di guardare gli altri: deve sempre prevalere uno scrupolo di lucidità, di verità, di distacco rispetto ad altre analisi contrassegnate dall’ideologia, di saggezza di fronte alla complessità dei fenomeni e delle cause, di umiltà nel riconoscimento delle debolezze in noi e negli altri. </p>\n<p align=\"left\"> È influenza anche la scelta dei mezzi adottati per cambiare la società. Vi è una nobile lotta da condurre per la giustizia sociale. Non è possibile separare la realtà del lavoro umano da questa giustizia e da questa lotta, che assumono volti sempre nuovi in funzione delle situazioni e dei sistemi sociali. Ma il mondo del lavoro umano deve essere soprattutto fondato sulla forza morale: dev’essere il mondo dell’amore e dell’edificazione, non il mondo dell’odio e della distruzione. Cristo non cessa di benedire quelli che hanno fame e sete di giustizia (cf. <i>Mt</i> 5, 6); ma questa fame di giustizia, questa spinta a lottare non sono e non possono essere l’odio né una fonte di odio nel mondo. </p>\n<p align=\"left\"> Per conservare la nostra ispirazione cristiana, rileggiamo incessantemente il Vangelo, come Cardijn, per condurre una lotta sempre nuova contro ciò che asservisce l’uomo. Studiamo l’insegnamento della Chiesa, come Cardijn, che teneva a questa fedeltà al magistero. Affidiamoci anche alla grazia di Cristo, per liberare l’uomo da ogni male, sosteniamoci con la preghiera che purifica, dà respiro alle nostre intenzioni. È in questo senso, penso, che avete parlato di “lotta” e di “contemplazione”. </p>\n<p align=\"left\"> 8. Scopo del vostro movimento è rendere il mondo più conforme al disegno di Dio sull’uomo, nelle sue realtà e nelle sue strutture. Non potete inoltre trascurare di favorire un esplicito incontro dei vostri fratelli con Gesù Cristo, un riconoscimento del suo messaggio, della sua persona, della salvezza piena ch’egli ci porta, e dunque un’adesione alla Chiesa, segno e strumento della salvezza. Non distaccatevi mai dalla Chiesa, di cui siete membri, e nella quale i vostri amici devono avere tutto il loro posto, con le loro preoccupazioni di lavoratori. È troppo poco dire che la Chiesa è al vostro fianco per difendere la vostra dignità: essa cresce e si radica grazie a voi, in voi. Attraverso di voi, quella che nella <i>Laborem exercens</i> (Giovanni Paolo II, <i>Laborem exercens</i>, 24-27) chiamavo “spiritualità del lavoro”, deve prendere corpo nel mondo dei lavoratori. Non dimentichiamo il messaggio dell’abate Cardijn: “Le nostre responsabilità religiose sono le nostre responsabilità più alte, più decisive. Esse conferiscono alla nostra persona, alla nostra vita, al nostro lavoro il loro valore e il loro significato più alto e più sacro. Ci fanno partecipare quaggiù alla vita, alla dignità, all’opera di Dio. Ben lungi dall’essere in contrapposizione con le nostre responsabilità umane, operaie, familiari, sociali, economiche e culturali, esse le rafforzano e le consacrano dando loro una fonte, una prospettiva di universalità e d’eternità” (2 aprile 1952). </p>\n<p align=\"left\"> 9. Questo atteggiamento si esprime in modo eloquente nella struttura del Padre nostro che è il tema della nostra visita pastorale. Dopo l’invocazione solenne al nostro Padre, noi esprimiamo col Signore Gesù tre auspici per testimoniare che desideriamo di tutto cuore l’avvento del regno di Dio. Chiediamo al di sopra di tutto che gli uomini si aprano alla volontà di Dio e si sottomettano ai suoi disegni. È proprio il regno di Dio che è oggetto della nostra preghiera e della nostra azione cristiana. </p>\n<p align=\"left\"> Successivamente, seguono quattro domande: pensiamo alle nostre necessità umane - di pane, di perdono, di liberazione dalla tentazione e dal male - e preghiamo il Padre dei cieli per ricevere da lui aiuto e sostegno. </p>\n<p align=\"left\"> Anche quando chiediamo il pane per tutti gli uomini, rimaniamo consapevoli che Dio stesso resta al centro della nostra preghiera, poiché è in fin dei conti lui che dà tutto ciò che è buono. Il pane nelle mani degli uomini è un pane dato. Dio ha creato la terra e l’ha affidata all’uomo. Attraverso il lavoro, l’uomo deve “dominare” la terra (cf. Giovanni Paolo II, <i>Laborem exercens</i>, 4. 6). Egli deve rendere il dono della terra disponibile a tutti. Deve fare in modo che il dono della creazione possa portare dei frutti “trenta, sessanta e cento volte tanto”, per tutti senza distinzione. Egli deve “spezzare e distribuire” ciò che gli è stato dato e così rispettare la destinazione universale di tutti i beni. Dio è e rimane il proprietario del pane. E gli uomini che ha creati devono essere nel modo più onesto coloro che moltiplicano e distribuiscono buon pane. </p>\n<p align=\"left\"> Quando preghiamo per il nostro pane quotidiano, chiediamo a Dio di aiutarci nel compimento della nostra missione, insieme a questo pane. Il pane è qui il termine che riassume tutto ciò che è necessario alla sussistenza dell’uomo adulto e tutto ciò di cui l’uomo ha bisogno per accrescere la propria umanità nel contesto di una società in rapida evoluzione. </p>\n<p align=\"left\"> Quando preghiamo per il pane di tutti senza distinzione, preghiamo per una crescente consapevolezza della responsabilità e per una maggiore creatività: creatività, affinché attraverso il lavoro di tutti sia moltiplicato il pane per tutti; creatività anche al fine della distribuzione e dell’equa ridistribuzione dei frutti del lavoro. </p>\n<p align=\"left\"> 10. Cari rappresentanti del Movimento operaio cristiano, in questo momento solenne pieni di gioia possiamo rendere grazie. Un ringraziamento a questo movimento che è cresciuto attraverso l’impegno di tanti pionieri conosciuti e sconosciuti del passato; grazie a tutti, membri, militanti e responsabili, che siete oggi al servizio dei lavoratori. La Chiesa vi ringrazia. Come Pastore della Chiesa universale, io vi ringrazio, e, secondo gli auspici e gli orientamenti che ho or ora ricordato dinanzi a voi, benedico di tutto cuore le vostre persone, le vostre famiglie, il vostro movimento. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}