{
    "id": "hf_jp-ii_ang_13091998",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 13 September 1998",
    "excerpt": {
        "en": "1. In many nations, September is the month when schools are back in session. Today I would like to devote my thoughts to the children and young people who are returning to school at this time and to wish them a diligent and productive school year.",
        "it": "1. In molte nazioni, settembre è il mese in cui riprendono le attività scolastiche. Desidero quest'oggi dedicare il mio pensiero ai ragazzi e giovani che in questi giorni tornano a scuola, con l’augurio di un anno scolastico ricco di impegno e di frutti.",
        "pt": "1. Em muitas nações, Setembro é o mês em que reiniciam as actividades escolares. Desejo hoje dirigir o meu pensamento às crianças e aos jovens que nesses dias voltam à escola, com os votos de um ano escolar rico de empenhos e frutos.",
        "es": "1. En muchas naciones, septiembre es el mes en que se reanudan las actividades escolares. Hoy quiero dedicar mi pensamiento a los niños y a los muchachos que, durante estos días, vuelven a la escuela, deseándoles un año escolar lleno de empeño y de frutos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/1998/documents/hf_jp-ii_ang_13091998.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1998/documents/hf_jp-ii_ang_13091998.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1998/documents/hf_jp-ii_ang_13091998.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1998/documents/hf_jp-ii_ang_13091998.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" size=\"3\"> JOHN PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sunday, 13 September 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Dear Brothers and Sisters, </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. In many nations, September is the month when schools are back in session. Today I would like to devote my thoughts to the children and young people who are returning to school at this time and to wish them a diligent and productive school year. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dear students, hold school in esteem! Return to it joyfully; consider it a great gift, a fundamental right which, of course, also involves duties. Think of all your contemporaries in many countries of the world who have no education at all. <i>Illiteracy is a plague</i>, a heavy “handicap”, which comes in addition to that of hunger and other miseries. With illiteracy, not only is some aspect of the economy or political life at issue, but the <i>very dignity of the human being</i>. The right to education is the right to be fully human. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Best wishes, then, dear students! Best wishes also to you, dear teachers, who carry out your work in conditions that are frequently anything but easy. Yours is a great mission. Society must become increasingly aware of this and provide schools with all they need to be equal to their tasks: what is spent on education is always a profitable investment. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. The beginning of the school year gives us an opportunity to reflect on what school is called to be. So many things in the school system can and probably should be reviewed. But one thing must be clear: school cannot be limited to offering young people ideas in the various branches of knowledge; it must also help them to look in the right direction for the <i>meaning of life. </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> From this stems its responsibility, especially in a period such as the present, when great social and cultural changes sometimes threaten to cast doubt on fundamental moral values. </font> </p>\n<p align=\"left\"> <font size=\"3\"> School must help young people learn how to understand these values, by fostering the harmonious development of every dimension of their personality, from the physical and spiritual to the cultural and relational. And it must carry out this task <i>in conjunction with the family</i>, which has the primary and inalienable task of education. This is why parents, among other things, have the right and duty to choose the school which best corresponds to their own values and to the pedagogical needs of their children. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. As we address our Angelus prayer to the Blessed Virgin, let us recall the education that she and Joseph gave Jesus. Their home in Nazareth was a little “school” for the One who, the Teacher <i>par excellence</i>, wanted to become a pupil like all the children and young people of the world. May Mary most holy, who was his mother and teacher, help parents and educators properly to fulfil their task, which is so crucial to the future of their children and of all humanity. </font> </p>\n<hr align=\"left\">\n<p align=\"left\"> <font size=\"3\"> <i>To the English-speaking pilgrims and visitors the Holy Father said: </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> Our Sunday Angelus has drawn English-speaking visitors from many parts of the world. May the unity that we discover in prayer help us to be more committed to building solidarity and peace among all peoples. God bless you and your families! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">     </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© /FONT&gt; <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright 1998 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> </font></p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\"> <font color=\"#663300\"> GIOVANNI PAOLO II </font> </font></p>\n<p align=\"CENTER\"><font size=\"3\"><b><i><font color=\"#663300\" size=\"+1\">ANGELUS</font></i></b></font></p>\n<font size=\"3\"> <p align=\"CENTER\"><font color=\"#663300\"><i>Domenica, 13 settembre 1998</i></font></p> <p align=\"CENTER\"><br>    </br></p> <p><i>Carissimi Fratelli e Sorelle!</i></p> <p>1. In molte nazioni, settembre è il mese in cui riprendono le attività scolastiche. Desidero quest'oggi dedicare il mio pensiero ai ragazzi e giovani che in questi giorni tornano a scuola, con l’augurio di un anno scolastico ricco di impegno e di frutti.</p> <p>Cari studenti, stimate la scuola! Tornateci con gioia, ritenetela un dono grande, un diritto fondamentale, che certo comporta anche dei doveri. Pensate ai tanti vostri coetanei che, in non pochi Paesi del mondo, mancano persino del minimo di istruzione. L’analfabetismo è una piaga, un “handicap” pesante, che si aggiunge a quello della fame e di altre miserie. Con l’analfabetismo è in questione non solo qualche aspetto dell’economia o della politica, ma la dignità stessa dell’ essere umano. Il diritto all’educazione è diritto ad essere pienamente uomini.</p> <p>Auguri, dunque, cari alunni! Auguri anche a voi, cari insegnanti, che svolgete la vostra opera in condizioni non di rado tutt’altro che facili. La vostra è una grande missione. Bisogna che la società ne prenda sempre più consapevolezza, e dia alla scuola quanto le occorre per essere all’altezza dei suoi compiti: ciò che si spende per l'educazione, è sempre un fruttuoso investimento. </p> <p>2. L’inizio di un anno scolastico offre l'occasione per riflettere su ciò che la scuola è chiamata ad essere. Tante cose, nell'ordinamento scolastico, si possono e probabilmente si devono rivedere. Una cosa però deve essere chiara: la scuola non può limitarsi ad offrire ai giovani delle nozioni nei diversi rami dello scibile; deve anche aiutarli a cercare, nella giusta direzione, il senso della vita. </p> <p>Di qui la sua responsabilità, specie in un’epoca come quella attuale, in cui i grandi cambiamenti sociali e culturali rischiano talora di porre in dubbio persino i valori morali fondamentali.</p> <p>La scuola deve aiutare i ragazzi a saper cogliere questi valori, favorendo l'armonico sviluppo di ogni dimensione della loro personalità, da quella fisica e spirituale a quella culturale e relazionale. E questo compito essa lo svolge ponendosi accanto alla famiglia, che detiene il compito primario e inalienabile dell’educazione. Ecco perché i genitori hanno, fra l’altro, il diritto-dovere di scegliere la scuola che meglio corrisponda ai propri valori e alle esigenze pedagogiche dei figli. </p> <p>3. Rivolgendoci con la preghiera dell'Angelus alla Vergine Santa, ricordiamone l’opera educativa, svolta insieme con Giuseppe, nei confronti di Gesù. La casa di Nazaret fu una piccola “scuola” per Colui che, Maestro per eccellenza, volle farsi discepolo, come tutti i bambini e i ragazzi del mondo. Maria Santissima, che è stata per Lui madre e maestra, aiuti i genitori e gli educatori a svolgere bene il loro compito così decisivo per il futuro dei loro figli e dell'intera umanità.</p> </font>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> </hr></font>\n<font size=\"3\"> <p><b>Dopo-Angelus</b></p> <p>Chers pèlerins de langue française présents à la prière de l’Angélus, je vous salue cordialement. Je souhaite en particulier la bienvenue aux responsables de la <i>Conférence internationale catholique du Scoutisme</i> qui, à l’occasion du cinquantième anniversaire de sa fondation, a réuni à Rome des représentants de toutes les associations scoutes catholiques du monde. Avec eux, je rends grâce pour le travail de formation spirituelle et humaine accompli auprès de la jeunesse. Que Dieu vous bénisse tous!</p> <p>Our Sunday Angelus has drawn English-speaking visitors from many parts of the world. May the unity that we discover in prayer help us to be more committed to building solidarity and peace among all peoples. God bless you and your families!</p> <p>Herzlich grüße ich auch Euch, liebe Schwestern und Brüder aus den Ländern deutscher Sprache. Der Herr möge Euch und Eure Lieben daheim im Glauben bestärken und weiterhin auf Eurem Lebensweg begleiten. Indem ich allen einen schönen Sonntag wünsche, erteile ich gerne den Apostolischen Segen.</p> <p>Saludo cordialmente a los peregrinos de lengua española venidos de América Latina y España, de modo particular al grupo de la diócesis argentina de Jujuy. Os encomiendo a la maternal protección de la Virgen María, y os imparto con afecto a vosotros y a vuestras familias la Bendición Apostólica.<br/> </p> <p>Caríssimos Irmãos e Irmãs de língua portuguesa:</p> <p>«Há festa na casa do Pai sempre que algum pecador se converte» (cf. <i>Lc</i> 15,7). A grande preocupação de Jesus, foi sempre, ir à procura do filho que se ausentara da casa, da ovelha que se perdera. Como fiéis cristãos, levai a muitos ao Sacramento da Reconciliação, para que o Jubileu do Ano 2000 seja fonte de copiosos frutos de paz e de justiça entre os todos os povos. Com a minha Bênção.</p> </font>\n<p></p>\n<center>\n<p>* * *</p>\n</center>\n<p>Rivolgo un saluto cordiale ai pellegrini di lingua italiana, in particolare al folto gruppo di aderenti al Movimento dei Focolari, convenuti da varie parti del mondo. Possiate, carissimi, riconoscere e gustare la presenza di Cristo in mezzo a voi, per diventare suoi efficaci testimoni.</p>\n<p>Saluto i fedeli delle parrocchie San Francesco d'Assisi in Villaraspa (Vicenza) e San Giovanni Bosco, in Codogno (Lodi).</p>\n<p>Sono lieto di accogliere inoltre i componenti del Centro di Cultura \"La Cattedra\", di Lodi, i soci della Banca di Credito Cooperativo del Mugello, da Fiorenzuola, la Sezione AIDO di San Bonifacio (Verona) e i donatori di sangue \"Fratres\" di Zeri (Massa Carrara).</p>\n<p>A tutti l'augurio di una buona domenica.</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<br/><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\" class=\"style2\"> <font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style1\"> Castel Gandolfo, 13 de Setembro de 1998</p>\n<p align=\"left\">    </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Caríssimos Irmãos e Irmãs</i>! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Em muitas nações, Setembro é o mês em que reiniciam as actividades escolares. Desejo hoje dirigir o meu pensamento às crianças e aos jovens que nesses dias voltam à escola, com os votos de um ano escolar rico de empenhos e frutos. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Queridos estudantes, estimai a escola! Retornai a ela com alegria, considerai-a um grande dom, um direito fundamental, que logicamente também comporta alguns deveres. Pensai em todos os vossos coetâneos que, em não poucos Países do mundo, não possuem nem mesmo o mínimo de instrução. O analfabetismo é um flagelo, uma pesada «deficiência », que se une à da fome e de outras misérias. Com o analfabetismo estão em questão não só alguns aspectos da economia ou da política, mas a diginidade mesma do ser humano. O direito à educação é direito a ser plenamente homem. Felicidades, então, queridos alunos! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Felicidades também a vós, queridos professores, que não raro desenvolveis a vossa obra em condições de maneira alguma fáceis. A vossa missão é grande. É necessário que a sociedade seja sempre mais consciente disso e dê à escola quanto for preciso para que esteja à altura das suas tarefas: aquilo que se gasta para a educação é com frequência um frutuoso investimento. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. O início de um ano escolar oferece a ocasião para reflectir sobre o que a escola é chamada a ser. Muitos pontos do ordenamento escolar podem, e provavelmente devem, ser revistos. Porém, uma coisa deve ser clara: a escola não pode limitar-se a oferecer aos jovens algumas noções nos diversos ramos do saber; deve também ajudá-los a buscar, na direcção justa, o sentido da vida. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Daqui a sua responsabilidade, especialmente numa época como a actual, na qual com as grandes mudanças sociais e culturais, às vezes corre-se o risco de duvidar até dos valores morais fundamentais. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> A escola deve ajudar os jovens a saber colher esses valores, favorecendo o desenvolvimento harmónico de cada dimensão da sua personalidade, desde a física e espiritual até àquela cultural e relacional. E ela desenvolve esta tarefa colocando-se ao lado da família, que detém a tarefa primária e inalienável da educação. Eis por que os pais têm, entre outros, o direito-dever de escolher a escola que melhor corresponda aos próprios valores e às exigências pedagógicas dos filhos. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Ao dirigirmo-nos com a oração do <i>Angelus</i> à Virgem Santa, recordamos a sua obra educativa, desempenhada juntamente com José, em relação a Jesus. A casa de Nazaré foi uma pequena «escola» para Aquele que, Mestre por excelência, quis fazer-Se discípulo, como todas as crianças e jovens do mundo. Maria Santíssima, que para Ele foi mãe e mestra, ajude os pais e os educadores a desempenharem bem a sua tarefa, tão decisiva para o futuro dos seus filhos e da inteira humanidade.</font></p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\">ÁNGELUS <br/></font></i><br/></b> <font color=\"#663300\"><i>Patio del palacio de Castelgandolfo<br/>Domingo 13 de septiembre de 1998 </i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas: </i></p>\n<p>1. En muchas naciones, septiembre es el mes en que se reanudan las actividades escolares. Hoy quiero dedicar mi pensamiento a los niños y a los muchachos que, durante estos días, vuelven a la escuela, deseándoles un año escolar lleno de empeño y de frutos. </p>\n<p>Queridos estudiantes, estimad la escuela. Volved a ella con alegría; consideradla un gran don, un derecho fundamental que, ciertamente, implica también deberes. Pensad en tantos coetáneos vuestros que, en muchos países del mundo, carecen de la instrucción más elemental. El <i>analfabetismo es una plaga</i>, una grave carencia, que se añade al hambre y a otras miserias. El analfabetismo no sólo guarda relación con un aspecto de la economía o de la política, sino también con la <i>dignidad misma del ser humano. </i>El derecho a la educación es derecho a ser plenamente hombres. </p>\n<p>Así pues, os felicito, queridos alumnos, y también a vosotros, queridos profesores, que realizáis vuestra labor en condiciones a menudo muy difíciles. Vuestra misión es grande. Es necesario que la sociedad sea cada vez más consciente de ella, y dé a la escuela lo que precisa para estar a la altura de su misión: lo que se gasta en la educación es siempre una inversión provechosa. </p>\n<p>2. El comienzo de un año escolar brinda la ocasión para reflexionar en lo que la escuela está llamada a ser. En la organización escolar muchas cosas se pueden y, probablemente, se deben mejorar. Pero debe quedar clara una cosa: la escuela no puede limitarse a ofrecer a los jóvenes nociones en los diversos campos del conocimiento; también debe ayudarles a buscar, en la dirección correcta, el <i>sentido de la vida</i>. </p>\n<p>De ahí deriva su responsabilidad, especialmente en una época como la actual, en la que los grandes cambios sociales y culturales amenazan a veces con poner en duda incluso los valores morales fundamentales. </p>\n<p>La escuela debe ayudar a los muchachos a saber captar esos valores, favoreciendo el desarrollo armonioso de todas las dimensiones de su personalidad: la física, la espiritual, la cultural y la relacional. Cumple esta función acompañando <i>a la familia</i>, a la que corresponde la tarea primaria e inalienable de la educación. Por eso los padres tienen, entre otras cosas, el derecho-deber de elegir la escuela que responda mejor a sus propios valores y a las exigencias pedagógicas de sus hijos. </p>\n<p>3. Dirigiéndonos con la plegaria del Ángelus a la santísima Virgen, recordemos la obra educativa que, junto con José, realizó con respecto a Jesús. La casa de Nazaret fue una pequeña «escuela» para él, que, siendo el Maestro por excelencia, quiso hacerse discípulo, como todos los niños y los muchachos del mundo. María santísima, que fue para él madre y maestra, ayude a los padres y a los educadores a cumplir bien su tarea, tan decisiva para el futuro de sus hijos y de la humanidad entera.</p>\n<p align=\"center\">* * *  </p>\n<p><b>Después del Ángelus</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española venidos de América latina y España, de modo particular al grupo de la diócesis argentina de Jujuy. Os encomiendo a la maternal protección de la Virgen María, y os imparto con afecto a vosotros y a vuestras familias la bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}