{
    "id": "hf_jp-ii_spe_19971112_gora-gorzow",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-11-12",
    "title": "To the pilgrims from the Diocese of Zielona Góra-Gorzów (Poland)",
    "excerpt": {
        "it": "1. \"La grazia e la pace di Colui che è, che era e che viene, sia con tutti voi\". Con questo saluto liturgico voglio darvi il benvenuto nella Città Eterna, alle tombe degli Apostoli. Sono lieto che con la vostra odierna presenza desideriate unirvi al mio continuo grazie a Dio per il grande dono che è stato a me ed alla Chiesa durante il mio sesto pellegrinaggio nel Paese natio.",
        "pl": "«Łaska i pokój od Tego, który jest który przychodzi, niech będąz Wami».",
        "pt": "1. «A graça e a paz d’Aquele que é, que era e que há-de vir, estejam com todos vós». Com esta saudação litúrgica quero dar-vos as boas-vindas à Cidade Eterna e aos túmulos dos Apóstolos. Estou feliz porque, com a vossa presença hodierna, desejais unir-vos à minha contínua acção de graças a Deus pelo grande dom que foi concedido, a mim e à Igreja, durante a minha sexta peregrinação ao meu País de origem."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/november/documents/hf_jp-ii_spe_19971112_gora-gorzow.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1997/november/documents/hf_jp-ii_spe_19971112_gora-gorzow.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/november/documents/hf_jp-ii_spe_19971112_gora-gorzow.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE<br> GIOVANNI PAOLO II<br/> AI PELLEGRINI<br/>DELLA DIOCESI DI ZIELONA GÓRA-GORZÓV (POLONIA) </br></i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>12 novembre 1997</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle,</i></p>\n<p align=\"left\">1. \"La grazia e la pace di Colui che è, che era e che viene, sia con tutti voi\". Con questo saluto liturgico voglio darvi il benvenuto nella Città Eterna, alle tombe degli Apostoli. Sono lieto che con la vostra odierna presenza desideriate unirvi al mio continuo grazie a Dio per il grande dono che è stato a me ed alla Chiesa durante il mio sesto pellegrinaggio nel Paese natio. </p>\n<p align=\"left\">La vostra partecipazione al mio ringraziamento al Signore è preziosa specialmente perché, in qualche modo, rappresentate l'intera Diocesi di Zielona Góra- Gorzów, anche quanti, pur nutrendo i medesimi sentimenti di gratitudine verso la Divina Provvidenza, non hanno potuto venire. Il mio saluto va anche a loro. Esso si dirige in primo luogo al vostro Vescovo, che saluto cordialmente, porgendogli il benvenuto, unitamente al suo Vescovo Ausiliare qui presente. Il mio pensiero poi si rivolge ai Rappresentanti delle Autorità di Zielona Góra, di Gorzów e della Provincia.</p>\n<p align=\"left\">Ho vivo dinanzi a me il ricordo della moltitudine entusiasta di fedeli riuniti il 2 giugno u.s. nella piazza davanti alla chiesa dei Fratelli Polacchi. Giovani, persone nel pieno dell'età matura, bambini insieme con i genitori, ex combattenti, ed ex deportati in Siberia, vescovi, sacerdoti, religiosi - tutti erano uniti dallo stesso spirito di amore per Cristo e dal desiderio di incontrare il Successore di Pietro, giuntovi per confermare nella fede i suoi fratelli (cfr <i>Lc</i> 22, 32). Allo stesso tempo, essi erano venuti per attingere dalla fede la forza per adempiere ai compiti affidati loro dalla Divina Provvidenza. </p>\n<p align=\"left\">Ricordo il dialogo cordiale, al termine della Liturgia della Parola, e la vostra assicurazione di sostenermi nel mio Ministero petrino. Confido sappiate adempiere con fedeltà a questa promessa e vi ringrazio per le vostre preghiere e l'offerta dei vostri sacrifici.</p>\n<p align=\"left\">2. Il saluto liturgico rievocato all'inizio, ripete in un certo senso la verità che ci ha accompagnato durante gli incontri in Polonia: la verità su Gesù Cristo, il quale è \"ieri, oggi e sempre\" (cfr<i> Eb</i> 8, 35). Proprio grazie alla fede in questo ineffabile mistero, a Gorzów abbiamo potuto chiederci: \"Chi ci separerà ... dall'amore di Cristo?\" (<i>Rm</i> 8, 35). Oggi desidero ripetere queste parole: occorre ricordarle di continuo. Bisogna ricordarle in modo speciale ora, mentre tutta la Chiesa si sta preparando al Grande Giubileo dell'Anno 2000. Esse dovrebbero diventare programma di vita per ogni credente e per l'intera comunità dei discepoli di Cristo. </p>\n<p align=\"left\">Oggi il mondo ha più che mai bisogno di questa verità sull'amore di Cristo, un amore che dura da sempre e che non passerà mai. Esso soltanto può trasformare il volto di questo mondo. Perciò, ricordando oggi il nostro incontro di Gorzów, rinnovo il mio invito, carissimi Fratelli e Sorelle, a dare testimonianza di questo amore. Esso pervada le quotidiane fatiche delle famiglie, l'impegno dello studio e del lavoro, la vita sociale e politica. L'amore di Cristo ravvivi la vostra sensibilità alle necessità degli altri ed aumenti le energie per recare loro un aiuto efficace. Nulla ci può separare dall'amore di Cristo, \"che è, che era e che viene\".</p>\n<p align=\"left\">Insieme, a Zielona Góra e a Gorzów, abbiamo appreso tutto ciò. Alla vigilia del millennio del martirio dei Fratelli Polacchi, sulla soglia della chiesa dedicata alla loro memoria, abbiamo cercato di metterci in ascolto del loro insegnamento sul dono totale a Cristo nell'amore. Occorre che questa lezione si imprima profondamente nelle nostre menti e nei nostri cuori. Voi che vi state preparando in modo particolare alle solenni celebrazioni del millennio della morte dei monaci di Miêdzyrzec, siete chiamati a trasmettere alle future generazioni la loro lezione di fedeltà e di amore a Cristo.</p>\n<p align=\"left\">3. Vi ringrazio cordialmente per la vostra visita, per le vostre preghiere e per i vostri sentimenti. Vi prego di recare il mio saluto ai vostri cari e a coloro che non sono potuti venire qui. Portate loro l'assicurazione della mia vicinanza spirituale in modo speciale a coloro che hanno sofferto a causa dell'alluvione che l'estate scorsa ha colpito le vostre terre.</p>\n<p align=\"left\">Sono qui presenti anche i Padri Bernardini, con il Provinciale e con il Governo della loro Provincia, ed anche i pellegrini di Kalwaria. Vi saluto cordialmente. La vostra presenza mi ricorda Dukla e Krosno e lo straordinario personaggio di san Jan. Sono contento e rendo grazie a Dio per aver potuto canonizzare quel grande religioso e sacerdote. </p>\n<p align=\"left\">Benedico di cuore voi qui presenti e tutto il Popolo di Dio della Diocesi di Zielona Góra-Gorzów. </p>\n<p align=\"left\">             </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\">  </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AI PELLEGRINI DELLA DIOCESI <br/>DI ZIELONA GÓRA-GORZÓV (POLONIA) </br></i></font></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 12 novembre 1997</i></font></p>\n<p> </p>\n<p><i>Drodzy Bracia i Siostry</i>, </p>\n<p><span lang=\"pl\">« <font face=\"Times New Roman\">Ł</font>aska i pokój od Tego, który jest który przychodzi, niech b<font face=\"Times New Roman\">ę</font>d<font face=\"Times New Roman\">ą</font> z Wami <font face=\"Times New Roman\">».</font></span></p>\n<p><span lang=\"pl\">1. Tym liturgicznym</span> <span lang=\"pl\">pozdrowieniem pragn<font face=\"Times New Roman\">ę </font>powitać Was w Wiecznym Mie<font face=\"Times New Roman\">ś</font>cie, u grobów apostolskich. Cieszę si<font face=\"Times New Roman\">ę</font>, <font face=\"Times New Roman\">ż</font>e przez swa obecność tutaj pragniecie włączyć si<font face=\"Times New Roman\">ę</font> w moje nieustanne dziękczynienie Bogu za wielki dar, jakim by<font face=\"Times New Roman\">ł</font>a dla mnie i dla Kościoła VI pielgrzymka do ojczystego Kraju. Wasz ». Wasz udział w tym dzi<font face=\"Times New Roman\">ę</font>kczynieniu jest szczególnie cenny, gdy<font face=\"Times New Roman\">ż</font> w jakiś sposób reprezentujecie ca<font face=\"Times New Roman\">łą</font></span><font face=\"Times New Roman\"> </font><span lang=\"pl\">Diecezj<font face=\"Times New Roman\">ę</font> \"Zielonogórsko-Gorzowską, wszystkich tych, którzy żywi<font face=\"Times New Roman\">ą</font> te same uczucia wdzi<font face=\"Times New Roman\">ę</font>czno<font face=\"Times New Roman\">ś</font>ci wobec Opatrzności Bożej, a którym nie było dane tu przybyć. Ich również obejmuję moim pozdrowieniem. A sk<font face=\"Times New Roman\">ł</font>adam je nade wszystko na ręce Biskupa Ordynariusza, którego serdecznie witam. Witam też i serdecznie pozdrawiam obecnego tu jego Biskupa pomocniczego. S<font face=\"Times New Roman\">ł</font>owa pozdrowienia kieruję również do Przedstawicieli w<font face=\"Times New Roman\">ł</font>adz Zielonej Góry i Gorzowa, oraz województwa. </span></p>\n<p><span lang=\"pl\">Mam żywo przed oczami ten pe<font face=\"Times New Roman\">ł</font>en entuzjazmu tłum wiernych, który zgromadzi<font face=\"Times New Roman\">ł</font> się 2 czerwca na placu przed kościołem Braci Polskich Męczenników. Ludzie młodzi i w sile wieku, dzieci wraz z rodzicami, kombatanci i sybiracy, biskupi, kapłani, zakonnicy wszyscy zjednoczeni tym samym duchem mi<font face=\"Times New Roman\">ł</font>ości do Chrystusa i pragnieniem spotkania z Następcą św. Piotra, który przybył, aby umacniać braci w wierze i równocześnie z ich wiary zaczerpnąć sił do spełniania zadań, jakie Opatrzność Boża przed nim stawia. Wspominam nasz serdeczny dialog na zakończenie Liturgii S<font face=\"Times New Roman\">ł</font>owa i Wasze zapewnienie, że będziecie mnie wspierać w pos<font face=\"Times New Roman\">ł</font>udze Piotrowej. Wierzę, że spełniacie wiernie tę obietnicę i dziękuję za Wasze modlitwy i ofiary. </span></p>\n<p><span lang=\"pl\">2. Liturgiczne pozdrowienie, które przywołałem na początku, nie-jako powtarza prawdę, która towarzyszy<font face=\"Times New Roman\">ł</font>a nam podczas spotkań w Polsce, prawdę <i>o Jezusie Chrystusie, który jest « wczoraj; dziś i na wieki »</i>.z To właśnie dzięki wierze w tę niezgłębioną tajemnicę mogliśmy w Gorzowie pytać; «Któż nas może odłączyć od mi<font face=\"Times New Roman\">ł</font>ości Chrystusowej? ».' Dziś powtarzam te słowa. Trzeba je sobie stale przypominać. Trzeba o nich pamiętać szczególnie teraz, gdy cały Kościół przygotowuje się do Wielkiego jubileuszu Roku 2000. S<font face=\"Times New Roman\">ł</font>owa te powinny stać się programem życia każdego wierzącego i ca<font face=\"Times New Roman\">ł</font>ej wspólnoty uczniów Chrystusa. Wydaje się, że <i>dziś świat bardziej ni<font face=\"Times New Roman\">ż</font> kiedykolwiek potrzebuje tej prawdy o mi<font face=\"Times New Roman\">ł</font>ości Chrystusa</i> - mi<font face=\"Times New Roman\">ł</font>ości, która trwa od wieków i nigdy nie przeminie. Tylko taka miłość może przemienić oblicze tego świata, Dlatego, wspominając dziś nasze gorzowskie spotkanie, jeszcze raz proszę was, Bracia i Siostry, <i>abyście dawali świadectwo tej mi<font face=\"Times New Roman\">ł</font>ości</i>. Niech miłość Chrystusa przenika codzienność rodzin, wysiłek nauki i pracy, życie. społeczne i polityczne. Niech jego miłość ożywia Waszą wrażliwość na potrzeby innych i niech dodaje sil do skutecznej im pomocy. Nic nie może nas odłączyć od miłości Chrystusa, « który jest, który byli który przychodzi ». </span></p>\n<p><span lang=\"pl\">Tego uczyliśmy się razem na ziemi zielonogórsko-gorzowskiej. </span></p>\n<p><span lang=\"pl\">U stóp kościoła poświęconego pamięci pięciu Braci Polskich, w przededniu milenium ich męczeńskiej śmierci, usiłowaliśmy wsłuchać się w ich lekcję całkowitego oddania w mi<font face=\"Times New Roman\">ł</font>ości do Chrystusa.. Trzeba, aby ta lekcja g<font face=\"Times New Roman\">łę</font>boko zapad<font face=\"Times New Roman\">ł</font>a w nasze umysły i serca. Wy, którzy w szczególny sposób przygotowujecie się do uroczystych obchodów tysi<font face=\"Times New Roman\">ą</font>clecia śmierci międzyrzeckich mnichów, jesteście wezwani, aby przekazać ich lekcję wiary i miłości Chrystusa przyszłym pokoleniom. </span></p>\n<p><span lang=\"pl\">3. Dziękuję Wam z całego serca za przybycie, za Wasze modlitwy za wszelką życzliwość. Proszę Was, abyście przekazali. moje pozdrowienie Waszym bliskim i tym, którzy nie mogli tu przybyć. Zapewnie-nie o mojej duchowej bliskości zanieście szczególnie tym, którzy ucierpieli wiele z powodu powodzi, jaka minionego łata nawiedzi<font face=\"Times New Roman\">ł</font>a Wasze ziemie.</span></p>\n<p><span lang=\"pl\">Wam wszystkim tu obecnym, całej wspólnocie Ludu Bożego Diecezji  Zielonogórsko-Gorzowskiej z serca błogosławię, </span></p>\n<p><span lang=\"pl\">S<font face=\"Times New Roman\">ą tu też</font> obecni ojcowie bernardyni - prowincjał i zarząd prowincji bernardynów, oraz pielgrzymi z Kalwarii. Serdecznie ich pozdrawiam. Ich obecność przywołuje na pamięć Dukle i Krosno, t wspaniałą postać św. Jana. Ciesz<font face=\"Times New Roman\">ę</font> Bogu dziękuję za to, że dane mi było kanonizować tego wielkiego zakonnika i kap<font face=\"Times New Roman\">ł</font>ana. </span></p>\n<p>Z serca wam błogosławię.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\">  </font> </p>\n<p align=\"left\">                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS PEREGRINOS DA DIOCESE DE ZIELONA <br/>GORA-GORZÓW (POLÓNIA)</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>12 de Novembro de 1997</i></font></p>\n<p align=\"left\"> <i>Caríssimos Irmãos e Irmãs</i> </p>\n<p align=\"left\"> 1. «A graça e a paz d’Aquele que é, que era e que há-de vir, estejam com todos vós». Com esta saudação litúrgica quero dar-vos as boas-vindas à Cidade Eterna e aos túmulos dos Apóstolos. Estou feliz porque, com a vossa presença hodierna, desejais unir-vos à minha contínua acção de graças a Deus pelo grande dom que foi concedido, a mim e à Igreja, durante a minha sexta peregrinação ao meu País de origem. </p>\n<p align=\"left\"> A vossa participação no meu agradecimento ao Senhor é preciosa especialmente porque, de algum modo, representais a inteira Diocese de Zielona Góra-Gorzów, e também todos os que, embora nutrindo os mesmos sentimentos de gratidão para com a Divina Providência, não puderam vir. A minha saudação dirige-se também a eles. Em primeiro lugar, ao vosso Bispo, a quem saúdo de modo cordial, apresentando-lhe as boas-vindas, juntamente com o seu Bispo Auxiliar aqui presente. O meu pensamento dirige-se depois aos Representantes das Autoridades de Zielona Góra, de Gorzów e da Província. </p>\n<p align=\"left\"> Tenho viva diante de mim a recordação da multidão entusiasta de fiéis, reunidos a 2 de Junho passado na praça diante da igreja dos Irmãos polacos. Jovens, adultos, crianças juntamente com os pais, ex-combatentes e ex-deportados para a Sibéria, bispos, sacerdotes, religiosos — todos estavam unidos pelo mesmo espírito de amor a Cristo e pelo desejo de se encontrarem com o Sucessor de Pedro, que fora até vós para confirmar na fé os seus irmãos (cf. <i>Lc</i> 22, 32). Ao mesmo tempo, eles tinham vindo para haurir da fé a força para cumprirem as tarefas que a Divina Providência lhes confiara. </p>\n<p align=\"left\"> Recordo o diálogo cordial, no final da Liturgia da Palavra, e a vossa promessa de me sustentar no meu Ministério petrino. Tenho a certeza de que sabereis cumprir com fidelidade este voto e agradeço-vos as preces e a oferta dos vossos sacrifícios. </p>\n<p align=\"left\"> 2. A saudação litúrgica reevocada no início repete, num certo sentido, a verdade que nos acompanhou durante os encontros na Polónia: a verdade sobre Jesus Cristo, o Qual é «[o mesmo] ontem, hoje e sempre » (cf. <i>Hb</i> 13, 8). Precisamente graças à fé neste mistério inefável, em Gorzów pudemos perguntar-nos: «Quem nos poderá separar do amor de Cristo?» (<i>Rm</i> 8, 35). Hoje desejo repetir estas palavras: é necessário recordá-las sempre. É preciso recordá-las de modo especial agora, enquanto a Igreja inteira está a preparar-se para o Grande Jubileu do Ano 2000. Elas deveriam tornar-se programa de vida para cada crente e para a inteira comunidade dos discípulos de Cristo. </p>\n<p align=\"left\"> Hoje, mais que nunca, o mundo tem necessidade desta verdade sobre o amor de Cristo, um amor que dura desde sempre e jamais passará. Somente ele pode transformar o rosto deste mundo. Por isso, recordando hoje o nosso encontro de Gorzów, renovo o meu apelo, caríssimos Irmãos e Irmãs, a dar testemunho deste amor. Impregne ele as labutas quotidianas das famílias, o empenho do estudo e do trabalho, a vida social e política. O amor de Cristo reavive a vossa sensibilidade às necessidades dos outros e aumente as energias, a fim de lhes dar uma ajuda eficaz. Nada nos pode separar do amor de Cristo, «que é, que era e que há-de vir». </p>\n<p align=\"left\"> Juntos, em Zielona Góra e em Gorzów, aprendemos tudo isto. Na vigília do milénio do martírio dos Irmãos polacos, na soleira da igreja dedicada à sua memória, procurámos pôr-nos à escuta do seu ensinamento sobre o dom total a Cristo no amor. É necessário que esta lição se imprima profundamente nas nossas mentes e nos nossos corações. Vós, que estais a preparar-vos de modo particular para as solenes celebrações do milénio da morte dos monges de Miedzyrzec, sois chamados a transmitir às futuras gerações a sua lição de fidelidade e de amor a Cristo. </p>\n<p align=\"left\"> 3. Agradeço-vos cordialmente a vossa visita, as vossas orações e os vossos sentimentos. Peço-vos que transmitais a minha saudação aos vossos entes queridos e àqueles que não puderam vir aqui. Levai- lhes a certeza da minha proximidade espiritual, de modo especial àqueles que sofreram por causa da aluvião que no Verão passado atingiu as vossas terras. </p>\n<p align=\"left\"> De coração vos abençoo, a vós aqui presentes e ao inteiro Povo de Deus da Diocese de Zielona Góra-Gorzów. </p>\n<p align=\"left\"> Estão aqui presentes também os Padres Bernardinos, com o Provincial e o Governo da sua Província, e também os peregrinos de Kalwaria. Saúdo-vos cordialmente. A vossa presença recorda-me Dukla e Krosno e a extraordinária personagem de São João. Estou contente e dou graças a Deus por ter podido canonizar esse grande religioso e sacerdote. </p>\n<p align=\"left\"> Abençoo-vos de coração.</p>\n<p align=\"left\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}