{
    "id": "hf_j-xxiii_hom_19611103_auguri-giovani",
    "pope_id": "john-xxiii",
    "type": "homilies",
    "date": "",
    "title": "3 November 1961",
    "excerpt": {
        "it": "La soavità di questo nostro mattutino convegno liturgico con le schiere dell'Azione Cattolica e delle altre istituzioni del laicato trae la sua profonda spiegazione dal carattere della singolare circostanza, promossa dalla Gioventù Italiana di Azione Cattolica.",
        "es": "La suavidad de esta nuestra matinal reunión litúrgica con los miembros de la Acción Católica y de las demás instituciones del laicado encuentra su profunda explicación en el carácter de la singular iniciativa promovida por la juventud italiana de la Acción Católica."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/homilies/1961/documents/hf_j-xxiii_hom_19611103_auguri-giovani.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/homilies/1961/documents/hf_j-xxiii_hom_19611103_auguri-giovani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">    </font><font color=\"#663300\" face=\"Times New Roman\">CONVEGNO AUGURALE DEI GIOVANI<br> INTORNO AL PAPA</br></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE GIOVANNI XXIII</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica Vaticana<br/> Venerdì, 3 novembre 1961</i></font></p>\n<p> </p>\n<p><i>Diletti figli!</i> </p>\n<p>La soavità di questo nostro mattutino convegno liturgico con le schiere dell'Azione Cattolica e delle altre istituzioni del laicato trae la sua profonda spiegazione dal carattere della singolare circostanza, promossa dalla Gioventù Italiana di Azione Cattolica.  </p>\n<p></p>\n<p>La biblica esclamazione del Salmo : <i>Ecce quam bonum et quam iucundum habitare fratres in unum</i> (1), è qui palpitante di bellezza e di giocondità. E la gioia è tanto più intensa, poichè il motivo che la ispira è l'amore di Cristo : <i>Congregavit nos in unum Christi amor</i>, secondo l'antico ritmo liturgico. L'amore a Cristo e alla Chiesa ha ispirato ai giovani di radunarsi e di attrarre intorno alla Nostra umile persona in questa Basilica fulgente, elevata sul sepolcro glorioso di Pietro, innumerevoli fratelli appartenenti alla multiforme varietà delle opere di apostolato. </p>\n<p>Diletti figli! È questo che dà letizia al Nostro spirito, mentre si vogliono ricordare i tratti soavissimi della infinita bontà del Signore : cioè il compiersi del terzo anniversario della Nostra incoronazione, e l'ottantesimo compleanno. </p>\n<p>L'animo commosso si raccoglie nella grata contemplazione degli innumerevoli favori divini, distribuiti nel corso della Nostra vita, che voi confortate con la vostra presenza orante, così rispettosa del significato dell'ora! Voi Ci avete compresi, diletti figli; avete capito che questa vigilia non è giorno di rumorosa, anche se giustificata, esultanza; e vi siete stretti attorno al vostro Padre per accompagnarlo e aiutarlo con la vostra preghiera. Siate benvenuti, figliuoli, siate benedetti. </p>\n<p>La presenza di tanti giovani di Azione Cattolica richiama alla memoria quei primi, che qui, in questa Basilica, si trovarono stretti attorno a Pio IX di s. m. il 29 giugno del 1867, all'alba stessa della Società che allora si iniziava. Poi gli incontri divennero frequenti, in ore gioiose come in circostanze meste, a testimoniare al Successore di Pietro la fervida adesione dei cuori, la fedeltà generosa e convinta, la ferma risposta alle ricorrenti opposizioni. Da allora i Nostri Predecessori ebbero spesso a rallegrarsi della presenza dei giovani cattolici e delle giovani, degli uomini, delle donne, degli universitari, dei laureati, dei maestri. La storia dei numerosi incontri col Papa è scritta a caratteri d'oro negli annali dell'Azione Cattolica, fin dai gesti coraggiosi del tempo di Pio IX, che tanto conforto procurarono al cuore del grande vegliardo, su su fino alle udienze esaltanti di Pio XI, alle grandiose manifestazioni, celebrate sotto il Pontificato di Pio XII. </p>\n<p>Sicché oggi, in questo incontro di preghiera, mentre consideriamo le successive disposizioni della Provvidenza, che dal paese natio, lungo molte strade del mondo Ci ha tratti sin quassù, amiamo scorgere nella vostra presenza la continuità luminosa di una tradizione, che tanto vi fa onore. </p>\n<p>Da voi, diletti figli, viene la promessa di giorni migliori, la sicurezza dell'avvenire, su cui si fonda la perenne giovinezza della Chiesa. Quando si è giovani, tutto sorride nella vita, e le stesse difficoltà non atterriscono, ma sono di sprone a lottare per superarle. </p>\n<p>Voi portate un messaggio di speranza, benedetto da Dio stesso : e, siatene certi, esso trova eco di particolare benevolenza nel Nostro cuore. Tutti fummo giovani : tutti lo siamo nel cuore : tutti partecipiamo alle gravi preoccupazioni dei giovani di oggi, per la loro sanità morale, per le loro giuste aspirazioni, per il loro inserimento nel mondo del lavoro e nella società. </p>\n<p>Accanto all'Altare, ove è stata immolata la Vittima Divina, e il Sangue Preziosissimo ha irrorato le nostre anime, questo messaggio di speranza acquista il suo valore più alto. </p>\n<p>L'aver accolto qui in San Pietro il laicato cattolico, vedere coi Nostri occhi questa fraternità concorde e generosa che unisce giovani e anziani, uomini e donne, dice meglio di ogni parola che tutti voi siete i degni eredi del patrimonio lasciatovi dai fondatori della Gioventù di Azione Cattolica : <i> Preghiera - Azione - Sacrificio</i>. </p>\n<p>Avete messo opportunamente l'accento su la prima realtà. Questa infatti è fondamento e sostegno della azione, e dà profumo e soavità al sacrificio. Senza la preghiera l'azione diventa esteriorità inconcludente, che sotto effimeri successi nasconde il vuoto e la infecondità; senza la preghiera il sacrificio non si comprende nel suo valore, perchè diventa aspro e freddo. </p>\n<p>Stamane avete voluto offrire a Dio le vostre intenzioni perchè si compia il suo disegno di grazia : l'esaltazione cioè dell'unità di tutti i cristiani sotto la guida paterna del Successore di Pietro, e la pace delle coscienze e dei popoli. E Ci è caro altresì pensare che il più bel frutto di questo incontro sia proprio una rinnovata stima della preghiera : un mettere in primo piano le esigenze della vita soprannaturale, alimentata da una intensa partecipazione ai Sacramenti, in particolar modo della Eucaristia, « il Pane di Dio disceso dal cielo, che dà al mondo la vita » (cfr. Io. 6, 33); il cibo che nutre i figli di Dio, il Sangue prezioso « che è amore incorruttibile » (S. Ignat. ad Rom. 7, 3). Qui è la fonte della gioventù perenne, la forza contro le seduzioni del mondo, il coraggio davanti alla derisione e al dubbio; qui l'ardore della più pura carità, la vita che plasma « l'uomo nuovo, creato secondo Dio nella giustizia e nella vera santità » (Eph. 4, 24). </p>\n<p>Così sostenuti dalla preghiera, e irrobustiti da una solida vita soprannaturale, avrete quelle convinzioni, che si manifestano nella parola e nel tratto, nella condotta e nella professione. Nessuno sfugge al fascino di un'anima che sa quello che vuole, e vive secondo la propria fede. </p>\n<p>Diletti figli! continuate su questa via sicura, che forma i sinceri cristiani e i buoni cittadini, perchè pone al primo posto il dovere essenziale dell'uomo : amare Dio, pregarlo, vivere della sua stessa vita mediante la grazia. Non lasciatevi impressionare dalla mentalità mondana, che non trova la pace perchè non sa più pregare : ma sappiate profumare ogni vostra azione col soffio animatore della preghiera. In questo modo, ne siamo certi, la vostra vita si svilupperà armoniosa, benedetta da tutti i favori del Cielo e della terra : e saprete altresì comunicare ad altri la pienezza degli ideali, che vi dilata il cuore. </p>\n<p>Nella vigilia del giorno in cui l'intera famiglia cattolica, come Ci viene comunicato da ogni punto del mondo, sta per stringersi attorno all'umile Servo dei servi di Dio in comunione di augurio e di invocazione fervidissima, la prima fonte di consolazione Ce la offrite voi, membri operanti delle varie organizzazioni del laicato cattolico. I Nostri occhi amano guardare al di là della vostra assemblea orante, e abbracciare quanti vi hanno seguito col pensiero e con l'affetto : e non solo essi, ma le schiere che si affacceranno in avvenire, sempre pronte e generose, per prendere la fiaccola dalle vostre mani, e alimentarla, e conservarla sempre più ardente, per affidarla ad altri e ad altri ancora. È la visione della perenne vitalità della Chiesa, di cui voi siete parte eletta e promettente, che conforta e commuove il cuore del Papa. E come vi portiamo tutti nella Nostra preghiera, così stamane vi abbiamo offerti sulla patena della Nostra Santa Messa, affinché il Signore faccia di ciascuno di voi « un'ostia pura, santa ed immacolata » al suo cospetto, <i>omnibus diebus vitae vestrae</i>. </p>\n<p>È questo il voto e l'incoraggiamento paterno, che viene a voi dal profondo del Nostro cuore, avvalorato dalla Benedizione Apostolica, arra e promessa di ogni abbondanza di celesti grazie per voi, per le vostre famiglie, per i vostri consoci e dirigenti, affinché la pace e la gioia di Dio sia con tutti voi. Amen. </p>\n<p> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DE SU SANTIDAD JUAN XXIII <br> DURANTE LA MISA PARA EL LAICADO CATÓLICO</br></font></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a><br/> <br/> Viernes 3 de noviembre de 1961</i></font></p>\n<p> </p>\n<p><i>Queridos hijos: </i> </p>\n<p>La suavidad de esta nuestra matinal reunión litúrgica con los miembros de la Acción Católica y de las demás instituciones del laicado encuentra su profunda explicación en el carácter de la singular iniciativa promovida por la juventud italiana de la Acción Católica.</p>\n<p>La bíblica exclamación del salmo: <i>Ecce quam bonum et quam iucundum habitare fratres in unum</i> (<i>Ps</i>. 132, 1) se da aquí palpitante de belleza y de gozo Y éste es tanto más intenso cuanto que el motivo que lo inspira es el amor de Cristo: <i>Congregavit nos in unum Christi amor</i>, según el antiguo ritmo litúrgico. El amor a Cristo y a la Iglesia ha inspirado a los jóvenes para agrupar y traer en torno a nuestra humilde persona en esta fulgente basílica, levantada sobre el sepulcro glorioso de Pedro, a innumerables hermanos pertenecientes a la multiforme variedad de las obras de apostolado.</p>\n<p>Queridos hijos: Esto es lo que proporciona alegría a nuestro espíritu cuando se quieren recordar los trazos suavísimos de la infinita bondad del Señor al cumplirse el tercer aniversario de nuestra coronación y el octogésimo cumpleaños.</p>\n<p>Conmovida el alma, se recoge en la grata contemplación de los innumerables favores divinos dispensados a lo largo de nuestra vida, que vosotros consoláis con vuestra presencia suplicante, tan consciente del significado de la hora. Vosotros nos habéis comprendido, queridos hijos; habéis entendido que esta vigilia no es día de rumorosa, aunque justificada alegría; os habéis estrechado en torno a vuestro Padre para acompañarle y ayudarle con vuestra oración. Sed bien venidos, hijitos, sed bien venidos.</p>\n<p>La presencia de tantos jóvenes de Acción Católica trae a la memoria aquellos primeros que aquí, en esta basílica, se hallaron alineados en torno a Pío IX, de feliz memoria, el 29 de junio de 1867, en el momento mismo del nacimiento de la sociedad que entonces comenzaba. Después los encuentros se hicieron frecuentes en horas gozosas y en circunstancias tristes para testimoniar al sucesor de Pedro la ferviente adhesión de los corazones, la fidelidad temerosa y convencida, la firme respuesta a las pugnas que a cada paso surgían. Desde entonces nuestros predecesores tuvieron ocasión a menudo de alegrarse con la presencia de los jóvenes católicos y de las jóvenes, de los hombres, de las mujeres, de los universitarios, de los graduados, de los maestros. La historia de los numerosos encuentros con el Papa está escrita en caracteres de oro en los anales de la Acción Católica, desde los gestos valientes en tiempos de Pío IX, que tanto consuelo procuraron al corazón del grande y venerable anciano, hasta las audiencias vibrantes de Pío XI, hasta las grandiosas manifestaciones que tuvieron lugar bajo el pontificado de Pío XII.</p>\n<p>Así, pues, hoy, en este encuentro de plegarias, a la vez que consideramos las sucesivas disposiciones de la Providencia que desde el país natal, y a través de muchos caminos del mundo nos trajo hasta aquí, queremos descubrir en vuestra presencia la continuidad luminosa de una tradición que tanto os honra.</p>\n<p>En vosotros, queridos hijos, está la promesa de días mejores, la seguridad del porvenir en que se funda la perenne juventud de la Iglesia. Cuando se es joven todo sonríe en la vida, y las mismas dificultades no arredran, sino que son estímulo para luchar y superarlas.</p>\n<p>Vosotros lleváis un mensaje de esperanza, bendecido por Dios mismo, y, estad seguros, encuentra un eco de particular benevolencia en nuestro corazón. Todos fuimos jóvenes, todos los somos de corazón. todos participamos en las graves preocupaciones de los jóvenes de hoy, por su salud moral, por sus justas aspiraciones, por su inserción en el mundo del trabajo y de la sociedad.</p>\n<p>Junto al altar, donde ha sido inmolada la Víctima divina y la Sangre Preciosísima ha rociado nuestras almas, este mensaje de esperanza adquiere su más alto valor.</p>\n<p>El haber acogido aquí en San Pedro al laicado católico; el ver con nuestros ojos esta fraternidad concorde y generosa que une a jóvenes y ancianos, a hombres y mujeres, expresa mejor que ninguna palabra que todos vosotros sois los dignos herederos del patrimonio que os confiaron los fundadores de la Juventud de Acción Católica: <i>Oración, Acción, Sacrificio</i>.</p>\n<p>Muy oportunamente habéis puesto el acento sobre la primera de estas tres realidades. Ella es, en efecto, fundamento y sostén de la acción y da perfume y suavidad al sacrificio. Sin la oración la acción se convierte en exterioridad inconclusa, que, bajo efímeros éxitos, oculta el vacío y la infecundidad; sin la oración no se comprende el sacrificio en su valor, porque resulta áspero y frío.</p>\n<p>Esta mañana habéis querido ofrecer a Dios vuestras intenciones para que se cumpla su designio de gracia; es decir, la exaltación de la unidad de todos los cristianos bajo la guía paternal del sucesor de Pedro y la paz de las conciencias y de los pueblos. Y nos es también grato pensar que el más hermoso fruto de este encuentro sea precisamente una renovada estima de la oración; un poner en primer plano las exigencias de la vida sobrenatural, alimentadas por una intensa participación en los sacramentos, en especial el de la Eucaristía, \"el pan de Dios descendido del cielo que da la vida al mundo\" (<i>Io.</i> 6, 33); el alimento que nutre a los hijos de Dios, la sangre preciosa, \"que es amor incorruptible\" (<i>S. Ignat. ad Rom. </i>7, 3). Aquí está la fuente de la juventud perenne, la fuerza contra la seducción del mundo, el valor ante el desánimo y la duda; aquí el ardor de la más pura caridad, la vida que plasma \"al hombre nuevo, creado según Dios en la justicia y en la verdadera santidad\" (<i>Eph</i>. 4, 24).</p>\n<p>Así, sostenidos por la oración y robustecidos con una sólida vida sobrenatural, tendréis aquellas convicciones que se manifiestan en la palabra y en el trato, en la conducta y en la profesión. Nadie escapa a la fascinación de un alma que sabe lo que quiere y vive según la propia fe.</p>\n<p>Queridos hijos: Continuad por este camino seguro que forma los sinceros cristianos y los buenos ciudadanos, porque sitúa en el primer puesto el deber esencial del hombre: amar a Dios, orar, vivir de su misma vida mediante la gracia. No os dejéis impresionar por la mentalidad mundana que no encuentra la paz, porque ya no sabe orar, sino sabed perfumar todas vuestras acciones con el soplo animador de la oración. De este modo vuestra vida —de ello estamos seguros— se desarrollará armoniosa, bendecida por todos los favores del cielo y de la tierra; y sabréis también comunicar a otros la plenitud de los ideales que os dilatan el corazón.</p>\n<p>En vísperas del día en que toda la familia católica, como se nos comunica de todo rincón del mundo está dispuesta para estrecharse en torno al humilde <i>Siervo de los siervos de Dios</i>, en comunión de augurios y de invocación fervorosísima, la primera fuente de consuelo nos la ofrecéis vosotros, miembros laboriosos de las diversas organizaciones del laicado católico. Nuestros ojos quieren mirar más allá de vuestra asamblea de oración y abrazar a cuantos os han seguido con el pensamiento y con el afecto. Y no sólo a ellos, sino también a las multitudes que os seguirán en el futuro siempre prontas y temerosas para tomar la antorcha de vuestras manos, alimentarla y conservarla cada vez más ardiente para confiarla a otros y a otros más. Es la visión de la perenne vitalidad de la Iglesia, de la que vosotros sois parte elegida y prometedora que consuela y conmueve el corazón del Papa. Y puesto que os tenemos a todos presentes en nuestra oración, esta mañana os hemos ofrecido sobre la patena de nuestra santa misa a fin de que el Señor haga de cada uno de vosotros una hostia pura, santa e inmaculada en su presencia, <i>omnibus diebus vitae vestrae</i>.</p>\n<p>Estos son los deseos y el aliento paterno que va hasta vosotros desde lo profundo de nuestro corazón avalorado por la Bendición Apostólica, prenda y promesa de la abundancia de todas las gracias celestiales para vosotros, para vuestras familias, para vuestros consocios g dirigentes a fin de que la paz y la alegría de Dios sea con todos vosotros. Amén.</p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr align=\"left\" width=\"45%\"> <p><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> <i> Discorsi, messaggi, colloqui</i>, vol. IV, págs. 3-7.</p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}