{
    "id": "hf_jp-ii_hom_20050114_esequie-schotte",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "14 January 2005: Funeral Mass for Cardinal Jan Pieter Schotte",
    "excerpt": {
        "en": "1.\"Blessed are the peacemakers...\" (Mt 5: 9). Christ's words enlighten and comfort us at this solemn liturgy with which we take our leave of our venerable Brother, dear Cardinal Jan Pieter Schotte.",
        "de": "1. »Selig, die Frieden stiften…« (Mt5,9). Die Worte Christi sind für uns Licht und Trost in dieser von Trauer erfüllten Liturgiefeier, in der wir von unserem verehrten Bruder, dem geschätzten Kardinal Jan Pieter Schotte, Abschied nehmen.",
        "it": "1. “Beati gli operatori di pace…” (Mt5,9). Le parole di Cristo ci illuminano e confortano in questa mesta liturgia, con la quale prendiamo commiato dal venerato Fratello, il caro Cardinale Jan Pieter Schotte.",
        "pt": "1.\"Felizes os pacificadores...\" (Mt5, 9). As palavras de Cristo iluminam-nos e confortam-nos nesta triste liturgia, com a qual nos despedimos do venerado Irmão, o amado cardeal Jan Pieter Schotte.",
        "es": "1. \"Bienaventurados los que trabajan por la paz...\" (Mt5, 9). Las palabras de Cristo nos iluminan y consuelan en esta ceremonia fúnebre, con la que nos despedimos de nuestro venerado hermano el querido cardenal Jan Pieter Schotte."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/2005/documents/hf_jp-ii_hom_20050114_esequie-schotte.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/homilies/2005/documents/hf_jp-ii_hom_20050114_esequie-schotte.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/2005/documents/hf_jp-ii_hom_20050114_esequie-schotte.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/2005/documents/hf_jp-ii_hom_20050114_esequie-schotte.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/2005/documents/hf_jp-ii_hom_20050114_esequie-schotte.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">HOMILY OF POPE JOHN PAUL II <br>FOR THE FUNERAL MASS OF <br/>CARDINAL JAN PIETER SCHOTTE </br></font></i></b></p>\n<p><i><font color=\"#663300\">Friday, 14 Januray 2005</font></i><br/>  </p>\n</center>\n<p align=\"center\">  </p>\n<p align=\"left\"> 1. <i><b>\"</b>Blessed are the peacemakers...</i>\" (Mt 5: 9). Christ's words enlighten and comfort us at this solemn liturgy with which we take our leave of our venerable Brother, dear Cardinal Jan Pieter Schotte. </p>\n<p align=\"left\"> <i>He was a man of peace! </i>He made the value of peace one of the qualities of his long and busy service to the universal Church, and especially to the Holy See. He was so profoundly convinced that Christians must witness to peace that he chose as his episcopal motto:  \"<i>Parare viam Domino pacis</i>\" (Prepare the way for the Lord of peace). We can recognize in his motto the reference to St John the Baptist, Patron of the Congregation of the Immaculate Heart of Mary to which he belonged. The task of the Baptist, in fact, was to \"prepare the way for the Lord\" (cf. Lk 1: 76). Cardinal Schotte chose to add the explicit mention of peace, juxtaposing it with the name \"Lord\" - \"<i>Parare viam Domino pacis</i>\" - almost as if to underline that <i>only by accepting Christ and his Gospel is it possible to attain true peace </i>(cf. Wis 3: 3). <br/> <br/> 2. After holding important offices in his religious Family, ever generous and untiring, the late Cardinal made <i>his many endowments of intelligence, humanity and spirituality </i>available to the Roman Curia for more than 30 years in various capacities. I am thinking first of all of his work at the Secretariat of State, then at the Pontifical Commission \"Iustitia et Pax\", from which I subsequently summoned him to take on the role of General Secretary of the Synod of Bishops. Nor can I ever forget all he did as President of the Labour Office of the Apostolic See. <i>As a tireless artisan of communion, </i> he collaborated actively in the universal pastoral concern of the Successor of Peter. <br/> <br/> 3. Let us remember our dear and venerable Brother as a <i>witness of the love </i>that comes from God and constitutes the foundation of the Church's unity (cf. I Jn 3: 14-16). May we be comforted by the hope that he is now contemplating face to face the \"Lord of peace\" whom he so deeply loved and generously served throughout his life. </p>\n<p align=\"left\"> May the Merciful Lord welcome him into his Kingdom of peace. May the Immaculate Virgin accompany him as he goes to receive the prize promised to good and faithful servants of the Gospel. Amen!</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">EXEQUIEN FÜR DEN VERSTORBENEN <br> KARDINAL JAN PIETER SCHOTTE IM PETERSDOM</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">PREDIGT VON JOHANNES PAUL II.</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Freitag</i></font><i><font color=\"#663300\">, 14. Januar 2005 </font></i> </p>\n<p> </p>\n<p align=\"left\">1. »<i>Selig, die Frieden stiften</i>…« (<i>Mt </i>5,9). Die Worte Christi sind für uns Licht und Trost in dieser von Trauer erfüllten Liturgiefeier, in der wir von unserem verehrten Bruder, dem geschätzten Kardinal Jan Pieter Schotte, Abschied nehmen. </p>\n<p align=\"left\"><i>Er war ein Mann des Friedens</i>! Er hat aus dem Wert des Friedens einen der prägenden Aspekte seines langen Dienstes und aufopferungsvollen Einsatzes für die Weltkirche und insbesondere für den Heiligen Stuhl gemacht. Er war davon überzeugt, daß der Christ Zeugnis für den Frieden ablegen muß, und wählte daher als bischöflichen Wahlspruch die Worte: »<i>Parare viam Domino pacis</i>.« In diesem Wahlspruch ist der Bezug auf Johannes den Täufer zu erkennen, den Patron der Kongregation vom Unbefleckten Herzen Mariä, der er angehörte. Die Aufgabe des Täufers bestand nämlich darin, dem Herrn den Weg zu bereiten (vgl. <i>Lk</i> 1,76). Kardinal Schotte wollte ausdrücklich den Frieden erwähnen und setzte dieses Wort neben den Namen des Herrn – »<i>Parare viam Domino pacis</i>« –, um gleichsam zu unterstreichen, <i>daß der wahre Friede nur in der Annahme Christi und seines Evangeliums erreicht werden kann</i> (vgl. <i>Weish</i> 3,3). </p>\n<p align=\"left\">2. Nachdem er in seiner religiösen Familie wichtige Aufgaben erfüllt hatte, stellte der verstorbene Kardinal <i>seine vielfältigen Gaben der Intelligenz, Menschlichkeit und Spiritualität</i> über 30 Jahre lang großherzig und unermüdlich der Römischen Kurie in verschiedenen Ämtern zur Verfügung. Ich denke an seine Arbeit zunächst im Staatssekretariat und dann in der Päpstlichen Kommission »Iustitia et Pax«, aus der ich ihn anschließend dazu berief, die Aufgabe des Generalsekretärs der Bischofssynode zu übernehmen. Auch kann ich nicht vergessen, was er unter anderem als Präsident des Arbeitsbüros des Heiligen Stuhls geleistet hat. </p>\n<p align=\"left\"><i>Unermüdlich stiftete er Gemeinschaft</i> und arbeitete aktiv an der universalen pastoralen Sorge des Nachfolgers Petri mit. </p>\n<p align=\"left\">3. Wir erinnern uns an diesen unseren lieben und verehrten Bruder als <i>Zeugen der Liebe</i>, die von Gott kommt und die das Fundament der kirchlichen Einheit ist (vgl. 1 <i>Joh</i> 3,14-16). Es tröstet uns die Hoffnung, daß er jetzt den »Herrn des Friedens«, den er so sehr geliebt und dem er so großherzig in seinem Leben gedient hat, von Angesicht zu Angesicht sieht. </p>\n<p align=\"left\">Der barmherzige Herr möge ihn in sein Reich des Friedens aufnehmen. Die Unbefleckte Jungfrau begleite ihn, wenn er nun den Lohn erhält, der den guten und treuen Dienern des Evangeliums verheißen ist. Amen!</p>\n<p align=\"center\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CAPPELLA PAPALE PER LE ESEQUIE DELL’EM.MO CARD. JAN PIETER SCHOTTE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 14 gennaio 2005 </font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. “<i>Beati gli operatori di pace…</i>” (<i>Mt</i> 5,9). Le parole di Cristo ci illuminano e confortano in questa mesta liturgia, con la quale prendiamo commiato dal venerato Fratello, il caro Cardinale Jan Pieter Schotte.</p>\n<p align=\"left\"><i> Egli è stato un uomo di pace</i>! Ha fatto del valore della pace uno dei punti qualificanti del suo lungo ed intenso servizio alla Chiesa universale e, in particolare, alla Santa Sede. Era così convinto che il cristiano deve testimoniare la pace, da scegliere come motto episcopale: “<i>Parare viam Domino pacis</i>”. Nel motto è riconoscibile il riferimento a san Giovanni Battista, Patrono della Congregazione del Cuore Immacolato di Maria, alla quale egli apparteneva. Compito del Battista, infatti, era quello di “preparare le strade al Signore” (cfr <i>Lc</i> 1,76). Il Cardinale Schotte volle aggiungere l’esplicita menzione della pace ponendola accanto al nome del Signore - “<i>Parare viam Domino pacis</i>” - quasi a sottolineare che <i>solo nell’accoglienza di Cristo e del suo Vangelo si può raggiungere la vera pace</i> (cfr <i>Sap</i> 3,3).    </p>\n<p align=\"left\"> 2. Dopo aver svolto importanti mansioni all’interno della sua Famiglia religiosa, il defunto Cardinale per oltre trent’anni ha generosamente e instancabilmente messo a disposizione della Curia Romana <i>le sue molteplici doti di intelligenza, di umanità e di spiritualità</i>, ricoprendo vari incarichi. Penso al lavoro da lui svolto dapprima in Segreteria di Stato, poi nella Pontificia Commissione “Iustitia ed Pax”, dalla quale lo chiamai, in seguito, a svolgere il ruolo di Segretario Generale del Sinodo dei Vescovi. Né posso dimenticare quanto egli ha fatto, tra l’altro, in qualità di Presidente dell’Ufficio del Lavoro della Sede Apostolica.</p>\n<p align=\"left\"><i> Instancabile artefice di comunione</i>, egli ha collaborato attivamente all’universale sollecitudine pastorale del Successore di Pietro.</p>\n<p align=\"left\">3. Ricordiamo questo nostro caro e venerato Fratello come <i>testimone dell’amore</i> che proviene da Dio e che costituisce il fondamento dell’unità della Chiesa (cfr <i>1 Gv</i> 3,14-16). Ci conforta la speranza che egli stia ora contemplando faccia a faccia il “Signore della pace”, che tanto ha amato e generosamente servito durante la vita.</p>\n<p align=\"left\">Lo accolga Iddio misericordioso nel suo Regno di pace. Lo accompagni la Vergine Immacolata a ricevere il premio promesso ai servi buoni e fedeli del Vangelo. Amen!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> CAPELA PAPAL DE EXÉQUIAS DO CARDEAL JAN PIETER SCHOTTE</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <em><strong>HOMILIA DO PAPA JOÃO PAULO II</strong></em></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> Sexta-feira, 14 de Janeiro de 2005</font></i></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<font size=\"3\"> <p align=\"left\">1. <i>\"Felizes os pacificadores...\" (Mt </i>5, 9). As palavras de Cristo iluminam-nos e confortam-nos nesta triste liturgia, com a qual nos despedimos do venerado Irmão, o amado cardeal Jan Pieter Schotte. </p> <p align=\"left\"><i>Ele foi um homem de paz!</i> Fez do valor da paz um dos pontos qualificantes do seu longo e intenso serviço à Igreja universal e, em particular, à Santa Sé. Estava de tal forma convencido que o cristianismo deve testemunhar a paz, que escolheu como lema episcopal: <i>\"Parare viam Domino pacis\".</i> No lema reconhece-se a referência a São João Baptista, Padroeiro da Congregação do Coração Imaculado de Maria, à qual pertencia. De facto, era tarefa do Baptista \"preparar os caminhos para o Senhor\" (cf. <i>Lc</i> 1, 76). O Cardeal Schotte quis acrescentar a menção explícita da paz colocando-a ao lado do nome do Senhor <i>\"Parare viam Domino pacis\"</i> quase a realçar que <i>só no acolhimento de Cristo e do seu Evangelho se pode alcançar a paz verdadeira</i> (cf. <i>Sab</i> 3, 3). </p> <p align=\"left\">2. Depois de ter desempenhado importantes funções no âmbito da sua Família religiosa, o saudoso Cardeal por mais de trinta anos pôs à disposição da Cúria Romana generosa e incansavelmente <i>os seus numerosos dotes de inteligência, humildade e espiritualidade,</i> desempenhando vários cargos. Penso no trabalho por ele desempenhado primeiro na Secretaria de Estado, depois na Pontifícia Comissão \"Iustitia ed Pax\", da qual o chamei, em seguida, a desempenhar o cargo de Secretário-Geral do Sínodo dos Bispos. Nem me posso esquecer tudo o que fez, entre outras coisas, como Presidente da Repartição do Trabalho da Sé Apostólica. </p> <p align=\"left\"><i>Incansável artífice de comunhão,</i> ele colaborou activamente na solicitude pastoral universal do Sucessor de Pedro. </p> <p align=\"left\">3. Recordamos este nosso amado Irmão como <i>testemunha do amor</i> que provém de Deus e que constitui o fundamento da unidade da Igreja (cf. <i>1 Jo</i> 3, 14-16). Conforta-nos a esperança que ele agora está a contemplar face a face o \"Senhor da paz\", que tanto amou e generosamente serviu durante a vida. </p> <p align=\"left\">Que Deus misericordioso o acolha no seu Reino de paz. Acompanhe-o a Virgem Imaculada no momento em que recebe o prémio prometido aos servos bons e fiéis do Evangelho. Amém! </p> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p> <p></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>HOMILÍA DEL PAPA JUAN PABLO II <br>EN EL FUNERAL DEL CARDENAL JAN </br></b> </font> </i></font><i><b><font color=\"#663300\" size=\"4\">PIETER SCHOTTE, c.i.c.m</font></b></i><font color=\"#663300\"><i><font size=\"4\"><b><br/> </b> </font> <br/>Basílica de San Pedro<br/>Viernes 14 de enero de 2005</i></font></p>\n<p> </p>\n<p>1. \"Bienaventurados los que trabajan por la paz...\" (<i>Mt</i> 5, 9). Las palabras de Cristo nos iluminan y consuelan en esta ceremonia fúnebre, con la que nos despedimos de nuestro venerado hermano el querido cardenal Jan Pieter Schotte. </p>\n<p><i>Él fue un hombre de paz</i>. Para él el valor de la paz fue uno de los puntos fundamentales de su largo e intenso servicio a la Iglesia universal y, en particular, a la Santa Sede. Estaba tan convencido de que el cristiano debe testimoniar la paz, que eligió como lema episcopal:  <i>\"Parare viam Domino pacis\" </i>(Preparar el camino al Señor de la paz). En este lema se percibe la referencia a san Juan Bautista, patrono de la Congregación del Corazón Inmaculado de María, a la que pertenecía</p>\n<p>En efecto, la misión del Bautista fue \"preparar los caminos al Señor\" (cf. <i>Lc</i> 1, 76). El cardenal Schotte quiso añadir la mención explícita de la paz, poniéndola junto al nombre del Señor -<i>\"Parare viam Domino pacis\"</i>-, para poner de relieve que <i>sólo acogiendo a Cristo y su Evangelio se puede alcanzar la paz verdadera</i> (cf. <i>Sb</i> 3, 3). </p>\n<p>2. Después de desempeñar importantes funciones en el seno de su familia religiosa, el difunto cardenal, durante más de treinta años, puso generosa e incansablemente a disposición de la Curia romana <i>sus múltiples dotes de inteligencia, humanidad y espiritualidad</i>, ocupando diversos cargos. Pienso en el trabajo que realizó primero en la Secretaría de Estado, después en la Comisión pontificia \"Iustitia et pax\", de la que lo llamé, luego, a desempeñar el cargo de secretario general del Sínodo de los obispos. Por lo demás, no puedo olvidar la labor que llevó a cabo como presidente de la Oficina para los asuntos laborales de la Sede apostólica. </p>\n<p><i>Artífice incansable de comunión</i>, colaboró activamente en la solicitud pastoral universal del Sucesor de Pedro. </p>\n<p>3. Recordamos a este querido y venerado hermano nuestro como <i>testigo del amor</i> que proviene de Dios y constituye el fundamento de la unidad de la Iglesia (cf. <i>1 Jn</i> 3, 14-16). Nos consuela la esperanza de que ya está contemplando cara a cara al \"Señor de la paz\", a quien tanto amó y sirvió generosamente durante su vida. </p>\n<p>Que Dios misericordioso lo acoja en su reino de paz. Que la Virgen Inmaculada lo acompañe a recibir el premio prometido a los siervos buenos y fieles del Evangelio. Amén. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}