{
    "id": "hf_jp-ii_spe_19930322_pellegrini-beatificaz",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-03-22",
    "title": "To the pilgrims gathered in Rome for the Beatification of Dina Bélanger and for the Canonization of Claudine Thévenet and Teresa de Jesús de los Andes",
    "excerpt": {
        "it": "Venerati fratelli nell’Episcopato,carissimi fratelli e sorelle."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/march/documents/hf_jp-ii_spe_19930322_pellegrini-beatificaz.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PELLEGRINI GIUNTI A ROMA PER LA BEATIFICAZIONE DI <br/>DINA B<font face=\"Times New Roman\">ÉLANGER E PER</font> LA CANONIZZAZIONE DI <br/>CLAUDINE TH<font face=\"Times New Roman\">ÉVENET E DI TERESA DI GESÙ «DE LOS ANDES»</font></br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 22 marzo 1993</i></font></p>\n<p> </p>\n<p><i>Venerati fratelli nell’Episcopato, <br/>carissimi fratelli e sorelle. </i> </p>\n<p>1. È una grande gioia per me incontrarvi, così numerosi, all’indomani di momenti colmi di fervore cristiano, come quelli vissuti nei giorni scorsi in occasione della beatificazione di Dina Bélanger, della canonizzazione di Claudine Thévenet e di Teresa de Jésus “de los Andes”, e della conferma del culto liturgico di Giovanni Duns Scoto. Quest’ultimo, già da sette secoli, viene venerato in alcune chiese particolari e presso i confratelli dell’Ordine francescano, di cui egli fu membro esemplare. </p>\n<p>Nel nome di questi testimoni fedeli del Signore, saluto con grande affetto tutti voi, presenti all’odierno incontro. </p>\n<p>2. <i>Je retrouve avec plaisir les Sœurs de Jésus–Marie</i>. Notre rencontre est placée sous le signe de la joie de toute canonisation et de toute béatification, puisque nous avons désormais au ciel de nouvelles saintes qui intercèdent pour nous. </p>\n<p>Oui, nous pouvons, nous devons prier votre fondatrice et votre sœur du Québec pour leur demander de nous aider à grandir dans notre vie avec Dieu, chaque jour qu’Il nous donne. Déjà, en effet, la <i>fécondité de leur action</i> s’est manifestée dans plusieurs domaines, à commencer par celui de l’éducation. Mais cette fécondité de la sainteté n’en est encore qu’à ses commencements. Par leur vie, par leur message, sainte Claudine et la bienheureuse Dina vous donnent les moyens de poursuivre leur œuvre d’évangélisation. Il faut leur demander leur aide et s’inspirer de leurs conseils. Il faut puiser dans le courage qu’elles ont manifesté la source de notre propre courage. Leur élan missionnaire, dont témoigne la diversité de cette assemblée, n’a pas fini de porter ses fruits.</p>\n<p><i>Ecco le parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>2. <i>Ho il piacere di ritrovare le Suore di “Jésus-Marie”</i>. Il nostro incontro è posto sotto il segno della gioia di ogni canonizzazione e di ogni beatificazione, poiché ormai abbiamo in cielo nuove sante che intercedono per noi. </p>\n<p>Ebbene, possiamo, anzi dobbiamo pregare la vostra fondatrice e la vostra sorella del Québec per chiedere loro di aiutarci a crescere nella nostra vita con Dio, ogni giorno che egli ci concede. In effetti, la <i>fecondità del loro operato</i> si è già manifestata in diversi settori, a partire da quello dell’educazione. Ma questa fecondità della santità non è che agli inizi. Attraverso la loro vita e il loro messaggio, santa Claudine e la beata Dina vi offrono i mezzi per proseguire la loro opera di evangelizzazione. Bisogna chiedere il loro aiuto e trarre ispirazione dai loro consigli. Bisogna attingere al coraggio che esse hanno dimostrato la sorgente del nostro stesso coraggio. Il loro slancio missionario, testimoniato dalla eterogeneità di questa assemblea, non ha finito di produrre i suoi frutti. </p>\n<p>3. Évoquant les figures de ces deux saintes religieuses, je voudrais vous confier une intention qui m’est chère et que je vous demande de porter avec moi. Nous savons que la bienheureuse Dina Bélanger a eu le souci de <i>prier pour les personnes consacrées</i>. Face aux doutes qui surgissent devant la valeur de la virginité consacrée, la réponse la meilleure est encore et toujours le témoignage de ceux et celles qui suivent sans réserve l’appel du Seigneur. C’est aussi la prière au Christ Prêtre et Pasteur de son Eglise, la prière pour les personnes qu’il a, une fois pour toutes, appelées et qui ont à s’approprier toutes les richesses de sa Personne entièrement tournée vers le Père afin de les donner aux hommes. Vous confierez à la Vierge Marie l’esprit et le cœur des prêtres, des religieux et des religieuses. </p>\n<p><i>Ecco le parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>3. Nel rievocare la figura di queste due sante, vorrei confidarvi un’intenzione che mi è cara e che vi chiedo di condividere con me. Sappiamo che la beata Dina Bélanger ha avuto cura di <i>pregare per le persone consacrate</i>. Di fronte ai dubbi che sorgono dinanzi al valore della verginità consacrata, la risposta migliore resta sempre la testimonianza di quanti e quante seguono senza riserve la chiamata del Signore. Così come la preghiera a Cristo sacerdote e pastore della sua Chiesa, la preghiera per le persone che egli ha chiamato una volta per tutte e alle quali spetta impossessarsi di tutte le ricchezze della sua persona, interamente rivolta al Padre, per donarle agli uomini. Affidate alla Vergine Maria lo spirito e il cuore dei sacerdoti, dei religiosi e delle religiose. </p>\n<p>4. Sainte Claudine Thévenet et la bienheureuse Dina Bélanger, chacune selon sa grâce propre, témoignent d’une expérience spirituelle très forte. La fondatrice de la Congrégation des Religieuses de Jésus–Marie a constamment puisé le ressort de son action dans la contemplation du Cœur du Christ et du Cœur de sa Mère. Sa foi en Dieu, sa fidélité à l’Eglise et sa charité vraie ont épanoui ses qualités humaines et donné la meilleure efficacité à ses entreprises. Nous lui demandons <i>d’inspirer un même dévouement, fondé dans la foi</i>, à ceux qui sont appelés à l’apostolat aujourd’hui. </p>\n<p>Pour sa part, Dina Bélanger nous laisse le témoignage lumineux du <i>dialogue intime avec le Christ</i> qu’elle a poursuivi avec toute la finesse de sa sensibilité; elle avait des dons de musicienne qui l’ont sans doute préparée à l’accueil de la présence divine et à une louange qui va au–delà des mots. Quand elle reçut le nom de Marie de Sainte–Cécile de Rome, elle en fut heureuse parce qu’elle était ainsi liée à la patronne des musiciens et parce que, en même temps, elle devenait disciple d’une martyre de la foi. Puisse cette humble mystique <i>soutenir les chercheurs de Dieu de notre époque</i>, en particulier dans sa patrie du Québec! Puisse–t–elle aider les fidèles de toute l’Eglise à progresser sur la voie d’une communion intime avec le Seigneur, nécessaire pour la vitalité même de l’Eglise! </p>\n<p><i>Ecco le parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>4. Santa Claudine Thévenet e la beata Dina Bélanger, ognuna secondo la propria grazia, testimoniano di un’esperienza spirituale molto forte. La fondatrice della Congregazione delle religiose di “Jésus-Marie” ha costantemente attinto l’energia delle sue azioni alla contemplazione del Cuore di Cristo e del Cuore di sua Madre. La sua fede in Dio, la sua fedeltà alla Chiesa e la sua autentica carità hanno fatto sbocciare le sue doti umane e hanno dato alle sue imprese la maggior efficacia. Le chiediamo di <i>ispirare la stessa devozione, fondata sulla fede</i>, a coloro che sono stati chiamati oggi all’apostolato. </p>\n<p>Da parte sua, Dina Bélanger ci ha lasciato la testimonianza luminosa del <i> dialogo intimo con Cristo</i> che essa ha perseguito con tutta la finezza della sua sensibilità; essa possedeva delle doti musicali che indubbiamente l’hanno predisposta all’accoglienza della presenza divina e a una lode che va al di là delle parole. Quando ricevette il nome di Maria di santa Cecilia di Roma, ne fu felice poiché così era legata alla patrona dei musicisti e, allo stesso tempo, diventava discepola di una martire della fede. Possa questa umile mistica <i> sostenere quanti, nella nostra epoca, cercano Dio</i>, in particolare nel Québec, sua patria! Possa essa aiutare i fedeli di tutte le Chiese a progredire sul cammino di una comunione intima con il Signore, necessaria per la vitalità stessa della Chiesa! </p>\n<p>5. La figura de <i>santa Claudina Thévenet</i>, queridos hermanos y hermanas de lengua española, debe colocarse entre los santos educadores que han dedicado su vida a la enseñanza, tarea que ella realizó en tiempos particularmente difíciles, al comprender las necesidades inmensas de la infancia abandonada. Su ideal está plasmado en un lema que demuestra la grandeza de su corazón y nos señala un camino a seguir: <i>“Formar almas para el cielo”</i>. </p>\n<p>Claudina emprende su actividad educativa desde esta perspectiva sobrenatural, la única que puede dar pleno sentido y valor auténtico a su misión. Pues, como bien sabéis, la enseñanza no debe limitarse a la mera trasmisión de unos conocimientos entre profesores y alumnos, siempre limitados y susceptibles de ser cuestionados por los descubrimientos de la ciencia y de las nuevas técnicas. Por el contrario, los verdaderos educadores, como lo comprendió y mostró esta nueva Santa, tratan de descubrir y potenciar la riqueza de contenidos y valores que hay en la mente y en el corazón de sus educandos, infundiendo en ellos <i> sólidos principios cristianos y humanos</i>, que contribuyan a su <i>formación espiritual, social y cultural</i>. </p>\n<p><i>Ecco le parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>5. La figura di <i>santa Claudine Thévenet</i>, cari fratelli e sorelle di lingua spagnola, deve essere collocata fra i santi educatori che hanno dedicato la propria vita all’insegnamento, compito che essa portò avanti in momenti particolarmente difficili, comprendendo le immense necessità dell’infanzia abbandonata. Il suo ideale è scolpito in un motto che dimostra la grandezza del suo cuore e ci indica il cammino da seguire: <i>“Formare anime per il cielo”</i>. </p>\n<p>Claudine fu parlare la sua attività educativa proprio da questa prospettiva soprannaturale, l’unica che può dare pieno significato e valore autentico alla sua missione. Poiché, come ben sapete, l’insegnamento non deve limitarsi al semplice trasferimento di alcune conoscenze dagli insegnanti agli alunni, conoscenze sempre limitate e suscettibili di essere messe in discussione dalla scienza e dalle nuove tecniche. Al contrario, gli autentici educatori, come ben comprese e dimostrò questa santa, cercano di scoprire e potenziare la ricchezza di contenuti e valori presenti nella mente e nel cuore dei propri discepoli, infondendo in essi <i>solidi principi cristiani e umani</i>, in grado di contribuire alla loro <i>formazione spirituale, sociale e culturale</i>.<i> </i> </p>\n<p>6. Hija predilecta de la Iglesia chilena, <i>santa Teresa de Jesús</i> “ de Los Andes ” (Juanita Fernández Solar) representa un escogido y sazonado fruto de la presencia del evangelio en América, precisamente cuando estamos conmemorando el V Centenario de la llegada de la fe a ese Continente de la Esperanza. </p>\n<p>Al encontrarme aquí con vosotros, amadísimos hermanos y hermanas de Chile, que habéis peregrinado a Roma para participar en la ceremonia de canonización, vienen a mi memoria las entrañables jornadas vividas en vuestro País, hace seis años, con ocasión de mi inolvidable viaje pastoral, visitando <i>Santiago, Valparaíso, Punta Arenas, Puerto Montt, Concepción, Temuco, La Serena y Antofagasta</i>, así como <i>Maipú</i> donde tuve el gozo de coronar la imagen de Nuestra Señora del Carmen como Reina de Chile. Hoy la gran familia carmelita, religiosas y religiosos, se regocija al ver elevada al honor de los altares a una hija espiritual de Santa Teresa, que ha sabido hacer vivo y actual de manera sublime el carisma del Carmelo en la sociedad de nuestros días. </p>\n<p>La vida de Teresa de Los Andes está como compendiada en aquel breve mensaje, rebosante de riqueza espiritual, que adorna su tumba en Auco: “ ¡El amor es más fuerte! ” Este amor lo aprendió en el seno de su familia profundamente cristiana y lo fue madurando con la educación recibida en el Colegio del Sagrado Corazón, que tan fecunda labor ha prodigado en la Iglesia y en los hogares de Chile. Quiera Dios que también hoy las familias chilenas sepan ser portadoras de aquellos valores y virtudes que les permitan ser lugar privilegiado para la trasmisión de la fe y vivero de vocaciones sacerdotales y religiosas. </p>\n<p>La nueva Santa ha de ser para todos vosotros, queridos hermanos y hermanas, testigo excepcional de mujer orante y modelo de vida cristiana en la que permanezca inseparable el amor a Dios y al prójimo. Su carisma y mensaje han de dar un renovado impulso y viva esperanza a las comunidades eclesiales y, en particular, a la juventud. Teresa de Los Andes, entregada totalmente en el esplendor de sus años al amor trinitario, representa hoy un faro luminoso para los jóvenes y las jóvenes de Chile. Movidos por el atractivo de su ejemplo, millares de ellos, tomando el cayado del peregrino, caminan hacia el Santuario de Auco, para encontrar a nuestra Santa como en “ adoración perenne ” y que les dice: ¡Caminad! ¡Caminad hacia las alturas del espíritu! </p>\n<p>El carisma de la vida contemplativa, de la que Santa Teresa de Los Andes es un singular exponente, debe considerarse de especial actualidad y necesidad en la Iglesia, convocada a la urgente tarea de la nueva evangelización, la cual – como afirmé recientemente en Santo Domingo – está sostenida por los santuarios de vida contemplativa, como testigos de la fuerza interior que ha de animar siempre el anuncio del mensaje de Jesucristo.  </p>\n<p><i>Ecco le parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>6. Figlia prediletta della Chiesa cilena, <i>santa Teresa di Gesù</i> “de los Andes” (Juanita Fernández Solar) rappresenta il frutto scelto e maturo dalla presenza del Vangelo in America, proprio mentre si celebra il IV Centenario dell’arrivo della fede in questo Continente della speranza. </p>\n<p>Nell’incontrarmi con voi, amatissimi fratelli e sorelle del Cile, che siete venuti in pellegrinaggio a Roma per partecipare alla cerimonia di canonizzazione, mi ritornano alla mente le giornate di amicizia vissute nel vostro Paese, sei anni fa, in occasione della mia indimenticabile visita pastorale, quando sono stato a <i>Santiago, Valparaíso, Punta Arenas, Puerto Montt, Concepción, Temuco, La Serena y Antofagasta</i>, e <i>Maipú</i>, dove ho avuto la gioia di incoronare Regina del Cile Nostra Signora del Carmelo. Oggi, la grande famiglia carmelitana, religiose e religiosi, gioisce nel vedere elevata agli onori dell’altare una figlia spirituale di santa Teresa, che ha saputo in maniera sublime rendere vivo e attuale il carisma del Carmelo nella società odierna. </p>\n<p>La vita di Teresa “de los Andes” è come riassunta in quel breve messaggio, traboccante di ricchezza spirituale, posto sulla sua tomba ad Auco: “L’amore è più forte!”. Essa apprese questo amore nella sua famiglia profondamente cristiana e lo rese più maturo con l’educazione ricevuta nel Collegio del Sacro Cuore, che ha generosamente e fecondamente operato nella Chiesa e nelle famiglie del Cile. Dio voglia che anche oggi le famiglie cilene sappiano farsi portatrici di quei valori e di quelle virtù che permettano loro di essere luogo privilegiato di trasmissione della fede e vivaio di vocazioni sacerdotali e religiose. </p>\n<p>La nuova santa deve essere per tutti voi, cari fratelli e sorelle, testimonianza eccezionale di una donna di preghiera e modello di vita cristiana nella quale rimangano inseparabili l’amore verso Dio e quello verso il prossimo. Il suo carisma e il suo messaggio devono dare rinnovato impulso e viva speranza alle comunità ecclesiali e, in particolare, alla gioventù. Teresa de los Andes, donatasi interamente, nel fiore degli anni, all’amore per la Trinità, rappresenta oggi un faro luminoso per i giovani e le giovani del Cile. Attratti dal suo esempio, migliaia di essi, impugnato il bastone da pellegrino, camminano verso il santuario di Auco, per incontrare la nostra santa in “adorazione perenne” e che dice loro: “Camminate! Camminate fino alle vette dello spirito!”. </p>\n<p>Il carisma della vita contemplativa, di cui santa Teresa de los Andes è una singolare esponente, deve essere considerato di particolare attualità e necessità per la Chiesa, chiamata al compito urgente della nuova evangelizzazione, che – come ho di recente affermato a Santo Domingo – è sorretta dai santuari di vita contemplativa, quali testimoni di forza interiore che deve sempre ravvivare l’annuncio del messaggio di Gesù Cristo (cf. <a href=\"/content/john-paul-ii/it/speeches/1992/october/documents/hf_jp-ii_spe_19921012_iv-conferencia-latinoamerica.html\">Discorso del 12 ottobre 1992, n. 26</a>). </p>\n<p>7. Antes de terminar deseo saludar con gran afecto a todos vosotros, Señores Obispos de Chile, que con espíritu de profunda comunión eclesial habéis venido en gran número para dar gracias a Dios por el inmenso don de la primera Santa de vuestras tierras. Dirijo igualmente mi deferente saludo a la Misión extraordinaria que, en representación de su Gobierno, está encabezada por el Presidente del Senado. A todos os pido que llevéis el saludo afectuoso del Papa a las religiosas carmelitas, a los miembros de vuestras familias y comunidades eclesiales, a tantos chilenos y chilenas que hubieran deseado ardientemente estar presentes estos días en Roma, aunque ciertamente han estado muy unidos a nosotros en espíritu y con su plegaria. A ellos y a todos vosotros os imparto de corazón mi Bendición. </p>\n<p><i>Ecco le parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>7. Prima di concludere, desidero salutare con grande affetto tutti voi, signori vescovi del Cile, che con spirito di profonda comunione ecclesiale siete venuti in gran numero per ringraziare Dio dell’immenso dono della prima santa della vostra terra. Rivolgo anche il mio deferente saluto alla Missione straordinaria che, in rappresentanza del Governo, è guidata dal presidente del Senato. Chiedo a tutti di portare il saluto affettuoso del Papa alle religiose carmelitane, ai membri delle vostre famiglie e delle comunità ecclesiali, a tanti cileni e cilene che avrebbero ardentemente desiderato trovarsi a Roma in questi giorni, ma che certamente sono stati molto uniti a noi con lo spirito e con la preghiera. Su di loro e su tutti voi imparto di cuore la mia benedizione. </p>\n<p>8. Carissimi, quando si ammirano i frutti più maturi della grazia divina, il cuore si riempie naturalmente di riconoscenza e di lode al Signore. Nella comunione dei santi ci è dato oggi di godere i riflessi della gloria di Cristo risorto nei nuovi beati e nelle due fedeli religiose elevate gli onori degli altari. Questi esimi testimoni del Vangelo brillano per noi, ancora pellegrini verso la meta eterna, come fulgidi segni di speranza e ci sostengono nell’ora della prova. Affidiamoci ad essi e alla materna protezione di Maria santissima, Regina dei santi. </p>\n<p>Vi accompagni e vi conforti anche la benedizione apostolica, che imparto di cuore a voi e a quanti vi sono cari. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}