{
    "id": "hf_jp-ii_spe_20010519_pakistan-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-05-19",
    "title": "To the Bishops from Pakistan on theirad Liminavisit",
    "excerpt": {
        "en": "1. With great joy I welcome you, theBishops of Pakistan, on the occasion of your visitad limina Apostolorum. Following the experience of my recent pilgrimage in the footsteps of Saint Paul, the Apostle’s words continue to echo in my heart and I greet you with his exhortation: \"my brethren, whom I love and long for, my joy and my crown, stand firm in the Lord\" (Phil4:1). Thead Liminavisit is always a significant and enriching moment for the Successor of Peter, a visit during which he has the opportunity to meet his brother Bishops from various parts of the world and to spend time with them in prayer and fraternal reflection regarding their joys and hopes, their griefs and sorrows.",
        "fr": "Chers Frères dans l'Episcopat,1. C'est avec une grande joie que je vous accueille, Evêques du Pakistan, à l'occasion de votre visitead limina Apostolorum. Après l'expérience de mon récent pèlerinage sur les pas de saint Paul, les mots de l'Apôtre continuent de résonner dans mon coeur et je vous accueille avec son exhortation:  \"frères biens-aimés et tant désirés, ma joie et ma couronne, tenez bon de la sorte dans le Seigneur\" (Ph4, 1). La visitead liminaest toujours un moment enrichissant et significatif pour le Successeur de Pierre, c'est une visite au cours de laquelle il a la possibilité de rencontrer ses frères évêques de différentes parties du monde et de passer du temps avec eux dans la prière et la réflexion fraternelle à propos de leurs joies et de leurs espoirs, de leurs douleurs et de leurs peines.Au Pakistan, la communauté chrétienne est un petit troupeau vivant au milieu d'une large majorité de musulmans. Bien qu'un grand nombre de ses membres soient pauvres et vivent dans des conditions difficiles, ils sont riches de foi et de fidélité à l'Evangile de Jésus-Christ. Au cours de votre pèlerinage auprès des tombeaux des saints Pierre et Paul, je sais que vos communautés d'origine demeurent très proches de vos coeurs, alors que vous confiez leurs besoins et leurs préoccupations, ainsi que votre propre ministère épiscopal, à la protection céleste des Apôtres. Je me joins à vous pour rendre grâce à Dieu pour les bénédictions qu'il vous a accordées à tous.Le grand Jubilé de l'An 2000 a été un temps de grâce dans la vie de l'Eglise tout entière. Au cours de l'année, l'Eglise qui est au Pakistan a, elle aussi, fait l'expérience de nombreux bienfaits spirituels, lorsque les croyants ont pris part à des initiatives jubilaires, y compris divers pèlerinages à Rome, d'où un grand nombre sont retournés dans leurs familles et leurs communautés avec une foi renouvelée et un engagement renforcé. Le Jubilé ne devrait pas constituer simplement un moment privilégié dans la vie de l'Eglise, après lequel tout retournerait pour ainsi dire à la normalité. Comme je l'ai souligné dans ma Lettre apostoliqueNovo millennio ineunte,  il est maintenant temps de construire sur les conquêtes du grand Jubilé de façon à planifier l'avenir, notre regard fixé fermement sur le Christ, l'Unique Médiateur et Sauveur de tous. C'est une tâche qui revient spécialement à chaque Eglise locale, qui doit saisir cette occasion pour évaluer sa propre ferveur et trouver un nouvel enthousiame dans ses responsabilités spirituelles et pastorales (cf.Novo millennio ineunte, n. 3).",
        "it": "1. Con grande gioia vi do il benvenuto,Vescovi del Pakistan,in occasione della vostra visitaad limina Apostolorum. Dopo l'esperienza del mio recente pellegrinaggio sulle orme di san Paolo, le parole dell'Apostolo continuano a echeggiare nel mio cuore e vi saluto con la sua esortazione:  \"Fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete saldi nel Signore\" (Fil4, 1). Per il Successore di Pietro la visitaad Liminaè sempre un momento significativo e arricchente, in cui ha l'opportunità di incontrare i suoi fratelli Vescovi di varie parti del mondo e di trascorrere del tempo con loro in preghiera e riflessione fraterna sulle gioie e le speranze, il dolore e le pene.",
        "pt": "1. É com imensa alegria que vos dou as boas-vindas,Bispos do Paquistão,por ocasião da vossa visitaad limina Apostolorum.Em conformidade com a experiência da minha recente peregrinação nos passos de São Paulo, as palavras do Apóstolo continuam a ressoar no meu coração e quero saudar-vos com a sua exortação:  \"Meus queridos e saudosos irmãos, alegria e coroa minha, permanecei assim firmes no Senhor, caríssimos\" (Fl4, 1). A visitaad Liminaconstitui sempre um momento significativo e enriquecedor para o Sucessor de Pedro, um momento durante o qual ele tem a oportunidade de se encontrar com os seus Irmãos Bispos provenientes das várias partes do mundo e de passar algum tempo com eles em oração e reflexão fraternal sobre as suas alegrias e esperanças,  sobre  as  suas  tristezas  e mágoas.",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/may/documents/hf_jp-ii_spe_20010519_pakistan-ad-limina.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/may/documents/hf_jp-ii_spe_20010519_pakistan-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/may/documents/hf_jp-ii_spe_20010519_pakistan-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/may/documents/hf_jp-ii_spe_20010519_pakistan-ad-limina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/may/documents/hf_jp-ii_spe_20010519_pakistan-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II<br> TO THE BISHOPS OF PAKISTAN<br/> ON THEIR \"AD LIMINA\" VISIT</br></font></b></i> </p>\n<p align=\"center\"><i>Saturday, 19 May 2001</i></p>\n<p>  </p>\n<p align=\"left\"><i>Dear Brother Bishops,</i></p>\n<p align=\"left\">1. With great joy I welcome you, the <i>Bishops of Pakistan</i>, on the occasion of your visit <i>ad limina Apostolorum</i>. Following the experience of my recent pilgrimage in the footsteps of Saint Paul, the Apostle’s words continue to echo in my heart and I greet you with his exhortation: \"my brethren, whom I love and long for, my joy and my crown, stand firm in the Lord\" (<i>Phil</i> 4:1). The <i>ad Limina</i> visit is always a significant and enriching moment for the Successor of Peter, a visit during which he has the opportunity to meet his brother Bishops from various parts of the world and to spend time with them in prayer and fraternal reflection regarding their joys and hopes, their griefs and sorrows.</p>\n<p align=\"left\">In Pakistan, the Christian community is a small flock living in the midst of a large Muslim majority. Though many of its members are poor and live in difficult circumstances, they are rich in faith and fidelity to the Gospel of Jesus Christ. During your pilgrimage to the tombs of Saints Peter and Paul, I know that your communities at home are very close to your hearts, as you entrust their needs and concerns, as well as your own episcopal ministry, to the heavenly protection of the Apostles. I join you in thanking God for the blessings he has bestowed upon all of you.</p>\n<p align=\"left\">The Great Jubilee of the Year 2000 has been a time of grace in the life of the whole Church. During the year, the Church in Pakistan too experienced many spiritual benefits, as the faithful took part in the Jubilee activities, including various pilgrimages to Rome, from which many returned to their families and communities with renewed faith and strengthened commitment. The Jubilee should not be merely an exceptional moment in the life of the Church, after which everything returns to normal, so to speak. As I have emphasized in my Apostolic Letter <i>Novo Millennio Ineunte</i>, it is now time to build on the gains of the Great Jubilee in order to plan for the future, with our gaze fixed firmly on Christ, the one Mediator and Saviour of us all. This is especially <i>a task for each local Church</i>, which must grasp the opportunity to assess its own fervour and find fresh enthusiasm for its spiritual and pastoral responsibilities (cf. <i>Novo Millennio Ineunte</i>, 3).</p>\n<p align=\"left\">2. As we celebrated the Two Thousandth Anniversary of his birth, we reflected on Christ \"considered in his historical features and in his mystery, Christ known through his manifold presence in the Church and in the world, and confessed as the meaning of history and the light of life’s journey\" (<i>Novo Millennio Ineunte</i>, 15). This contemplation of Christ is at the heart of your ministry as Bishops. May it inspire in you new energy, as it impels you to invest in concrete initiatives the fervour you have experienced in your people. It likewise leads you to reflect on the quality of your own interior life and your relationship with the Lord. Through an intense life of prayer, you will acquire that inner serenity which leads us to be \"contemplatives in action\", credible witnesses capable of passing on to others what we ourselves have received: the Word of Life (cf. <i>1 Jn</i> 1:1). Radiant holiness, fidelity to the Gospel, courage in facing the challenges of the apostolate: these are essential conditions for a fruitful episcopal ministry at the service of the new evangelization to which God is calling the Church at the beginning of the new millennium.</p>\n<p align=\"left\">Apart from the pastoral government of their own Dioceses, Bishops, by virtue of their membership in the College of Bishops, should be deeply concerned about the Church at the national and universal level. To respond more effectively to the many pastoral and social problems of your country it is important to strengthen cooperation at the level of your Episcopal Conference, in order to speak with one voice and offer decisive leadership to the Catholics of Pakistan. In this regard I invite you to consider ways of improving and strengthening the institutions and activities of the Conference. In particular, a permanent secretariat and a more stable arrangement for the Conference’s meetings would perhaps be helpful.</p>\n<p align=\"left\">3. To your priests go my encouragement and the assurance of my prayers. I know the often difficult circumstances of their ministry. You have a particular responsibility towards them, and it is upon your shoulders that the task of promoting their well-being and holiness falls. Priests must continually rekindle in their hearts a passion for the tremendous gift they received when the Lord called them to his service. This means that they too must be men of prayer, concerned with the things of God. Theirs is not a position of privilege but a ministry of service, directed to helping God’s people to respond to their deepest vocation, which is to enter into communion with the Blessed Trinity.</p>\n<p align=\"left\">Particular attention must therefore be given to the <i>formation of priests and seminarians</i>, so that they may respond to the grace of the Holy Spirit who continually calls them to conversion, holiness and pastoral charity. I rejoice that the number of vocations continues to rise in Pakistan, and I encourage you to give these young men the best possible training so that they may become the kind of priests that the People of God needs and has a \"right\" to (cf. <i>Pastores Dabo Vobis</i>, 79). Your minor seminaries, apart from providing education of the highest quality, should help young men to discern God’s call and respond to it with generous commitment. Working together, you must ensure that the <i>National Catholic Institute of Theology</i>, established in 1997, will succeed in improving the intellectual training of the seminarians, religious and laity who attend the courses available, by providing high academic standards, and by being faithful to the teaching of the Church and to the authentic traditions of Christian spirituality.</p>\n<p align=\"left\">4. The laity too should be encouraged to play a fuller and more visible part in the Church’s mission. To do this effectively, local Catholic communities should be well grounded in the fundamentals of the faith. In this regard I wish to express my gratitude to the Religious and lay catechists whose dedication to catechesis and instruction are of such importance for the growth of the Church in Pakistan. I encourage them to make full use of the <i>Catechism of the Catholic Church</i>, which is not only a systematic synthesis of the essential contents of Catholic doctrine but also a vital and efficacious instrument in the work of evangelization.</p>\n<p align=\"left\">We should not overlook the fact that faith is transmitted in the first place in the home. For this reason <i>the family must be one of the priorities</i> of your pastoral planning. Today Christian families are experiencing pressures from a variety of external forces. Your efforts should concentrate on ensuring that the family is truly a \"domestic Church\", marked by a climate of prayer, mutual respect and service to others. By humbly and lovingly living out its Christian vocation, the Christian family will become a true \"hearth of evangelization, where each member experiences God’s love and communicates it to others\" (<i>Ecclesia in Asia</i>, 46).</p>\n<p align=\"left\">Likewise, the Church has always had the <i>pastoral care of young people</i> very much at heart. Today, in the rapidly changing circumstances of society, Pastors should encourage and support young people at every step, to ensure that they are mature enough, humanly and spiritually, to assume an active role in the Church and in society. To them the Church presents the truth of Jesus Christ, \"a joyful and liberating mystery to be known, lived and shared, with conviction and courage\" (<i>Ecclesia in Asia</i>, 47).</p>\n<p align=\"left\"><i>Catholic schools</i> are widely recognized in Pakistan for the high quality of their teaching and for the human values they inculcate. Since students of all religious traditions attend these schools, their part in promoting a climate of dialogue and tolerance cannot be underestimated and constitutes a serious challenge for the Catholic community. Regardless of their religious or cultural background, students should learn from the example and teaching of their educators to prize and seek always \"whatever is honourable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious\" (<i>Phil</i> 4:8).</p>\n<p align=\"left\">5. In your country,<i> interreligious dialogue constitutes an essential feature of your pastoral mission</i>. During my recent visit to Syria I have again called for greater understanding and cooperation between Christians and Muslims. To ensure that such initiatives bear fruit, it is important to have properly trained personnel who have made a serious study of the religious beliefs, values and traditions of Islam. Dialogue does not imply abandonment of one’s own principles, nor should it lead to a false irenicism (cf. <i>Redemptoris Missio</i>, 56). Rather, in fidelity to our own religious traditions and convictions, we must be open to understanding those of the followers of other religions in a spirit of humility and frankness.</p>\n<p align=\"left\">I have already mentioned the importance of Catholic schools in fostering mutual tolerance and dialogue. Other Catholic institutions, such as hospitals, homes and social works, also bear witness in a practical way to the values of the Gospel; they enable a \"dialogue of life\" to take place between the followers of the various religions, and thus contribute to the building of a more just and fraternal society (cf. <i>Redemptoris Missio</i>, 57).</p>\n<p align=\"left\">Since cultures develop as ways of dealing with the most profound questions of human existence, ultimately they must face the question of God: \"At the heart of every culture lies the attitude man takes to the greatest mystery: the mystery of God\" (<i>Centesimus Annus</i>, 24). Pakistani culture recognizes and defends the place of God in public life. This fact should make it possible for the followers of the various religions to work together in order to defend the inestimable dignity of every man and woman from conception to natural death, and to build a society in which the inalienable rights of all are respected and protected, and particularly the right to life, the right to freedom (including freedom of thought, conscience and religion) and the right to participate fully in society. From these flow the civil, economic, social and cultural rights which are essential to the well-being of individuals and societies. A common basis for cooperation between Christians and Muslims, and for the fostering of authentic social and political development, is to be found in the universal and unchanging moral norms which derive from the order of creation and are inscribed in the human heart (cf. <i>Veritatis Splendor</i>, 96).</p>\n<p align=\"left\">Despite possibilities for understanding and mutual assistance, it is unfortunately still the case that many of your people are enduring hardships for their fidelity to Christ. They are sometimes regarded with suspicion and feel that they not treated as full citizens of their own country, especially in the face of laws which do not sufficiently respect the religious freedom of minorities. My thoughts turn to all Christians in your country who are in any way suffering for their faith. In their trials and afflictions I wish to assure them of my solidarity and prayerful support. The Lord Jesus Christ, to whom I invite them to turn with confidence, is with them in a particularly intimate way, to comfort and strengthen them. As Pastors of the Church in Pakistan you have been courageous in taking a stand in defence of religious freedom, which is at the very heart of human rights (cf. <i>Message for the World Day of Peace 1999</i>, 5). I encourage your efforts to ensure that a spirit of mutual tolerance and respect prevails, and I invite you to continue to provide the leadership necessary to ensure that all Christians join in a common approach, marked by a spirit of respectful and truthful dialogue, free from excessive and imprudent actions, and aimed at bringing an improvement in the situation.</p>\n<p align=\"left\">6. Dear Brother Bishops, the Father of mercies and the God of all comfort (cf. <i>2 Cor</i> 1:3), who loves you in Jesus Christ and who pours forth the gifts of the Holy Spirit upon all who believe, is the source of your trust and courage. I have every confidence that you will continue to proclaim boldly the good news of Jesus Christ to your people, who are particularly close to my heart. Entrusting you and the priests, religious and laity of Pakistan to the maternal protection of Mary, the radiant dawn and sure guide for our steps, I cordially impart my Apostolic Blessing.</p>\n<p>             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<center>\n<i><b><font size=\"4\">DISCOURS DU PAPE JEAN PAUL II <br>AUX ÉVÊQUES DU PAKISTAN <br/>EN VISITE \"AD LIMINA APOSTOLORUM\"</br></font></b></i>\n<p align=\"center\"></p>\n</center>\n<i>Samedi 19 mai 2001</i>\n<p> <br/><i>Chers Frères dans l'Episcopat,<br/></i> <br/>1. C'est avec une grande joie que je vous accueille, Evêques du Pakistan, à l'occasion de votre visite <i>ad limina Apostolorum</i>. Après l'expérience de mon récent pèlerinage sur les pas de saint Paul, les mots de l'Apôtre continuent de résonner dans mon coeur et je vous accueille avec son exhortation:  \"frères biens-aimés et tant désirés, ma joie et ma couronne, tenez bon de la sorte dans le Seigneur\" (<i>Ph</i> 4, 1). La visite <i>ad limina</i> est toujours un moment enrichissant et significatif pour le Successeur de Pierre, c'est une visite au cours de laquelle il a la possibilité de rencontrer ses frères évêques de différentes parties du monde et de passer du temps avec eux dans la prière et la réflexion fraternelle à propos de leurs joies et de leurs espoirs, de leurs douleurs et de leurs peines.<br/> <br/>Au Pakistan, la communauté chrétienne est un petit troupeau vivant au milieu d'une large majorité de musulmans. Bien qu'un grand nombre de ses membres soient pauvres et vivent dans des conditions difficiles, ils sont riches de foi et de fidélité à l'Evangile de Jésus-Christ. Au cours de votre pèlerinage auprès des tombeaux des saints Pierre et Paul, je sais que vos communautés d'origine demeurent très proches de vos coeurs, alors que vous confiez leurs besoins et leurs préoccupations, ainsi que votre propre ministère épiscopal, à la protection céleste des Apôtres. Je me joins à vous pour rendre grâce à Dieu pour les bénédictions qu'il vous a accordées à tous.<br/> <br/>Le grand Jubilé de l'An 2000 a été un temps de grâce dans la vie de l'Eglise tout entière. Au cours de l'année, l'Eglise qui est au Pakistan a, elle aussi, fait l'expérience de nombreux bienfaits spirituels, lorsque les croyants ont pris part à des initiatives jubilaires, y compris divers pèlerinages à Rome, d'où un grand nombre sont retournés dans leurs familles et leurs communautés avec une foi renouvelée et un engagement renforcé. Le Jubilé ne devrait pas constituer simplement un moment privilégié dans la vie de l'Eglise, après lequel tout retournerait pour ainsi dire à la normalité. Comme je l'ai souligné dans ma Lettre apostolique <i>Novo millennio ineunte</i>,  il est maintenant temps de construire sur les conquêtes du grand Jubilé de façon à planifier l'avenir, notre regard fixé fermement sur le Christ, l'Unique Médiateur et Sauveur de tous. C'est une tâche qui revient spécialement à chaque Eglise locale, qui doit saisir cette occasion pour évaluer sa propre ferveur et trouver un nouvel enthousiame dans ses responsabilités spirituelles et pastorales (cf. <i>Novo millennio ineunte</i>, n. 3).</p>\n<p> <br/>2. Lorsque nous avons célébré le deux-millième anniversaire de sa naissance, nous avons réfléchi sur le Christ \"considéré dans ses traits historiques et dans son mystère, accueilli dans sa présence multiple dans l'Eglise et dans le monde, proclamé comme sens de l'histoire et lumière sur notre route\" (<i>Novo millennio ineunte</i>, n. 15). Cette contemplation du Christ est au coeur de votre ministère épiscopal. Puisse-t-elle susciter en vous une nouvelle énergie, en vous encourageant à promouvoir la ferveur que vous avez constatée chez votre peuple dans des initiatives concrètes. Elle vous conduit également à réfléchir sur la qualité de votre propre vie intérieure et sur votre relation avec le Seigneur. A travers une intense vie de prière, vous obtiendrez cette sérénité intérieure qui nous conduit à être des \"contemplatifs dans l'action\", des témoins crédibles capables de transmettre à d'autres ce que nous avons reçu:  la Parole de Vie (cf. 1 <i> Jn</i> 1, 1). Sainteté rayonnante, fidélité à l'Evangile, courage face aux défis de l'apostolat:  telles sont les conditions essentielles d'un ministère épiscopal fructueux au service de la nouvelle évangélisation à laquelle Dieu appelle l'Eglise au début de ce nouveau millénaire.<br/> <br/>En dehors du gouvernement pastoral de leurs diocèses, les Evêques, en vertu de leur appartenance au Collège épiscopal, devraient être profondément soucieux de l'Eglise, tant au niveau national qu'universel. Pour répondre de manière plus efficace aux nombreux problèmes pastoraux et sociaux de votre pays, il est important de renforcer la collaboration au sein de votre Conférence épiscopale, de façon à parler d'une seule voix et à offrir des directives fortes aux catholiques du Pakistan. A cet égard, je vous invite à prendre en considération les moyens d'améliorer et de renforcer les institutions et les activités de la Conférence. En particulier, la création d'un secrétariat permanent et une organisation plus précise des réunions de la Conférence pourraient être de grande utilité.</p>\n<p> <br/>3. Mes encouragements et l'assurance de mes prières s'adressent à vos prêtres. Je connais les conditions souvent difficiles dans lesquelles ils exercent leur ministère. Vous avez une responsabilité particulière à leur égard, et c'est sur vos épaules que repose la tâche de promouvoir leur bien-être et leur sainteté. Les prêtres doivent continuellement rallumer dans leurs coeurs la flamme du don extraordinaire qu'ils ont reçu quand le Seigneur les a appelés à son service. Cela signifie qu'eux aussi doivent être des hommes de prière, soucieux des choses de Dieu. Leur position ne constitue pas un privilège, mais un ministère de service, visant à aider le Peuple de Dieu à répondre à sa vocation la plus profonde, qui est d'entrer en communion avec la Très Sainte Trinité.<br/> <br/>Une attention particulière doit donc être consacrée à la formation des prêtres et des séminaristes, de façon à ce qu'ils puissent répondre à la grâce de l'Esprit Saint, qui les appelle continuellement à la conversion, à la sainteté et à la charité pastorale. Je me réjouis du fait que le nombre de vocations au Pakistan continue de croître et je vous encourage à donner à ces jeunes gens la meilleure formation possible afin qu'ils puissent devenir les prêtres dont le Peuple de Dieu a besoin et auxquels il a \"droit\" (cf. <i>Pastores dabo vobis</i>, n. 79). Vos petits séminaires, en plus d'apporter une éducation de très haute qualité, doivent aider les jeunes gens à discerner l'appel de Dieu et à y répondre généreusement. En travaillant ensemble, vous devez faire en sorte que l'Institut national de Théologie catholique, fondé en 1997, réussisse à améliorer la formation intellectuelle des séminaristes, des religieux et des laïcs qui fréquentent les cours qui y sont dispensés, en fixant des niveaux académiques élevés et en étant fidèles à l'enseignement de l'Eglise et aux traditions authentiques de la spiritualité chrétienne.</p>\n<p> <br/>4. Les laïcs devraient être eux aussi encouragés à jouer un rôle plus important et plus visible dans la mission de l'Eglise. Pour que cela se réalise de manière efficace, les communautés catholiques locales devraient être solidement ancrées dans les racines de la foi. A ce propos, je souhaite exprimer ma reconnaissance aux religieux et aux catéchistes laïcs, dont le dévouement à la catéchèse et à l'instruction sont d'une si grande importance pour la croissance de l'Eglise au Pakistan. Je les encourage à faire pleinement usage du Catéchisme de l'Eglise catholique, qui n'est pas seulement une synthèse systématique des contenus essentiels de la Doctrine catholique, mais également un instrument de base et efficace pour l'oeuvre d'évangélisation.<br/> <br/>Nous ne devons pas oublier que la foi se transmet en premier lieu dans le foyer. Pour cette raison, la famille doit être l'une des priorités de votre action pastorale. Les familles chrétiennes actuelles font l'objet de pressions provenant de différentes forces externes. Vos efforts doivent se concentrer sur la famille afin qu'elle soit réellement une \"Eglise domestique\", marquée par un climat de prière, le respect mutuel et le service des autres. En vivant sa vocation chrétienne dans l'humilité et l'amour, la famille chrétienne deviendra véritablement \"un foyer d'évangélisation, où chaque membre fait l'expérience de l'amour de Dieu et le communique aux autres\" (<i>Ecclesia  in Asia</i>, n. 46).<br/> <br/>De même, l'Eglise a toujours eu à coeur la pastorale des jeunes. Aujourd'hui, dans les conditions sociales en rapide mutation, les pasteurs doivent encourager et soutenir les jeunes au cours de toutes les étapes de leur vie, afin de garantir qu'ils acquièrent une maturité humaine et spirituelle suffisante pour jouer un rôle actif dans l'Eglise et dans la société. L'Eglise leur présente la vérité de Jésus-Christ, \"un mystère qui apporte joie et libération; un mystère qui doit être scruté, vécu et partagé par d'autres, avec conviction et courage\" (<i>Ecclesia in Asia</i>, n. 47).<br/> <br/>Les écoles catholiques sont largement reconnues au Pakistan pour la qualité de leur enseignement et pour les valeurs humaines qu'elles enseignent. Etant donné que des élèves de toutes les traditions religieuses fréquentent ces écoles, leur contribution à la promotion d'un climat de dialogue et de tolérance ne peut être sous-estimée et constitue un défi sérieux pour la communauté catholique. Sans distinction de religion ou de culture, les élèves doivent apprendre à travers l'exemple et l'enseignement de leurs éducateurs à apprécier et à rechercher toujours \"ce qu'il y a de vrai, de juste, de pur, d'aimable, d'honorable\" (<i>Ph</i> 4, 8).</p>\n<p> <br/>5. Dans votre pays, le dialogue interreligieux constitue un aspect essentiel de votre mission pastorale. Au cours de ma récente visite en Syrie, j'ai à nouveau  appelé  à une plus grande compréhension et coopération entre chrétiens et musulmans. Pour assurer que de telles initiatives soient fructueuses, il est important de disposer de personnes correctement formées, qui aient accompli une étude sérieuse des croyances religieuses, des valeurs et des traditions de l'Islam. Le dialogue n'implique pas l'abandon de ses propres principes, pas plus qu'il ne doit conduire à un faux irénisme (cf. <i>Redemptoris missio</i>, n. 59). En revanche, dans la fidélité à nos propres traditions et convictions religieuses, nous devons être ouverts à la compréhension de celles des croyants d'autres religions dans un esprit d'humilité et de franchise.<br/> <br/>J'ai déjà fait état de l'importance des écoles catholiques dans la promotion de la tolérance mutuelle et du dialogue. D'autres institutions catholiques, telles que les hôpitaux, les foyers et les oeuvres d'assistance sociale, permettent de témoigner de manière concrète des valeurs de l'Evangile; elles permettent d'instaurer un \"dialogue de vie\" entre les croyants des différentes religions et de contribuer ainsi à l'édification d'une société plus juste et plus fraternelle (cf. <i>Redemptoris missio</i>, n. 57).<br/> <br/>Etant donné que les cultures se développent comme des moyens de traiter les questions les plus profondes de l'existence humaine, elles doivent aborder, en dernière analyse, la question de Dieu:  \"Au centre de toute culture se trouve l'attitude que l'homme prend devant le mystère le plus grand, le mystère de Dieu\" (<i>Centesimus annus</i>, n. 24). La culture pakistanaise reconnaît et défend la place de Dieu dans la vie publique. Ce  fait  doit  permettre  aux croyants des différentes religions d'oeuvrer ensemble pour défendre la dignité inestimable de chaque homme et de chaque femme, depuis sa conception jusqu'à sa mort naturelle, et d'édifier une société dans laquelle les droits inaliénables de tous soient respectés et protégés, en particulier le droit à la vie, le droit à la liberté (y compris la liberté de pensée, de conscience et de religion) et le droit à participer pleinement à la vie de la société. De ceux-ci dérivent les droits civils, économiques, sociaux et culturels qui sont essentiels pour le bien-être des individus et des sociétés. Une base commune en vue de la coopération entre chrétiens et musulmans et de la promotion de l'authentique développement social et politique doit être trouvée dans les normes morales universelles et immuables, qui dérivent de l'ordre de la création et sont inscrites dans le coeur de l'homme (cf. <i>Veritatis splendor</i>, n. 96).<br/> <br/>Malgré les possibilités de compréhen-sion et d'assistance mutuelle, on doit malheureusement constater que nombreux sont ceux qui, parmi vos fidèles, rencontrent des difficultés en raison de leur fidélité au Christ. Ils sont parfois considérés avec méfiance et ne se sentent pas traités comme des citoyens à part entière dans leur propre pays, en particulier par rapport à des lois qui ne respectent pas suffisamment la liberté religieuse des minorités. Mes pensées se tournent vers tous les chrétiens de votre pays qui, de quelque façon, souffrent à cause de leur foi. Dans leurs épreuves et leurs souffrances, je souhaite les assurer de ma solidarité et de mon soutien dans la prière. Le Seigneur Jésus-Christ, vers lequel je les invite à se tourner avec confiance, est avec eux, d'une manière particulièrement intime, pour les réconforter et les soutenir. En tant que Pasteurs de l'Eglise du Pakistan, vous avez courageusement pris la défense de la liberté religieuse, qui est au coeur même des droits de l'homme (cf. <i>Message</i> pour la Journée mondiale de la Paix 1999, n. 5, ORLF n. 50 du 15 décembre 1998). J'encourage vos efforts en vue de faire prévaloir un esprit de tolérance et de respect mutuels et je vous invite à continuer à offrir l'orientation nécessaire afin de permettre à tous les chrétiens de parvenir à une approche commune, caractérisée par un esprit de dialogue respectueux et fidèle, libre de toute action excessive et imprudente, et visant à améliorer la situation.</p>\n<p> <br/>6. Chers Frères dans l'Episcopat, le Père des miséricordes et le Dieu de toute consolation (cf. 2 <i> Co</i> 1, 3), qui vous aime en Jésus-Christ et qui répand les dons de l'Esprit Saint sur ceux qui croient, est la source de votre confiance et de votre courage. Je suis certain que vous continuerez à proclamer avec courage la Bonne Nouvelle de Jésus-Christ à votre peuple, qui est particulièrement cher à votre coeur. En vous confiant, ainsi que les prêtres, les religieux et les laïcs du Pakistan à la protection maternelle de Marie, aube radieuse et guide sûr de vos pas, je vous donne cordialement ma Bénédiction apostolique. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AI VESCOVI DEL PAKISTAN IN VISITA <br/> \"AD LIMINA APOSTOLORUM\"</br></font></i></b><i><br/> <br/> Sabato, 19 maggio 2001</i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i> Cari Fratelli Vescovi,</i> </p>\n<p align=\"left\">1. Con grande gioia vi do il benvenuto, <i>Vescovi del Pakistan, </i> in occasione della vostra visita <i>ad limina Apostolorum</i>. Dopo l'esperienza del mio recente pellegrinaggio sulle orme di san Paolo, le parole dell'Apostolo continuano a echeggiare nel mio cuore e vi saluto con la sua esortazione:  \"Fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete saldi nel Signore\" (<i>Fil </i>4, 1). Per il Successore di Pietro la visita <i>ad Limina </i>è sempre un momento significativo e arricchente, in cui ha l'opportunità di incontrare i suoi fratelli Vescovi di varie parti del mondo e di trascorrere del tempo con loro in preghiera e riflessione fraterna sulle gioie e le speranze, il dolore e le pene. </p>\n<p align=\"left\">In Pakistan la comunità cristiana è un piccolo gregge che vive in seno a una vasta maggioranza musulmana. Sebbene molti dei suoi membri siano poveri e vivano in condizioni difficili, sono ricchi di fede e di fedeltà al Vangelo di Gesù Cristo. </p>\n<p align=\"left\">Durante il vostro pellegrinaggio sulle tombe dei Santi Pietro e Paolo, so che le vostre comunità locali sono molto vicine al vostro cuore, mentre affidate le loro necessità e le loro preoccupazioni, così come il vostro ministero episcopale, alla protezione celeste degli Apostoli. Mi unisco a voi nel rendere grazie a Dio per le benedizioni che ha concesso a tutti voi. </p>\n<p align=\"left\">Il Grande Giubileo dell'Anno 2000 è stato un tempo di grazia nella vita di tutta la Chiesa. Durante l'anno, la Chiesa in Pakistan ha anche ricevuto molti benefici spirituali, poiché i fedeli hanno partecipato alle attività giubilari, inclusi vari pellegrinaggi a Roma, dai quali molti sono tornati nelle proprie famiglie e nelle proprie comunità con fede rinnovata e rafforzato impegno. Il Giubileo non dovrebbe essere solo un momento eccezionale nella vita della Chiesa, dopo il quale tutto ritorna, per così dire, alla normalità. Come ho sottolineato nella mia Lettera Apostolica <i> Novo Millennio ineunte</i>, è ora di basarsi sugli esiti del Grande Giubileo per pianificare il futuro, sempre rivolti a Cristo, l'unico Mediatore e Salvatore di noi tutti. In particolare questo compito spetta <i> alle Chiese locali, </i> che devono cogliere l'opportunità di ribadire il proprio fervore e rinnovare il proprio entusiasmo per le responsabilità pastorali e spirituali (cfr <i>Novo Millennio ineunte, </i>n. 3). </p>\n<p align=\"left\">2. Celebrando il bimillenario della sua nascita, abbiamo riflettuto su Cristo \"considerato nei lineamenti storici e nel suo ministero, accolto nella sua molteplice presenza nella Chiesa e nel mondo, confessato come senso della storia e luce del nostro cammino\" (<i>Novo Millennio ineunte</i>, n. 15). Questa contemplazione di Cristo è al centro del vostro ministero di Vescovi. Che possa infondervi nuova energia, spingendovi a investire in iniziative concrete il fervore che avete rilevato nel vostro popolo! Parimenti essa vi porta a riflettere sulla qualità della vostra vita interiore e sul rapporto con il Signore. Mediante un'intensa vita di preghiera, acquisirete la serenità interiore che porta ad essere \"contemplativi in azione\", testimoni credibili in grado di trasmettere agli altri ciò che noi stessi abbiamo ricevuto:  la Parola di Vita (cfr <i>1 Gv </i>1, 1). Santità radiosa, fedeltà al Vangelo, coraggio nell'affrontare le sfide dell'apostolato:  queste sono le condizioni essenziali per un ministero episcopale fecondo al servizio della nuova evangelizzazione alla quale Dio chiama la Chiesa all'inizio del nuovo millennio. </p>\n<p align=\"left\">Oltre al governo pastorale delle loro Diocesi, i Vescovi, in virtù dell'appartenenza al Collegio Episcopale, dovrebbero preoccuparsi molto della Chiesa a livello nazionale e universale. Per affrontare più efficacemente i problemi di natura pastorale e sociale del vostro Paese, è importante rafforzare la cooperazione al livello di Conferenza Episcopale al fine di parlare con una sola voce e offrire una guida decisa ai cattolici del Pakistan. A questo proposito vi invito a considerare modi per migliorare e rafforzare le istituzioni e le attività della Conferenza. In particolare, un segretariato permanente e un accordo più stabile per gli incontri della Conferenza sarebbero forse d'aiuto. </p>\n<p align=\"left\">3. Incoraggio i vostri sacerdoti e li assicuro delle mie preghiere. Conosco le circostanze spesso difficili in cui svolgono il loro ministero. Verso di loro avete una responsabilità particolare e il compito di promuovere il loro benessere e la loro santità. I sacerdoti devono costantemente riaccendere nel loro cuore la passione per il dono eccezionale che hanno ricevuto quando il Signore li ha chiamati al suo servizio. Ciò significa che devono essere uomini di preghiera, preoccupati delle cose di Dio. La loro non è una posizione privilegiata, ma un ministero di servizio, volto ad aiutare il Popolo di Dio a rispondere alla sua più profonda vocazione, che consiste nell'entrare in comunione con la Santissima Trinità. </p>\n<p align=\"left\">Prestate un'attenzione particolare alla <i>formazione dei sacerdoti e dei seminaristi </i>affinché possano rispondere alla grazia dello Spirito Santo che continuamente li chiama alla conversione, alla sanità e alla carità pastorale. Sono lieto poiché il numero di vocazioni in Pakistan continua ad aumentare e vi incoraggio a offrire a questi giovani uomini la miglior formazione possibile affinché possano divenire il tipo di sacerdoti di cui il Popolo di Dio ha bisogno e a cui ha \"diritto\" (cfr <i>Pastores dabo vobis</i>, n. 79). I vostri seminari minori, oltre a offrire un'educazione di altissima qualità, dovrebbero aiutare i giovani uomini a discernere la chiamata di Dio e a rispondere con impegno generoso. Lavorando insieme, dovete garantire che <i>L'Istituto Cattolico Nazionale di Teologia</i>, sorto nel 1997, riesca a migliorare la formazione intellettuale dei seminaristi, dei religiosi e dei laici che frequentano i corsi disponibili, offrendo livelli accademici elevati e restando fedeli all'insegnamento della Chiesa e alle tradizioni autentiche della spiritualità cristiana. </p>\n<p align=\"left\">4. Anche i laici andrebbero incoraggiati a svolgere un ruolo più grande e più visibile nella missione ecclesiale. Per fare questo in modo efficace, le comunità cattoliche locali dovrebbero essere ben radicate nei fondamenti della fede. A questo proposito desidero esprimere gratitudine ai religiosi e ai catechisti laici il cui impegno per la catechesi e l'istruzione ha tanta importanza per la crescita della Chiesa in Pakistan. </p>\n<p align=\"left\">Li incoraggio a utilizzare pienamente il <i>Catechismo della Chiesa cattolica </i> che non è solo una sintesi sistematica dei contenuti essenziali della dottrina cattolica, ma anche uno strumento vitale ed efficace per l'opera di evangelizzazione. </p>\n<p align=\"left\">Non dovremmo trascurare il fatto che la fede viene trasmessa in primo luogo nel focolare domestico. Per questo motivo <i> la famiglia deve essere una delle priorità </i> della vostra pianificazione pastorale. Oggi le famiglie cristiane sono sottoposte a pressioni esercitate da varie forze esterne. Dovreste volgere i vostri sforzi a garantire che la famiglia sia realmente una \"Chiesa domestica\", caratterizzata da un marcato clima di preghiera, da rispetto reciproco e di servizio agli altri. Vivendo con umiltà e amore la sua vocazione cristiana, la famiglia cristiana diverrà un vero \"focolare di evangelizzazione, dove ogni membro sperimenta l'amore di Dio e lo comunica agli altri\" (<i>Ecclesia in Asia</i>, n. 46). </p>\n<p align=\"left\">Parimenti, la Chiesa ha sempre avuto molto a cuore <i>la cura pastorale dei giovani</i>. Oggi, nelle circostanze mutevoli della società, i Pastori dovrebbero incoraggiare e sostenere i giovani a ogni passo per garantire che siano sufficientemente maturi, umanamente e spiritualmente, per assumere un ruolo attivo nella Chiesa e nella società. A loro la Chiesa presenta la verità di Gesù Cristo \"un mistero gioioso e liberante da conoscere, da vivere e da condividere con gli altri con convinzione e coraggio\" (<i>Ecclesia in Asia, </i> n. 47). </p>\n<p align=\"left\">Le <i>scuole cattoliche </i> sono ampiamente riconosciute in Pakistan per l'alta qualità dell'insegnamento che vi viene impartito e per i valori umani che esse trasmettono. Poiché sono frequentate da studenti di tutte le tradizioni religiose, il loro ruolo nella promozione di un clima di dialogo e di tolleranza non va sottovalutato e costituisce una seria sfida per la comunità cattolica. </p>\n<p align=\"left\">Indipendentemente dalla loro formazione religiosa o culturale, gli studenti dovrebbero imparare dall'esempio e dall'insegnamento dei loro educatori a premiare e a cercare \"tutto ciò che è nobile, giusto, puro, amabile, onorato\" (<i>Fil </i>4, 8). </p>\n<p align=\"left\">5. Nel vostro Paese, <i>il dialogo interreligioso costituisce una caratteristica essenziale della vostra missione pastorale</i>. Nel corso della mia recente visita in Siria ho nuovamente esortato a una comprensione e a una cooperazione maggiori fra i cristiani e i musulmani. Affinché tali iniziative rechino frutto, è importante avere persone formate adeguatamente che abbiano studiato seriamente le credenze religiose, i valori e le tradizioni dell'Islam. </p>\n<p align=\"left\">Il dialogo non implica l'abbandono dei propri principi né dovrebbe portare a un falso irenismo (cfr <i>Redemptoris missio</i>, n. 56). Piuttosto, in fedeltà alle nostre tradizioni e convinzioni religiose, dobbiamo essere disposti a comprendere i seguaci delle altre religioni in spirito di umiltà e sincerità. <br/>Ho già menzionato l'importanza delle scuole cattoliche nella promozione di una tolleranza e di un dialogo reciproci. Anche altre istituzioni cattoliche, come gli ospedali, le case e le opere sociali, testimoniano in modo pratico i valori del Vangelo. Permettono l'esistenza di un \"dialogo di vita\" fra i seguaci delle varie religioni e quindi contribuiscono all'edificazione di una società più giusta e fraterna (cfr <i>Redemptoris missio</i>, n. 57). </p>\n<p align=\"left\">Poiché le culture si sviluppano come modi di affrontare le questioni più profonde dell'esistenza umana, alla fine devono affrontare la questione di Dio:  \"Al centro di ogni cultura sta l'atteggiamento che l'uomo assume davanti al mistero più grande:  il mistero di Dio\" (<i>Centesimus annus</i>, n. 24). La cultura pakistana riconosce e difende il posto di Dio nella vita pubblica. Questo fatto dovrebbe far sì che i seguaci delle varie religioni collaborino per difendere la dignità inestimabile di ogni uomo e di ogni donna dal concepimento fino alla morte naturale, e di edificare una società nella quale i diritti inalienabili di tutti vengano rispettati e tutelati, in particolare il diritto alla vita, alla libertà (inclusa la libertà di pensiero, di coscienza e di religione) e di partecipare pienamente alla vita della società. Da questi diritti scaturiscono quelli civili, economici, sociali e culturali che sono essenziali al benessere degli individui e delle società. La base comune per la cooperazione fra i cristiani e i musulmani e per la promozione di un autentico sviluppo sociale e politico si ritrova nelle norme morali universali e immutabili che derivano dall'ordine della creazione e sono iscritte nel cuore dell'uomo (cfr <i>Veritatis splendor</i>, n. 96). </p>\n<p align=\"left\">Nonostante le possibilità di comprensione e di sostegno reciproci, purtroppo molti membri del vostro popolo affrontano ancora delle difficoltà a motivo della loro fedeltà a Cristo. A volte vengono considerati con sospetto e percepiscono di non essere trattati proprio come cittadini del loro Paese, in particolare di fronte a leggi che non rispettano sufficientemente la libertà religiosa delle minoranze. Penso a tutti i cristiani nel vostro Paese che soffrono a motivo della loro fede. </p>\n<p align=\"left\">Nelle prove e nei tormenti desidero assicurarli della mia solidarietà e del mio sostegno orante. Il Signore Gesù Cristo, al quale li invito a rivolgersi con fiducia, è loro vicino in modo particolarmente intimo, per consolarli e rafforzarli. In quanto Pastori della Chiesa in Pakistan siete stati coraggiosi a difendere la libertà religiosa che è al centro dei diritti umani (cfr <i>Messaggio per la Giornata Mondiale della Pace 1999, </i>n. 5). Incoraggio i vostri sforzi volti a garantire il prevalere di uno spirito di tolleranza e di rispetto reciproci e vi invito a continuare a offrire una guida necessaria a garantire che tutti i cristiani condividano un approccio comune, caratterizzato da uno spirito di dialogo rispettoso e veritiero, libero da azioni eccessive e imprudenti e volto a migliorare la situazione. </p>\n<p align=\"left\">6. Cari Fratelli Vescovi, il Padre misericordioso e Dio di ogni consolazione (cfr <i>2 Cor </i>1, 3) che vi ama in Gesù Cristo e che riversa i doni dello Spirito Santo sui credenti, è la fonte della vostra fiducia e del vostro coraggio. Confido molto nel fatto che continuerete a proclamare con orgoglio la Buona Novella di Gesù Cristo al vostro popolo al quale mi sento particolarmente vicino. Affidando voi e i sacerdoti, i religiosi e i laici del Pakistan alla protezione materna di Maria, aurora luminosa e guida sicura del nostro cammino, imparto di cuore la mia Benedizione Apostolica. </p>\n<p>                 </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE <br>AOS PRELADOS DA CONFERÊNCIA <br/>EPISCOPAL DO PAQUISTÃO<br/>EM VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Sábado, 19 de Maio de 2001</i></p>\n<p class=\"MsoNormal\"><i>  </i></p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> Prezados Irmãos Bispos</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. É com imensa alegria que vos dou as boas-vindas, <i>Bispos do Paquistão, </i>por ocasião da vossa visita <i>ad limina Apostolorum. </i>Em conformidade com a experiência da minha recente peregrinação nos passos de São Paulo, as palavras do Apóstolo continuam a ressoar no meu coração e quero saudar-vos com a sua exortação:  \"Meus queridos e saudosos irmãos, alegria e coroa minha, permanecei assim firmes no Senhor, caríssimos\" (<i>Fl </i>4, 1). A visita <i>ad Limina </i>constitui sempre um momento significativo e enriquecedor para o Sucessor de Pedro, um momento durante o qual ele tem a oportunidade de se encontrar com os seus Irmãos Bispos provenientes das várias partes do mundo e de passar algum tempo com eles em oração e reflexão fraternal sobre as suas alegrias e esperanças,  sobre  as  suas  tristezas  e mágoas.</p>\n<p align=\"left\" class=\"MsoNormal\">No Paquistão, a comunidade cristã é um pequeno rebanho que vive no meio de uma vasta maioria muçulmana. Embora muitos dos seus membros sejam pobres e vivam em circunstâncias difíceis, são ricos na fé e na fidelidade ao Evangelho de Jesus Cristo. Durante a vossa peregrinação aos túmulos dos Santos Pedro e Paulo, sei que as vossas comunidades na pátria estão muito próximas do vosso coração, enquanto confiais a suas necessidades e solicitudes, assim como o vosso próprio ministério episcopal, à protecção celestial dos Apóstolos. Uno-me a vós em acção de graças pelas bênçãos que ele derramou sobre todos vós.</p>\n<p align=\"left\" class=\"MsoNormal\">O Grande Jubileu do Ano 2000 foi um tempo de graça na vida de toda a Igreja. Durante esse ano, também a Igreja que está no Paquistão recebeu muitos benefícios espirituais, dado que os fiéis participaram nas actividades jubilares, inclusivamente com várias peregrinações a Roma, das quais muitas pessoas voltaram para as suas famílias e comunidades com fé renovada e propósito revigorado. O Jubileu não deveria constituir unicamente um momento excepcional na vida da Igreja depois do qual por assim dizer tudo deve voltar à sua normalidade. Como sublinhei na minha Carta Apostólica <i>Novo millennio ineunte, </i>é tempo de edificar sobre os resultados do Grande Jubileu a fim de projectar o futuro com o nosso olhar fixo com firmeza em Cristo, o único Mediador e Salvador de todos nós. Trata-se especialmente de <i>uma tarefa que cabe a cada Igreja particular, </i>que deve aproveitar a oportunidade para confirmar o seu próprio fervor e encontrar novo entusiasmo para as suas responsabilidades espirituais e pastorais (cf. <i>Novo millennio ineunte, </i>3).</p>\n<p align=\"left\" class=\"MsoNormal\">2. Quando celebrámos os dois mil anos do seu nascimento, reflectimos sobre Cristo, \"considerando-O nos seus traços históricos e no seu mistério, acolhendo-O com a sua multiforme presença na Igreja e no mundo, confessando-O como sentido da história e luz do nosso caminho\" (<i>Novo millennio ineunte, </i>15). Esta contemplação de Cristo está no centro do vosso ministério episcopal. Que ela inspire em vós uma energia renovada, impelindo-vos a investir em iniciativas concretas o fervor que experimentastes no vosso povo. Do mesmo modo, leva-vos a reflectir sobre a qualidade da vossa vida interior e do vosso relacionamento com o Senhor. Através de uma intensa vida de oração, haveis de conquistar aquela serenidade interior que vos levará a ser \"contemplativos em acção\", testemunhas credíveis, capazes de transmitir aos outros o que vós mesmos já recebestes:  o Verbo da Vida (cf. <i>1 Jo </i>1, 1). Santidade luminosa, fidelidade ao Evangelho e coragem de enfrentar os desafios do apostolado:  estas são as condições essenciais para um ministério episcopal fecundo, ao serviço da nova evangelização a que Deus está a chamar a Igreja no início do novo milénio.</p>\n<p align=\"left\" class=\"MsoNormal\">Além do governo pastoral das suas Dioceses os Bispos, em virtude da sua pertença ao Colégio Episcopal, devem ser profundamente solícitos pela Igreja a níveis nacional e universal. Para resolver de maneira mais eficaz os inúmeros problemas pastorais e sociais do vosso País, é importante fortalecer a cooperação a nível da vossa Conferência Episcopal, a fim de falar em uníssono e oferecer uma orientação decisiva aos católicos do Paquistão. A este respeito, convido-vos a considerar novas maneiras de melhorar e revigorar as instituições e as actividades da vossa Conferência. Em particular, talvez sejam úteis um Secretariado permanente e uma Sede estável para os encontros da vossa Conferência.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Transmito aos vossos sacerdotes o meu encorajamento e a certeza das minhas preces. Conheço as circunstâncias não raro difíceis do seu ministério. Tendes uma responsabilidade particular no que lhes diz respeito e é sobre os vossos ombros que pesa a tarefa da promoção do seu bem-estar e da sua santidade. Os presbíteros devem reacender constantemente no seu coração a paixão pelo grande dom que receberam, quando o Senhor os chamou para o Seu serviço. Isto significa que também eles devem ser homens de oração, solícitos para com as coisas de Deus. A posição que eles ocupam não é de privilégio, mas constitui um ministério de serviço, orientado para ajudar o Povo de Deus a responder à sua vocação mais profunda, que consiste em entrar em comunhão com a Santíssima Trindade.</p>\n<p align=\"left\" class=\"MsoNormal\">Portanto, deve prestar-se atenção especial à <i>formação dos sacerdotes e dos seminaristas, </i>de tal maneira que eles possam corresponder à graça do Espírito Santo, que os chama continuamente à conversão, à santidade e à caridade pastoral. Estou feliz por saber que o número de vocações continua a aumentar no Paquistão; assim, encorajo-vos a oferecer a estes jovens a melhor formação possível, de forma a que eles possam tornar-se o tipo de sacerdotes de que o Povo de Deus precisa e a que tem \"direito\" (cf. <i>Pastores dabo vobis, </i>79). Além de oferecer uma educação de qualidade superior, os vossos seminários menores deveriam ajudar os jovens a discernir o chamamento de Deus e a responder-lhe com um compromisso generoso. Enquanto trabalhais em conjunto, deveis assegurar que o <i>Instituto Nacional Católico de Teologia, </i>fundado em 1997, consiga aperfeiçoar a formação intelectual dos seminaristas, dos religiosos e dos leigos que frequentam os cursos disponíveis, oferecendo elevados padrões académicos e em fidelidade ao ensinamento da Igreja e às tradições genuínas da espiritualidade cristã.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Também o laicado deve ser encorajado a desempenhar um papel mais completo e mais visível na missão da Igreja. Para o fazer de maneira eficaz, as comunidades católicas locais devem estar bem radicadas nos fundamentos da fé. A este respeito, desejo expressar a minha gratidão aos religiosos e aos catequistas leigos, cuja dedicação à catequese e à educação são de extrema importância para o crescimento da Igreja que está no Paquistão. Encorajo-os a utilizar integralmente o <i>Catecismo da Igreja Católica, </i>que não é apenas uma síntese sistemática do conteúdo essencial da doutrina católica, mas também um instrumento vital e eficiente ao serviço da evangelização.</p>\n<p align=\"left\" class=\"MsoNormal\">Não deveríamos minimizar o facto de que a fé é transmitida em primeiro lugar em casa. Por este motivo, <i>a família deve ser uma das prioridades </i>dos vossos programas pastorais. Hoje em dia, as famílias cristãs estão a experimentar pressões da parte de uma variedade de forças externas. Os vossos esforços deveriam concentrar-se para assegurar que a família seja verdadeiramente uma \"igreja doméstica\", caracterizada por uma atmosfera de oração, de respeito recíproco e de serviço ao próximo. Vivendo com humildade e amor a sua vocação cristã, a família cristã há-de tornar-se um autêntico \"centro de evangelização, onde cada membro experimenta o amor de Deus e o comunica aos outros\" (<i>Ecclesia in Asia, </i>46).</p>\n<p align=\"left\" class=\"MsoNormal\">Do mesmo modo, a Igreja sempre teve verdadeiramente a peito o cuidado pastoral dos jovens. Hoje, perante as circunstâncias em rápida mudança na sociedade, os Pastores devem encorajar e apoiar os jovens passo a passo, a fim de assegurar que amadureçam suficientemente, tanto a nível humano como espiritual, para assumir um papel activo na Igreja e na sociedade em geral. A Igreja apresenta-lhes a verdade de Jesus Cristo, \"mistério cheio de alegria e libertação, mas que precisa de ser conhecido, vivido e partilhado com coragem e convicção\" (<i>Ecclesia in Asia, </i>47).</p>\n<p align=\"left\" class=\"MsoNormal\"><i>As escolas católicas </i>são amplamente reconhecidas no Paquistão, devido à elevada qualidade do seu ensino e dos valores humanos que inculcam. Dado que estudantes de todas as tradições religiosas frequentam tais escolas, o papel delas na promoção de um clima de diálogo e de tolerância não pode ser debilitado e constitui um sério desafio para toda a comunidade católica. Independentemente da sua formação religiosa ou cultural, os estudantes devem aprender do exemplo e do ensino dos educadores a valorizar e a buscar sempre \"tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável e tudo o que é de boa fama\" (<i>Fl </i>4, 8).</p>\n<p align=\"left\" class=\"MsoNormal\">5. No vosso País, <i>o diálogo inter-religioso constitui uma característica essencial da vossa missão pastoral. </i>Durante a minha recente visita à Síria, voltei a exortar a uma maior compreensão e cooperação entre os cristãos e os muçulmanos. A fim de garantir que estas iniciativas dêem fruto, é importante contar com pessoas oportunamente formadas, enriquecidas de um sério estudo dos credos, valores e tradições religiosas do Islão. O diálogo não implica o abandono dos princípios pessoais, nem deve levar a um falso irenismo (cf. <i>Redemptoris missio, </i>56). Ao contrário, em fidelidade às nossas próprias tradições e convicções, devemos permanecer abertos à compreensão das tradições e convicções dos seguidores de outras religiões, num espírito de humildade e de sinceridade.</p>\n<p align=\"left\" class=\"MsoNormal\">Já me referi à importância das escolas católicas na promoção da tolerância mútua e do diálogo. Outras instituições católicas, como hospitais, casas e obras sociais, também dão testemunho de maneira concreta dos valores do Evangelho, pois tornam possível o \"diálogo da vida\" entre os seguidores das várias religiões, contribuindo desta maneira para a edificação de uma sociedade mais justa e mais fraternal (cf. <i>Redemptoris missio, </i>57).</p>\n<p align=\"left\" class=\"MsoNormal\">Uma vez que as culturas se desenvolvem como formas de análise das mais profundas interrogações da existência humana, em última análise devem enfrentar a questão de Deus:  \"No centro de cada cultura está o comportamento que o homem assume diante do mistério maior:  o mistério de Deus\" (<i>Centesimus annus, </i>24). A cultura paquistanesa reconhece e defende o lugar de Deus na vida pública. Este facto deveria permitir aos seguidores das várias religiões trabalhar em conjunto, a fim de defender a dignidade inestimável de cada homem e de cada mulher, desde a concepção até à morte natural, e edificar uma sociedade em que os direitos inalienáveis de todos sejam respeitados e protegidos, e particularmente o direito à vida, o direito à liberdade (inclusivamente a liberdade de pensamento, de consciência e de religião), assim como o direito a participar plenamente na sociedade. É destes direitos que nascem os direitos civis, económicos, sociais e culturais, essenciais para o bem-estar dos indivíduos e das sociedades. Uma base conjunta para a cooperação entre os cristãos e os muçulmanos e para a promoção de um autêntico desenvolvimento social e político deve encontrar-se nas normas morais universais e imutáveis, que derivam da ordem da criação e estão inscritas no coração do homem (cf. <i>Veritatis splendor, </i>96).</p>\n<p align=\"left\" class=\"MsoNormal\">Não obstante as possibilidades de compreensão e de assistência recíproca, infelizmente ainda há muitas pessoas que passam por dificuldades em virtude da sua fidelidade a Cristo. Por vezes, elas são consideradas com suspeita e sentem que não são tratadas como verdadeiros cidadãos da sua própria pátria, especialmente se se têm em conta leis que não respeitam de modo suficiente a liberdade religiosa das minorias. O meu pensamento volta-se para todos os cristãos que, no vosso País, sofrem de alguma forma, por causa da sua fé. Nas suas provações e aflições, desejo assegurá-los da minha solidariedade e da minha assistência sincera. O Senhor Jesus Cristo, a Quem os convido a entregar-se com confiança, está com eles de maneira particularmente íntima, para os confortar e confirmar. Como Pastores da Igreja no Paquistão, tivestes a coragem de assumir uma posição em defesa da liberdade religiosa, que se encontra no próprio centro dos direitos do homem (cf. <i>Mensagem para o Dia Mundial da Paz de 1999, </i>n. 5). Estimulo os vossos esforços destinados a garantir que prevaleça o espírito de tolerância e respeito recíprocos, enquanto vos convido a continuar a oferecer as orientações necessárias para assegurar que todos os cristãos assumam uma atitude conjunta, caracterizada por um espírito de diálogo respeitador e genuíno, desprovido de acções desnecessárias e imprudentes, que tenha em vista melhorar a situação actual.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Estimados Irmãos Bispos, o Pai de misericórdia e Deus de todo o conforto (cf. <i>2 Cor </i>1, 3), que vos ama em Jesus Cristo e derrama os dons do Espírito Santo sobre todos os que crêem, é a fonte da vossa confiança e coragem. Estou plenamente convencido de que continuareis a proclamar com audácia a boa notícia de Jesus Cristo ao vosso povo, que está especialmente próximo do meu coração. Enquanto confio cada um de vós e os vossos sacerdotes, religiosos e leigos do Paquistão à protecção maternal de Maria, a aurora luminosa e guia segura para os nossos passos, concedo-vos do íntimo do coração a minha Bênção apostólica.</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n    \n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS OBISPOS DE LA CONFERENCIA EPISCOPAL DE PAKISTÁN EN VISITA \"AD LIMINA\" </br></font></b><br/><br/>Sábado 19 de mayo de 2001</font></i> </p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado: </i></p>\n<p>1. Con gran alegría os doy la bienvenida, <i>obispos de Pakistán</i>, con ocasión de vuestra visita <i>ad limina Apostolorum</i>. Después de la experiencia de mi reciente peregrinación tras las huellas de san Pablo, las palabras del Apóstol siguen resonando en mi corazón, y os saludo con su exhortación:  \"Hermanos míos amadísimos y añorados, mi gozo y mi corona, manteneos firmes en el Señor\" (<i>Flp</i> 4, 1). Para el Sucesor de Pedro, la visita <i>ad limina</i> es siempre un momento significativo y enriquecedor, pues le permite reunirse con sus hermanos en el episcopado de diversas partes del mundo, pasar un tiempo con ellos en oración y en reflexión fraterna sobre sus alegrías y esperanzas, sus dolores y tristezas.</p>\n<p>La comunidad cristiana de Pakistán es una pequeña grey que vive en medio de una gran mayoría musulmana. Aunque muchos de sus miembros son pobres y viven en una situación difícil, son ricos en fe y en fidelidad al evangelio de Jesucristo. Sé que durante vuestra peregrinación a las tumbas de san Pedro y san Pablo lleváis entrañablemente en vuestro corazón a las comunidades de vuestro país, confiando sus necesidades y preocupaciones, así como vuestro ministerio episcopal, a la protección celestial de los Apóstoles. Me uno a vuestra acción de gracias a Dios por las bendiciones que ha derramado sobre todos vosotros.</p>\n<p>El gran jubileo del año 2000 fue un tiempo de gracia en la vida de toda la Iglesia. Durante ese año la Iglesia en Pakistán también recibió muchos beneficios espirituales, puesto que los fieles participaron en las actividades jubilares, incluyendo varias peregrinaciones a Roma, de las que muchos volvieron a sus familias y comunidades con una fe renovada y un compromiso fortalecido.</p>\n<p>El jubileo no debería ser sólo un momento excepcional en la vida de la Iglesia, después del cual, por decirlo así, todo vuelve a la normalidad. Como subrayé en mi carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, ha llegado el momento de aprovechar los frutos del gran jubileo para planificar el futuro, con nuestra mirada fija en Cristo, el único Mediador y Salvador de todos. Esta tarea corresponde especialmente <i>a cada una de las Iglesias particulares</i>, que debe aprovechar la ocasión para consolidar su fervor y renovar su entusiasmo con vistas a sus responsabilidades espirituales y pastorales (cf. n. 3).</p>\n<p>2. Al celebrar el bimilenario de su nacimiento, reflexionamos sobre Cristo \"considerado en sus coordenadas históricas y en su misterio, acogido en su múltiple presencia en la Iglesia y en el mundo, y confesado como sentido de la historia y luz de nuestro camino\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">ib</a>.</i>, 15). Esta contemplación de Cristo ha de ocupar el centro de vuestro ministerio episcopal. Ojalá que os infunda nueva energía, impulsándoos a traducir en iniciativas concretas el fervor que habéis experimentado en vuestro pueblo. Asimismo, os lleva a reflexionar en la calidad de vuestra vida interior y de vuestra relación con el Señor. Mediante una intensa vida de oración lograréis la serenidad interior que lleva a ser \"contemplativos en la acción\", testigos creíbles, capaces de transmitir a los demás lo que nosotros mismos hemos recibido:  la Palabra de vida (cf. <i>1 Jn</i> 1, 1).</p>\n<p>Santidad radiante, fidelidad al Evangelio e intrepidez al afrontar los desafíos del apostolado son condiciones esenciales para un ministerio episcopal fecundo al servicio de la nueva evangelización, a la que Dios llama a la Iglesia al comienzo del nuevo milenio.</p>\n<p>Además del gobierno pastoral de sus diócesis, los obispos, en virtud de su pertenencia al Colegio episcopal, han de mostrar una gran solicitud por la Iglesia, tanto a nivel nacional como universal. Para afrontar con más eficacia los numerosos problemas pastorales y sociales de vuestro país, es importante reforzar la cooperación en el ámbito de vuestra Conferencia episcopal, a fin de mantener la unidad y ofrecer una guía decisiva a los católicos de Pakistán. A este respecto, os invito a esforzaros por mejorar y consolidar las instituciones y las actividades de la Conferencia. En particular, quizá podrían ser útiles un secretariado permanente y una distribución más estable de las reuniones de la Conferencia.</p>\n<p>3. Aliento a vuestros sacerdotes y les aseguro mi oración. Conozco las circunstancias a menudo difíciles en que desempeñan su ministerio. Tenéis una responsabilidad particular con respecto a ellos, y os incumbe también la tarea de promover su bienestar y su santidad. Los sacerdotes deben mantener siempre encendida en su corazón la pasión por el inmenso don que recibieron cuando el Señor los llamó a su servicio. Esto significa que han de ser hombres de oración, que se interesen por las cosas de Dios. Su posición no es un privilegio, sino un ministerio de servicio, para ayudar al pueblo de Dios a responder a su vocación más profunda:  entrar en comunión con la santísima Trinidad.</p>\n<p>Por consiguiente, prestad atención particular a la <i>formación de los sacerdotes y los seminaristas</i>, para que respondan a la gracia del Espíritu Santo que los llama incesantemente a la conversión, a la santidad y a la caridad pastoral. Me alegra que el número de vocaciones siga aumentando en Pakistán, y os invito a dar a esos jóvenes la mejor formación posible, para que se conviertan en el tipo de sacerdote que el pueblo de Dios quiere y al que tiene \"derecho\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 79). Vuestros seminarios menores, además de proporcionar una formación de gran calidad, deben ayudar a los jóvenes a discernir la llamada de Dios y a responder con un compromiso generoso.</p>\n<p>Trabajando juntos, tenéis que asegurar que el <i>Instituto católico nacional de teología, </i>fundado en 1997, logre mejorar la formación intelectual de los seminaristas, los religiosos y los laicos que asisten a sus cursos, ofreciéndoles un alto nivel académico y permaneciendo fiel a la doctrina de la Iglesia y a las auténticas tradiciones de la espiritualidad cristiana.</p>\n<p>4. También debéis animar a los laicos a desempeñar un papel más pleno y más visible en la misión de la Iglesia. Para hacerlo de modo eficaz, las comunidades católicas locales han de estar bien arraigadas en los fundamentos de la fe. A este propósito, deseo expresar mi gratitud a los religiosos y a los catequistas laicos, cuya dedicación a la catequesis y a la instrucción es tan importante para el crecimiento de la Iglesia en Pakistán. Los aliento a usar cada vez más el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia católica</a>, </i>que no sólo es una síntesis sistemática de los contenidos esenciales de la doctrina católica, sino también un instrumento vital y eficaz para la obra de evangelización.</p>\n<p>No deberíamos olvidar que la fe se transmite en primer lugar en el hogar. Por esta razón, <i>la familia ha de ser una de las prioridades</i> de vuestra programación pastoral. Hoy las familias cristianas sufren presiones por parte de diversas fuerzas externas. Debéis esforzaros por asegurar que la familia sea en verdad una \"iglesia doméstica\", caracterizada por un clima de oración, respeto mutuo y servicio a los demás. Viviendo con humildad y amor su vocación cristiana, la familia cristiana llega a ser un auténtico \"foco de evangelización, donde cada miembro experimente el amor de Dios y lo comunique a los demás\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 46).</p>\n<p>Asimismo, la Iglesia siempre ha promovido con gran solicitud la <i>pastoral juvenil</i>. Hoy, en las circunstancias de la sociedad, que cambian rápidamente, los pastores deben alentar y apoyar a los jóvenes a cada paso, a fin de garantizar que sean suficientemente maduros, desde el punto de vista humano y espiritual, para desempeñar un papel activo en la Iglesia y en la sociedad. La Iglesia les presenta la verdad de Jesucristo, \"un misterio gozoso y liberador que es preciso conocer, amar y compartir con los demás con convicción y valentía\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">ib</a>.,</i> 47).</p>\n<p>Las <i>escuelas católicas </i>son muy apreciadas en Pakistán por la calidad de su enseñanza y por los valores humanos que inculcan. Dado que frecuentan esas escuelas estudiantes de todas las tradiciones religiosas, no debe subestimarse el papel que pueden desempeñar en la promoción de un clima de diálogo y de tolerancia, y que representa un serio desafío para la comunidad católica. Independientemente de los ambientes religiosos y culturales de donde provienen, los estudiantes deberían aprender del ejemplo y de la enseñanza de sus educadores a apreciar y buscar siempre \"todo cuanto hay de verdadero, de noble, de justo, de puro, de amable, de honorable\" (<i>Flp</i> 4, 8).</p>\n<p>5. En vuestro país el <i>diálogo interreligioso constituye una característica esencial de vuestra misión pastoral</i>. Durante mi reciente visita a Siria exhorté de nuevo a una mayor comprensión y cooperación entre cristianos y musulmanes. Para garantizar que esas iniciativas den fruto, es importante disponer de personal formado convenientemente, que haya estudiado a fondo las creencias, los valores y las tradiciones religiosas del islam. El diálogo no implica el abandono de los propios principios, ni debe llevar a un falso irenismo (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 56). Más bien, permaneciendo fieles a nuestras tradiciones y convicciones religiosas, debemos estar dispuestos a comprender, con espíritu de humildad y sinceridad, las de los seguidores de las otras religiones.</p>\n<p>Ya he mencionado la importancia de las escuelas católicas para la promoción de la tolerancia mutua y el diálogo. También otras instituciones católicas, como los hospitales, los hogares y los centros de asistencia social, testimonian de manera práctica los valores del Evangelio; permiten entablar un \"diálogo de vida\" entre los seguidores de las diferentes religiones, y contribuyen así a construir una sociedad más justa y fraterna (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">ib</a>.</i>, 57).</p>\n<p>Puesto que las culturas se desarrollan como modos de afrontar las cuestiones más profundas de la existencia humana, en última instancia deben plantearse el interrogante sobre Dios:  \"El punto central de toda cultura lo ocupa la actitud que el hombre asume ante el misterio más grande:  el misterio de Dios\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 24). La cultura pakistaní reconoce y defiende el lugar de Dios en la vida pública. Esto debería permitir a los seguidores de las diversas religiones colaborar para defender la dignidad inestimable de todo hombre y de toda mujer desde la concepción hasta la muerte natural, y construir una sociedad en la que se respeten y protejan los derechos inalienables de todos, especialmente el derecho a la vida, el derecho a la libertad —que incluye la libertad de pensamiento, de conciencia y de religión— y el derecho a participar plenamente en la sociedad. De estos brotan los derechos civiles, económicos, sociales y culturales, que son esenciales para el bienestar de las personas y de las sociedades. Una base común para la cooperación entre cristianos y musulmanes, y para la promoción de un auténtico desarrollo social y político, se encuentra en las normas morales universales e inmutables que derivan del orden de la creación y están inscritas en el corazón del hombre (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i>, 96).</p>\n<p>A pesar de las posibilidades de comprensión y ayuda mutua, por desgracia muchos de vuestro pueblo sufren pruebas a causa de su fidelidad a Cristo. A veces se les mira con sospecha, y no se les trata como verdaderos ciudadanos de su país, especialmente por algunas leyes que no respetan suficientemente la libertad religiosa de las minorías. Pienso en todos los cristianos de vuestro país que, en cierto modo, sufren por su fe. En medio de sus pruebas y aflicciones, deseo asegurarles mi solidaridad y el apoyo de mi oración. Nuestro Señor Jesucristo, al que los invito a dirigirse con confianza, está con ellos de un modo particularmente íntimo, para consolarlos y fortalecerlos.</p>\n<p>Como pastores de la Iglesia que está en Pakistán habéis tenido la valentía de defender la libertad religiosa, que es el verdadero corazón de los derechos humanos (cf. <a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\"> <i>Mensaje para la Jornada mundial de la paz</i> <i>de 1999</i></a>, n. 5). Os aliento en vuestros esfuerzos por garantizar que reine un clima de tolerancia y respeto mutuo, y os invito a seguir proporcionando la guía necesaria para asegurar que todos los cristianos compartan un enfoque común, caracterizado por un espíritu de diálogo respetuoso y sincero, sin acciones excesivas e imprudentes, y destinado a mejorar la situación actual.</p>\n<p>6. Queridos hermanos en el episcopado, el Padre de las misericordias y Dios de toda consolación (cf. <i>2 Co</i> 1, 3), que os ama en Jesucristo y derrama los dones del Espíritu Santo sobre todos los creyentes, es la fuente de vuestra confianza y audacia. Espero que sigáis proclamando con valentía la buena nueva de Jesucristo a vuestro pueblo, al que amo de un modo particular.</p>\n<p>Encomendándoos a vosotros, a los sacerdotes, a los religiosos y a los laicos de Pakistán a la protección materna de María, aurora luminosa y guía segura de nuestro camino, os imparto cordialmente mi bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}