{
    "id": "hf_jp-ii_spe_19901015_nunzio-romania",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-10-15",
    "title": "To the Apostolic Nuncio of Romania",
    "excerpt": {
        "it": "La ringrazio, Padre Arcivescovo Giovanni, delle amabili parole di saluto e do un cordiale benvenuto a voi tutti, cari fratelli e sorelle, venuti per la consacrazione episcopale a Roma. In primo luogo i Vescovi presenti, poi le sorelle ed i parenti del nuovo Arcivescovo, come anche i suoi amici, confratelli, sacerdoti, religiose e tutti i presenti."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/october/documents/hf_jp-ii_spe_19901015_nunzio-romania.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA DI GIOVANNI PAOLO II <br>A MONS. JOHN BUKOVSKY, NUNZIO APOSTOLICO IN ROMANIA</br></font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Lunedì, 15 ottobre 1990</font></i></p> <p> </p> <p>La ringrazio, Padre Arcivescovo Giovanni, delle amabili parole di saluto e do un cordiale benvenuto a voi tutti, cari fratelli e sorelle, venuti per la consacrazione episcopale a Roma. In primo luogo i Vescovi presenti, poi le sorelle ed i parenti del nuovo Arcivescovo, come anche i suoi amici, confratelli, sacerdoti, religiose e tutti i presenti. </p> <p>Nella Città eterna vi ha condotti principalmente la vostra fede. La consacrazione episcopale costituisce uno dei più bei riti della nostra liturgia, perché è la trasmissione del servizio apostolico sulle spalle di un nuovo membro del collegio dei Vescovi, in cui, nella Santa Chiesa, continua a vivere e ad operare il collegio apostolico, scelto ed inviato al servizio dallo stesso nostro Salvatore Gesù Cristo. </p> <p>La chiamata di Dio è risuonata anche per il Padre Arcivescovo Giovanni, il quale è destinato al responsabile compito del Nunzio Apostolico in Romania. Non intraprende il nuovo servizio per decisione propria, ma ve lo invia il Successore di Pietro, perché nel collegio dei Vescovi di quella terra sia il segno visibile della sua presenza e pegno di unità del popolo di Dio che ivi vive. Davanti alle autorità civili rappresenterà la Santa Sede, la quale con tutte le forze desidera buoni rapporti con le singole comunità statali e nazionali, lavora al consolidamento della pace e si adopra, affinché la Chiesa possa adempiere alla sua missione nella libertà e nel pieno rispetto dei diritti umani. </p> <p>Padre Bukovsky in questo campo, con la sua precedente attività, ha dimostrato di saper adempiere a questi gravi compiti. </p> <p>Gli esprimo la stima e la gratitudine per tutti i servizi resi alla Santa Sede ed alla Santa Chiesa con il suo lavoro disinteressato e intelligente. La nuova missione è anche un segno della mia fiducia, che nel nuovo posto continuerà sulla stessa strada, per la quale gli esprimiamo tutti i nostri migliori auguri e chiediamo per lui tante forze e l’aiuto di Dio. </p> <p>La Vergine Addolorata ci accompagni tutti e ci protegga con il suo manto materno. Pregate davanti al suo altare nel Santuario di Sastin per l’Arcivescovo Giovanni. Ed in tutto vi accompagni la mia paterna Benedizione apostolica. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}