{
    "id": "hf_j-xxiii_mes_19600110_famiglia",
    "pope_id": "john-xxiii",
    "type": "messages",
    "date": "1960-01-10",
    "title": "Message to Christian families on the Feast of the Sacred Family",
    "excerpt": {
        "it": "Nel giorno in cui la Chiesa propone alla contemplazione dei fedeli gli esempi di virtù della Sacra Famiglia, amiamo invocare sulle dilette famiglie di tutti i Nostri figli la assistenza di Gesù, Maria e Giuseppe.",
        "es": "Hoy que la Iglesia pone a la consideración de los fieles el ejemplo de virtud de la Sagrada Familia, nos complacemos en invocar la protección de Jesús, María y José sobre las queridas familias de todos nuestros hijos."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/messages/pont_messages/1960/documents/hf_j-xxiii_mes_19600110_famiglia.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/messages/pont_messages/1960/documents/hf_j-xxiii_mes_19600110_famiglia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\">  </font><font color=\"#663300\" size=\"4\"><i><b>MESSAGGIO DEL SANTO PADRE<br> GIOVANNI XXIII<br/> ALLE FAMIGLIE CRISTIANE,<br/>  IN OCCASIONE DELLA FESTIVITÀ <br/> DELLA SACRA FAMIGLIA </br></b></i> </font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 10 gennaio 1960</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> Nel giorno in cui la Chiesa propone alla contemplazione dei fedeli gli esempi di virtù della Sacra Famiglia, amiamo invocare sulle dilette famiglie di tutti i Nostri figli la assistenza di Gesù, Maria e Giuseppe. </font></p>\n<p align=\"left\"> <font size=\"3\"> Le immaginiamo tutte qui presenti, unite in un solo palpito di affetto con Noi, che di ciascuna comprendiamo i desideri, le ansie, le trepidazioni. Il Nostro cuore sa rallegrarsi con chi è lieto: soffrire con chi soffre [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Conosciamo quali difficoltà incontrano le famiglie, specie le più numerose, i cui sacrifici sono spesso nascosti e talora anche non stimati. Sappiamo come lo spirito del mondo, avvalendosi di sempre nuovi allettamenti, cerchi di insinuarsi nel santo istituto familiare, voluto da Dio a custodia e a salvaguardia della dignità dell'uomo, dal primo sbocciare della vita alla giovinezza tumultuosa; e dall'età matura alla più alta anzianità. </font></p>\n<p align=\"left\"> <font size=\"3\"> A tutti pertanto rivolgiamo, anzi ripetiamo, l'odierno invito liturgico, di guardare con ferma speranza agli esempi della Sacra Famiglia, nella quale Gesù ha consacrato con virtù ineffabili la vita domestica. Il segreto della vera pace, del mutuo e duraturo accordo, della docilità dei figli, del fiorire di un gentile costume, sta nella imitazione continua e generosa della dolcezza, della modestia, della mansuetudine della Famiglia di Nazareth, dove Gesù, Sapienza eterna del Padre, si presenta accanto a Maria, la Madre Sua purissima, e accanto a Giuseppe, che rappresenta il Padre celeste. </font></p>\n<p align=\"left\"> <font size=\"3\"> In questa luce, tutto si trasfigura nelle grandi realtà della famiglia cristiana, come abbiamo di recente sottolineato nella Allocuzione della Messa Natalizia di mezzanotte: « Fidanzamento nel riflesso della luce dall'alto; Matrimonio sacro ed inviolabile, nel rispetto delle sue quattro caratteristiche: fedeltà, castità, mutuo amore e santo timore di Dio; spirito di prudenza e di sacrificio nella educazione premurosa dei figli: e sempre, in ogni circostanza, sollecitudine intesa ad aiutare, a perdonare, a compatire, ad accordare agli altri la fiducia, che noi vorremmo fosse accordata a noi. È così che si edifica la casa che non crolla » [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </font></p>\n<p align=\"left\"> <font size=\"3\"> L'augurio sereno di questa sicurezza, che è garanzia di imperitura pace, parte dal Nostro cuore per raggiungere ciascuno di voi, per accompagnarvi durante il nuovo anno: esso è sostenuto da una particolare preghiera, che eleviamo fervidamente al Cielo per la famiglia di ciascuno che Ci ascolta, specialmente per quelle che la mancanza di mezzi, di lavoro, di salute, espongono a dolorose privazioni. </font></p>\n<p align=\"left\"> <font size=\"3\"> Il Nostro pensiero va in particolare alla gioventù, speranza e conforto della Chiesa e futuro sostegno della società : e innanzitutto — lo dicemmo anche l'anno passato — a quanti, giovani e figliuole, sono sul punto di avviare anch'essi un nuovo focolare, e ne sono impediti da gravi difficoltà economiche. A tutti vanno i Nostri voti per una vita impreziosita dalla grazia divina, rinvigorita dalla difesa dei sacri valori dello spirito, e coronata altresì dalla prosperità e dolcezza dei doni terreni.</font></p>\n<hr>\n<p align=\"justify\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <font size=\"3\"> cfr. <i>Rom</i>. 12, 15.</font></p>\n<p align=\"justify\"> [<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <font size=\"3\"> cfr. L'<i>Osservatore Romano</i>, 28-29 dic. 1959.</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i> <b><font size=\"4\">DISCURSO DEL PAPA JUAN XXIII <br> EN LA FESTIVIDAD DE LA SAGRADA FAMILIA</br></font></b></i><a href=\"#_edn*\" name=\"_ednref*\" title=\"\"><font color=\"#663300\">*</font></a><i><br/> <br/> Domingo 10 de enero de 1960</i></font></p>\n<p> </p>\n<p>Hoy que la Iglesia pone a la consideración de los fieles el ejemplo de virtud de la Sagrada Familia, nos complacemos en invocar la protección de Jesús, María y José sobre las queridas familias de todos nuestros hijos.</p>\n<p>Nos las imaginamos a todas aquí presentes, unidas con Nos en un mismo afecto, y comprendemos los deseos, angustias y temores de cada uno. Nuestro corazón sabe alegrarse con el que se alegra y sufrir con el que sufre (<i>Rom</i> 12,15). Conocemos también las dificultades que hay en las familias, especialmente en las numerosas, cuyos sacrificios suelen ignorarse e incluso, a veces, ni se aprecian.</p>\n<p>Sabemos que el espíritu mundano, empleando cada vez mayores incentivos, trata de insinuarse en esta santa institución familiar, que Dios ha querido como custodia y salvaguardia de la dignidad del hombre, del primer despertar de la vida a la juventud impetuosa y de la edad madura a la vejez.</p>\n<p>Por tanto, dirigimos, mejor, repetimos a todos la invitación de la liturgia a que miren con segura confianza el ejemplo de la Sagrada Familia que Jesús santificó con inefables virtudes.</p>\n<p>El secreto de la verdadera paz, de la mutua y permanente concordia, de la docilidad de los hijos, del florecimiento de las buenas costumbres está en la constante y generosa imitación de la amabilidad, modestia y mansedumbre de la familia de Nazaret, en la que Jesús, Sabiduría eterna del Padre, se nos ofrece junto con María, su madre purísima, y San José, que representa al Padre celestial.</p>\n<p>En esta luz todo se transforma en las grandes realidades de la familia cristiana como poco ha hemos puesto de manifiesto en la <i> <a href=\"/content/john-xxiii/es/speeches/1959/documents/hf_j-xxiii_spe_19591224_diplomatici-natale.html\">alocución de la misa de Nochebuena</a></i>: «Esponsales iluminados por la luz de lo alto; matrimonio sagrado e inviolable dentro de respeto a sus cuatro notas características: fidelidad castidad, amor mutuo y santo temor del Señor; espíritu de prudencia y de sacrificio en la educación cuidadosa de los hijos; y siempre, siempre y en toda circunstancia, en disposición de ayudar, de perdonar, de compartir, de otorgar a otros la confianza que nosotros quisiéramos se nos otorgara. Es así como se edifica la casa que jamás se derrumba».</p>\n<p>De nuestro corazón brota el deseo de esta segura esperanza que es garantía de paz inalterable y se une a cada uno de vosotros para acompañaron en el año nuevo, y que reforzamos con una oración especial que elevamos al cielo fervorosamente con las familias de todos los que nos escuchan, especialmente de aquellas que por falta de medios, de trabajo y de salud sufren dolorosas privaciones.</p>\n<p>Nuestro pensamiento se dirige sobre todo a la juventud esperanza y consuelo de la Iglesia y futuro sostén de la sociedad y más que nada —ya lo repetimos el pasado año— a cuantos jóvenes van a formar un hogar y no pueden por dificultades económicas. A todos deseamos una vida llena de la divina gracia, que se afiance en la defensa de los valores espirituales, y llena de la prosperidad y suavidad de los bienes de este mundo.</p>\n<hr width=\"45%\">\n<p><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> <i>Discorsi, messaggi, colloqui</i>, vol. II, págs. 118-119</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}