{
    "id": "hf_jp-ii_spe_19800323_clero-valnerina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-03-23",
    "title": "Meeting with the clergy of Valnerina",
    "excerpt": {
        "it": "Desidero dirvi, con grande sincerità, la mia gioia di parlare a voi, sacerdoti delle diocesi di Norcia e di Spoleto, in un incontro personale, proprio in questo luogo fortunato, nel quale videro la luce i santi Benedetto e Scolastica. C’è un insieme di circostanze esterne e di emozioni interiori, che invitano me e voi ad una breve e serena riflessione sul significato della vostra presenza sacerdotale in questa città, in questa regione, in questa nazione, cioè nella società contemporanea.",
        "pt": "Desejo expressar-vos, com grande sinceridade, a minha alegria por vos falar, sacerdotes da diocese de Nórcia e Espoleto, num encontro de pessoas, exactamente neste lugar privilegiado, onde viram a luz São Bento e Santa Escolástica. Há um conjunto de circunstâncias e emoções interiores, que nos chamam, a mim e a vós, para uma breve e serena reflexão sobre o significado da vossa presença sacerdotal nesta cidade, nesta Região, nesta Nação, isto é, na sociedade contemporânea.",
        "es": "Queridos hermanos en el sacerdocio"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/march/documents/hf_jp-ii_spe_19800323_clero-valnerina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/march/documents/hf_jp-ii_spe_19800323_clero-valnerina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/march/documents/hf_jp-ii_spe_19800323_clero-valnerina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">VISITA PASTORALE ALLA DIOCESI DI NORCIA</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL CLERO DELLA VALNERINA</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>23 marzo 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Cari fratelli nel sacerdozio!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Desidero dirvi, con grande sincerità, la mia gioia di parlare a voi, sacerdoti delle diocesi di Norcia e di Spoleto, in un incontro personale, proprio in questo luogo fortunato, nel quale videro la luce i santi Benedetto e Scolastica. C’è un insieme di circostanze esterne e di emozioni interiori, che invitano me e voi ad una breve e serena riflessione sul significato della vostra presenza sacerdotale in questa città, in questa regione, in questa nazione, cioè nella società contemporanea. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. La società di oggi non è certamente quella del quinto e del sesto secolo dopo Cristo. Ma i problemi fondamentali dell’uomo - come quello di Dio e della religione, quello del significato globale e definitivo della vita, quello del comportamento etico, della giustizia, della dignità dell’uomo - ancora oggi mantengono una analogia con quelli coi quali si imbatté il giovane Benedetto. Sono i problemi che voi, sacerdoti degli anni ottanta vivete, talvolta drammaticamente, sia nel segreto della vostra coscienza o del confessionale, sia quando dovete dire una parola di orientamento o dare un esempio concreto ai vostri fratelli. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Voi siete e dovete essere sacerdoti per la Chiesa e per gli uomini di oggi, i quali vivono in un contesto socio-culturale, che intende mettere tutto in discussione, che pone dubbi, semina incertezze, o pretende soluzioni immediate in tutti i campi, in cui l’uomo si trova ad agire o ad esplicare la sua personalità. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> E come tra il quinto e il sesto secolo la presenza di san Benedetto e dei suoi monaci fu provvidenziale per la società di allora, così non v’è dubbio che la società contemporanea, la quale vive fra il tramonto del secondo e l’aurora del terzo millennio del cristianesimo, abbia bisogno dei sacerdoti, proprio perché ha bisogno di Dio. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> E voi, cari fratelli, siete “ministri di Cristo e amministratori dei misteri di Dio” (cf. 1Cor 4,1); siete stati “scelti fra gli uomini” e “costituiti per il bene degli uomini nelle cose che riguardano Dio” (cf. Eb 5,1). È qui tutta la vostra grandezza e dignità. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Col sacramento del presbiterato siete stati configurati a Cristo sacerdote come ministri del capo, allo scopo di far crescere ed edificare tutto il suo corpo che è la Chiesa, in qualità di cooperatori dell’ordine episcopale - vi ha ricordato il Concilio Vaticano II - mediante la consacrazione siete stati elevati alla condizione di strumenti vivi di Cristo, eterno sacerdote, per proseguire nel tempo la sua mirabile opera, che ha reintegrato con divina efficacia l’intero genere umano (cf. <i>Presbyterorum</i> <i>Ordinis</i>, 12). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Nella struttura del Popolo di Dio voi, cari fratelli nel sacerdozio, occupate un ruolo ed un posto specifico e qualificato, che trova la sua esplicazione, sull’esempio della vita di Cristo, in una svariata gamma di servizi nei confronti del corpo mistico; servizi che sono espressione della mirabile fioritura del sacerdozio stesso di Cristo, al quale partecipate. “Diverse sono le vie lungo le quali, cari fratelli, - scrivevo nella lettera ai sacerdoti per il Giovedì Santo del 1979 - adempite la vostra vocazione sacerdotale. Gli uni nell’ordinaria pastorale parrocchiale; gli altri nelle terre di missione; altri, ancora, nel campo delle attività connesse con l’insegnamento, con l’istruzione e l’educazione della gioventù, lavorando nei vari ambienti e organizzazioni, e accompagnando lo sviluppo della vita sociale e culturale; altri, infine, accanto ai sofferenti, agli ammalati, agli abbandonati; alle volte, voi stessi, inchiodati a un letto di dolore. Diverse sono queste vie... Nondimeno, in tutte queste differenziazioni, voi siete sempre e dappertutto portatori della vostra particolare vocazione: siete portatori della grazia di Cristo, eterno sacerdote, e del carisma del buon pastore. E questo non potete mai dimenticare; a questo non potete mai rinunciare; questo dovete in ogni tempo e in ogni luogo e in ogni modo attuare” (Giovanni Paolo II, <i>Epistula ad universos Ecclesiae Sacerdotes adveniente Feria V in Cena Domini anno MCMLXXIX</i>, die 8 apr. 1979, 6: AAS 71 [1979] 402). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> La conseguenza, che deve dedursi dalla profonda realtà teologica del sacerdozio ministeriale, è questa: per il sacerdote, il centro e il punto fondamentale di riferimento di tutta la vita e di tutta l’attività deve essere Dio: Dio adorato costantemente, in particolare nella beatificante presenza sacramentale dell’Eucaristia, affidata in maniera speciale al ministero dei sacerdoti; Dio invocato e interpellato nella preghiera liturgica, comunitaria e personale, in un dialogo affettuoso tra figlio e Padre; Dio amato e servito nei nostri fratelli, specialmente nei sofferenti e nei poveri. Questo senso della presenza di Dio, questo primato dello spirituale, che deve orientare tutta la vita e il ministero pastorale del sacerdote, è il grande e sempre attuale insegnamento di san Benedetto: “Ubique credimus divinam esse praesentiam... maxime tamen hoc sine aliqua dubitatione credamus cum ad opus divinum adsistimus... ergo consideremus qualiter oporteat in conspectu divinitatis et angelorum eius esse” (S. Benedetto, <i>Regula</i>, XIX). Ed ancora: “Nihil operi Dei praeponatur” (<i>Ivi</i>, XLIII). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Alla luce di questa essenziale visione teocentrica si illuminano i vari compiti del sacerdote, le esigenze delle sue funzioni, le quali provengono dal Vangelo e sono la misura stessa della vocazione sacerdotale. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Il sacerdote è un dono immenso che Dio ha fatto alla sua Chiesa; e la lieta risposta del sacerdote alla chiamata di Gesù è, come afferma san Giovanni Crisostomo, la più grande prova di amore a Cristo: “Il maestro chiede al discepolo (Pietro) se lo ami, non per saperlo lui stesso..., ma lo fa per insegnare a noi quanto gli stia a cuore la cura del gregge... Non intendeva allora dimostrare quanto Pietro lo amasse..., ma voleva dimostrare quanto lui amasse la sua Chiesa e insegnava a Pietro e a tutti noi quanta cura dovessimo profondere in quest’opera” (cf. S. Giovanni Crisostomo, <i>Dialogus de Sacerdotio</i>, II,1). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Carissimi fratelli! Il vostro servizio elevato ed esigente non potrà esser reso - come ho detto ai sacerdoti del Messico nella Basilica di Nostra Signora di Guadalupe - “senza una chiara e radicata convinzione circa la vostra identità di sacerdoti di Cristo, depositari e amministratori dei misteri di Dio, strumenti di salvezza per gli uomini, testimoni di un regno che inizia in questo mondo, ma si completa nell’aldilà. Di fronte a queste certezze di fede, perché dubitare della propria identità? perché titubare circa il valore della propria vita? perché esitare di fronte al cammino intrapreso?” (Giovanni Paolo II, <i>Allocutio ad Presbyteros in Basilica Beatae Mariae Virginis de Guadalupe habita</i>, die 27 ian. 1979: AAS 71 [1979] 180). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Seguite con gioia Cristo, che vi ha amati e chiamati; anche se, col passare degli anni, il corpo sente il peso della stanchezza e l’usura del tempo, il cuore sia sempre vigile e desto, ardente di zelo per le anime, che Dio ha posto sul vostro cammino. Ministri di Cristo, amate e siate fedeli alla Chiesa, sua sposa; non ad una Chiesa utopistica ed astratta, ma alla Chiesa concreta e storica. Siate saldamente ancorati, in serena concordia e leale obbedienza, al Vescovo, di cui siete gli immediati collaboratori; siate fraternamente uniti fra di voi, di modo che il presbiterio sia segno visibile di comunione. In questi tempi di crisi di valori e di certezze, siate, per tutti, “educatori nella fede” (cf. <i>Presbyterorum Ordinis</i>, 6). E come potreste esserlo maggiormente - ho detto a tutti i sacerdoti nella mia recente esortazione apostolica circa la catechesi nel nostro tempo - che “dedicando il meglio dei vostri sforzi alla crescita delle vostre comunità nella fede? Che voi siate titolari di una parrocchia, o insegnanti di scuola, di liceo o di università, responsabili della pastorale a qualsiasi livello, animatori di piccole o grandi comunità e soprattutto di gruppi di giovani, la Chiesa attende da voi che non trascuriate nulla in ordine ad un’opera catechetica ben strutturata e ben orientata... Tutti i credenti hanno diritto alla catechesi, tutti i pastori hanno il dovere di provvedervi” (Giovanni Paolo II, <i>Catechesi Tradendae</i>, 64). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Un ultimo pensiero, fratelli carissimi, che mi sta tanto a cuore. Il sacerdote, ho detto poco fa citando la lettera agli Ebrei, è tratto dal popolo e costituito per il bene del popolo (cf. Eb 5,1). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dovete stare, dunque, vicini al popolo, accanto al popolo, vivendo intensamente i suoi problemi quotidiani, specialmente quando esso soffre e si trova in momenti e in situazioni difficili. E il presente momento, cari fratelli nel sacerdozio, è veramente difficile per il buon popolo italiano, a motivo della dilagante tentazione di odio e di violenza, che serpeggia nel paese. Il consiglio permanente della Conferenza Episcopale Italiana ha indetto proprio per oggi, 23 marzo, una giornata di preghiera e di riflessione contro la furia della violenza e per la vittoria dell’amore. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> “Obbligo dei cristiani - dice il messaggio - in special modo è l’educazione della coscienza, propria ed altrui, nella famiglia, nella scuola, negli ambienti di lavoro, nelle associazioni ecclesiali. Nella coscienza avviene la prima e più decisiva sfida alla violenza e al terrorismo, sfida che si deve giocare sui valori della democrazia, della pace, dell’amore. Obbligo dei cristiani è l’impegno solidale, la partecipazione, la condivisione dei problemi e della sorte di chi soffre, in umiltà e coraggio, accettando come Cristo, di pagare di persona, e incarnando in se stessi e nel mondo un Vangelo di pace”. E voi, sacerdoti, dovete essere i primi ad educare le coscienze al rifiuto dell’odio e della violenza; i primi a partecipare ed a condividere i problemi di coloro che soffrono. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Vi ho aperto il mio cuore, cari fratelli, su alcuni aspetti della vita e del ministero sacerdotale. Sui vostri impegni e sui vostri propositi invoco, per l’intercessione dei santi Benedetto e Scolastica, la grazia di Dio. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> La Vergine santissima vi aiuti sempre con la sua materna protezione. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Con la mia benedizione apostolica.<br/>    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_umbria.html\">VISITA PASTORAL DO SANTO PADRE <br> À REGIÃO DA ÚMBRIA (ITÁLIA)<br/> 23 DE MARÇO DE 1980</br></a></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/>AO CLERO DO VALNERINA</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Catedral de Santa Maria Argentea, Nórcia<br/>Domingo, 23 de Março de 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caros Irmãos no Sacerdócio</i></p>\n<p align=\"left\"> Desejo expressar-vos, com grande sinceridade, a minha alegria por vos falar, sacerdotes da diocese de Nórcia e Espoleto, num encontro de pessoas, exactamente neste lugar privilegiado, onde viram a luz São Bento e Santa Escolástica. Há um conjunto de circunstâncias e emoções interiores, que nos chamam, a mim e a vós, para uma breve e serena reflexão sobre o significado da vossa presença sacerdotal nesta cidade, nesta Região, nesta Nação, isto é, na sociedade contemporânea.</p>\n<p align=\"left\"> 1. A sociedade de hoje não é certamente a do quinto e sexto século depois de Cristo. Mas os problemas fundamentais do homem — como o de Deus e da religião, o do significado global e definitivo da vida, o do comportamento ético, da justiça e da dignidade do homem — mantêm ainda hoje analogia com aqueles que enfrentou o jovem Bento. São os problemas que vós, sacerdotes desta década de 80, viveis, às vezes dramaticamente, quer no segredo da vossa consciência ou do confessionário, quer quando tendes de dizer uma palavra de orientação ou dar um exemplo concreto aos vossos irmãos.</p>\n<p align=\"left\"> Sois e deveis ser sacerdotes para a Igreja e para os jovens de hoje, que vivem num contexto sócio-cultural, que pretende tudo pôr em discussão, que levanta dúvidas e semeia incertezas, ou pretende soluções imediatas em todos os campos em que o homem se encontra a trabalhar ou a desenvolver a sua personalidade.</p>\n<p align=\"left\"> E como entre o quinto e o sexto século a presença de São Bento e dos seus monges foi providencial para a sociedade de então, assim não há dúvida que a sociedade contemporânea, que vive entre o poente do segundo e a aurora do terceiro milénio do Cristianismo, necessita de sacerdotes precisamente porque necessita de Deus.</p>\n<p align=\"left\"> E vós, caros irmãos, sois \"ministros de Cristo e administradores dos mistérios de Deus\" (Cfr. <i>1 Cor</i> 4, 1); fostes \"escolhidos dentre os homens\" e \"constituídos a favor dos homens nas coisas concernentes a Deus\" (Cfr. <i>Heb</i> 5, 1). Nisto está toda a vossa grandeza e dignidade.</p>\n<p align=\"left\"> Com o sacramento do presbiterado fostes configurados a Cristo Sacerdote como ministros da Cabeça, com o fim de fazer edificar e crescer todo o seu Corpo que é a Igreja, na qualidade de cooperadores da Ordem episcopal — recordou-vo-lo o Concílio Vaticano II —; mediante a consagração fostes elevados à condição de instrumentos vivos de Cristo, eterno Sacerdote, para continuar no tempo a Sua admirável obra, que reintegrou com divina eficácia o género humano inteiro (Cfr. Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\"> Presbyterorum Ordinis</a></i>, n. 12).</p>\n<p align=\"left\"> 2. Na estrutura do Povo de Deus vós, caros Irmãos no Sacerdócio, ocupais um cargo e um lugar fixo, específico e qualificado, que tem explicação, a exemplo da vida de Cristo, numa variada gama de serviços relativamente ao Corpo Místico; serviços que são a expressão do admirável florescimento do Sacerdócio mesmo de Cristo, no qual participais. \"Diversos são os caminhos segundo os quais, caros Irmãos — escrevia eu na <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/1979/documents/hf_jp-ii_let_19790409_sacerdoti-giovedi-santo_po.html\"> Carta aos Sacerdotes para a Quinta-feira Santa de 1979</a></i> —, realizais a vossa vocação sacerdotal. Uns na ordinária pastoral paroquial; outros nas terras de missão; outros ainda no campo das actividades relacionadas com o ensino, com a instrução e a educação da juventude, trabalhando nos vários ambientes e organizações, e acompanhando o desenvolvimento da vida social e cultural; outros, por último, junto dos que sofrem, dos doentes, dos abandonados; às vezes, vós mesmos, presos a um leito de dor. Diversos são estes caminhos... Apesar de tudo, em todas estas diferenciações, vós sois, sempre e em toda a parte, portadores da graça de Cristo, eterno sacerdote, e do carisma do bom Pastor. Isto não podeis nunca esquecê-lo; a isto não podeis nunca renunciar; isto deveis em todos os tempos e lugares e, em todos os modos, praticar\" (João Paulo II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/1979/documents/hf_jp-ii_let_19790409_sacerdoti-giovedi-santo_po.html\"> Carta aos Sacerdotes</a></i>, 1979, n. 6).</p>\n<p align=\"left\"> A consequência, que há-de deduzir-se da profunda realidade teológica do sacerdócio ministerial, é esta: para o sacerdote, o centro e ponto fundamental de referência de toda a vida e de toda a actividade deve ser Deus: Deus adorado constantemente, em particular na beatificante presença sacramental da Eucaristia, confiada de maneira especial ao ministério dos sacerdotes; Deus invocado e interpelado na oração litúrgica, comunitária e pessoal, num diálogo afectuoso entre filho e pai; Deus amado e servido nos nossos irmãos, especialmente nos que sofrem e nos pobres. Este sentido da presença de Deus, este primado do espiritual, que deve orientar toda a vida e o ministério pastoral do sacerdote, é o grande e sempre actual ensinamento de São Bento: \"Ubique credimus divinam esse praesentiam... maxime tamen hoc sine aliqua dubitatione credamus cum ad Opus divinum adsistimus..., ergo consideremus qualiter oporteat in conspetu Divinitatis et angelorum eius esse\" (São Bento, <i>Regula</i>, cap. XIX). E ainda: \"Nihil Operi Dei praeponatur\" (<i>Ibid</i>., cap. XLIII).</p>\n<p align=\"left\"> À luz desta essencial visão teocêntrica iluminam-se os vários encargos do Sacerdote, as exigências das suas funções, que provêm do Evangelho e são a medida mesma da vocação sacerdotal.</p>\n<p align=\"left\"> O Sacerdote é dom imenso que Deus faz à Sua Igreja; e a alegre resposta do sacerdote à chamada de Jesus é, como afirma São João Crisóstomo, a maior prova de amor a Cristo: \"O Mestre pergunta ao discípulo (Pedro) se o ama, não para o saber Ele mesmo..., mas fá-lo para nos ensinar quanto tem a peito o cuidado do rebanho... Não pretendia então demonstrar quanto Pedro O amava,... mas queria demonstrar quanto Ele amava a Sua Igreja, e ensinava a Pedro e a todos nós quanto cuidado devíamos dedicar a esta obra\" (Cfr. <i>Diálogo sobre o Sacerdócio,</i> II, 1).</p>\n<p align=\"left\"> 3. Caríssimos Irmãos. O vosso serviço elevado e exigente não poderá ser prestado — como eu disse aos <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/january/documents/hf_jp-ii_spe_19790127_messico-guadalupe-sac-relig_po.html\"> Sacerdotes do México na Basílica de Nossa Senhora de Guadalupe</a> —  \"sem clara e profunda convicção acerca da vossa identidade de Sacerdotes de Cristo, depositários e administradores dos mistérios de Deus, instrumentos de salvação para os homens, testemunhas de um reino que principia neste mundo mas se completa no além. Diante destas certezas de fé, porque duvidar da própria identidade? porque titubear acerca do valor da própria vida? porque hesitar perante o caminho encetado? (João Paulo II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/january/documents/hf_jp-ii_spe_19790127_messico-guadalupe-sac-relig_po.html\"> Discurso de 27 de Janeiro de 1979</a></i>).</p>\n<p align=\"left\"> Segui com alegria a Cristo, que vos amou e chamou; embora, com o passar dos anos, o corpo sinta o cansaço e o desgaste do tempo, o coração esteja sempre vigilante e pronto e ardente de zelo pelas almas, que Deus colocou no vosso caminho. Ministros de Cristo, amai e sede fiéis à Igreja, sua Esposa; não a uma Igreja utópica e abstracta, mas à Igreja concreta e histórica. Estai sempre solidamente ligados, em serena concórdia e leal obediência, ao Bispo, de quem sois os colaboradores imediatos; estai fraternalmente unidos entre vós, de modo que o Presbitério seja sinal visível de comunhão. Nestes tempos de crise de valores e certezas, sede, para todos, \"educadores na fé\" (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\"> Presbyterorum Ordinis</a></i>, 6). E como o poderíeis ser mais — disse eu a todos os Sacerdotes na minha recente Exortação Apostólica acerca da Catequese no nosso tempo — do que \"dedicando o melhor dos vossos esforços ao crescimento das vossas Comunidades na fé? Quer sejais encarregados de uma paróquia, ou professores de escola, de liceu ou de universidade, responsáveis pela pastoral em qualquer nível, animadores de pequenas ou grandes Comunidades e sobretudo de grupos de jovens, a Igreja espera de vós que nada descuideis em ordem a uma obra catequética bem estruturada e bem orientada... Todos os crentes têm direito à catequese, todos os Pastores têm o dever de a assegurar\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_po.html\">Catechesi Tradendae</a></i>, 64).</p>\n<p align=\"left\"> 4. Um pensamento último, Irmãos caríssimos, que muito tenho a peito. O sacerdote, disse eu há pouco citando a Carta aos Hebreus, é escolhido dentre os homens e constituído a favor dos homens (Cfr. <i>Heb</i> 5, 1). Deveis estar portanto perto do povo, ao lado do povo, vivendo intensamente os seus problemas quotidianos, especialmente quando ele sofre e se encontra em momento e em situações difíceis. E o momento presente, caros Irmãos no Sacerdócio, é verdadeiramente difícil para o bom povo italiano, por causa da crescente tentação de ódio e violência, que invade o país. O Conselho Permanente da Conferência Episcopal Italiana estabeleceu precisamente para hoje, 23 de Março, um dia de oração e reflexão contra o furor da violência e pela vitória do amor. \"Obrigação dos cristãos — diz a Mensagem — é de modo especial a educação da consciência, própria e alheia, na família, na escola, nos locais de trabalho e nas associações eclesiais. Na consciência dá-se a primeira e mais decisiva oposição à violência e ao terrorismo, oposição que deve brandir os valores da democracia, da paz e do amor. Obrigação dos cristãos é o esforço solidário, a participação, o sentir os problemas e a sorte de quem sofre, em humildade e coragem, aceitando, como Cristo, pagar por si mesmo e encarnando em si próprio e no mundo um Evangelho de paz\". E vós, sacerdotes, deveis ser os primeiros a educar as consciências na rejeição do ódio e da violência; os primeiros a participar e partilhar nos problemas daqueles que sofrem.</p>\n<p align=\"left\"> Abri-vos o meu coração, caros irmãos, sobre alguns aspectos da vida e do ministério sacerdotal. Sobre os compromissos que tomastes e sobre os vossos propósitos, invoco, por intercessão de São Bento e Santa Escolástica, a graça de Deus.</p>\n<p align=\"left\"> A Virgem Santíssima vos ajude sempre com a sua maternal protecção.</p>\n<p align=\"left\"> Com a minha Bênção Apostólica.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_umbria.html\">VISITA PASTORAL A UMBRÍA</a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DE SU SANTIDAD JUAN PABLO II <br> AL CLERO DE NURSIA Y ESPOLETO</br></font></b><br/> <br/> Catedral de Santa María Argentea, Nursia<br/> Domingo 23 de marzo de 1980</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en el sacerdocio</i></p>\n<p>:Deseo manifestaros, con gran sinceridad, mi alegría de hablaros, sacerdotes de las diócesis de Nursia y de Espoleto en un encuentro personal, precisamente en este lugar afortunado, en el que vieron la luz San Benito y Santa Escolástica. Hay un conjunto de circunstancias externas y de emociones interiores, que nos invitan a mí y a vosotros a una breve y serena reflexión sobre el significado de vuestra presencia sacerdotal en esta ciudad, en esta región, en esta nación, esto es, en la sociedad contemporánea:</p>\n<p>1. La sociedad de hoy no es ciertamente la de los siglos V y VI después de Cristo. Pero los problemas fundamentales del hombre —como el de Dios y la religión, el del significado global y definitivo de la vida, el del comportamiento ético, de la justicia, de la dignidad del hombre— mantienen todavía hoy una analogía con aquellos con que se encontró el joven Benito. Son los problemas que vosotros, sacerdotes de los años 80, vivís, a veces dramáticamente, ya sea en el secreto de vuestra conciencia o del confesonario, ya sea cuando debéis decir una palabra de orientación o dar un ejemplo concreto a vuestros hermanos. Vosotros sois y debéis ser sacerdotes para la Iglesia y para los hombres de hoy, los cuales viven en un contexto socio-cultural, que trata de poner todo en discusión, que plantea dudas, siembra incertidumbres, o pretende soluciones inmediatas en todos los campos, en los que el hombre se encuentra actuando o desarrollando su personalidad.</p>\n<p>Y como entre el siglo V y VI, la presencia de San Benito y de sus monjes fue providencial para la sociedad de entonces, así no hay duda de que la sociedad contemporánea, que vive entre el ocaso del segundo y la aurora del tercer milenio del cristianismo, tenga necesidad de los sacerdotes, precisamente porque tiene necesidad de Dios.</p>\n<p>Y vosotros, queridos hermanos sois \"ministros de Cristo y administradores de los misterios de Dios\" (cf. <i>1 Cor</i> 4, 1); habéis sido \"tomados de los hombres\" e \"instituidos en favor de los hombres para las cosas que miran a Dios\" (cf. <i>Heb</i> 5, 1). Aquí está toda vuestra grandeza y dignidad.</p>\n<p>Por medio del sacramento del presbiterado os habéis configurado con Cristo Sacerdote, como ministros de la Cabeza, a fin de hacer crecer y edificar todo su Cuerpo que es la Iglesia, en calidad de cooperadores del Orden episcopal —os ha recordado el Concilio Vaticano II—; mediante la consagración habéis sido elevados a la condición de instrumentos vivos de Cristo, Sacerdote Eterno, para proseguir en el tiempo su obra admirable que ha reintegrado con divina eficacia a todo el género humano (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\"> Presbyterorum ordinis</a></i>, 12).</p>\n<p>2. En la estructura del Pueblo de Dios vosotros, queridos hermanos en el sacerdocio, <i>tenéis un papel y un puesto específico y calificado</i>, que encuentra su desarrollo, según el ejemplo de la vida de Cristo, en una variada gama de servicios en relación al Cuerpo místico; servicios que son expresión de la admirable floración del sacerdocio mismo de Cristo, del que participáis. «Son diversos los caminos a lo largo de los cuales, queridos dos hermanos —escribía en la <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/1979/documents/hf_jp-ii_let_19790409_sacerdoti-giovedi-santo_sp.html\">Carta a los sacerdotes para el Jueves Santo de 1979</a>—, desarrolláis vuestra vocación sacerdotal. Unos en la cotidiana pastoral parroquial; otros en tierras de misión; otros en el campo de las actividades relacionadas con la enseñanza, la instrucción y la educación de la juventud, trabajando en ambientes y organizaciones diversas y acompañando el desarrollo de la vida social y <i>cultural</i>; finalmente, otros junto a los que sufren, a los enfermos, a los abandonados; a veces, vosotros mismos, estáis clavados en el lecho del dolor. Son varios estos caminos... No obstante, en medio de estas diferencias, <i>sois siempre y ante todo portadores, de vuestra específica vocación</i>: sois portadores de la gracia de Cristo, Eterno Sacerdote, y del carisma del Buen Pastor. No lo olvidéis jamás; no renunciéis nunca a esto; debéis actuar conforme a ello en todo tiempo, lugar y modo» (núm. 6),</p>\n<p>La consecuencia, que debe deducirse de la profunda realidad teológica del sacerdocio ministerial, es ésta: para el sacerdote, <i>el centro y el punto fundamental de referencia de toda la vida y de toda la actividad debe ser Dios</i>: Dios adorado constantemente, en particular en la beatificante presencia sacramental de la Eucaristía, confiada de manera especial al ministerio de los sacerdotes; Dios invocado e interpelado en la oración litúrgica, comunitaria y personal, en un diálogo afectuoso entre hijo y Padre; Dios amado y servido en nuestros hermanos, especialmente en los que sufren y en los pobres. Este sentido de la presencia de Dios, este primado de lo espiritual, que debe orientar toda la vida y el ministerio pastoral del sacerdote, es la enseñanza grande y siempre actual de San Benito: \"Ubique credimus divinam esse praesentiam... maxime tamen hoc sine aliqua dubitatione credamus cum ad Opus divinum adsistimus..., ergo consideremus qualiter oporteat in conspectu Divinítatis et angeloruni eius esse\" (<i>Regula,</i> cap, XIX). Y tambien: \"Nihil Operi Dei praeponatur\" . (<i>ib.</i>, cap. XLIII).</p>\n<p>A 1a luz de esta esencial visión teocéntrica se iluminan las diversas tareas del sacerdote, las exigencias de sus funciones, que provienen del Evangelio y constituyen la medida misma de la vocación sacerdotal.</p>\n<p>El sacerdote es un don inmenso que Dios ha hecho a su Iglesia; y la respuesta gozosa del sacerdote a la llamada de Jesús es, como afirma San Juan Crisóstomo, la prueba mayor de amor a Cristo: \"El Maestro pregunta al discípulo (Pedro) si le ama, no para saberlo El mismo..., sino lo hace para enseñarnos cuánto interés tiene por el cuidado de su grey... No intentaba entonces demostrar cuánto le amase Pedro... sino quería demostrar cuánto amaba El a su Iglesia y enseñaba a Pedro y a todos nosotros cuánto cuidado deberíamos prodigar en esta obra\" (cf. <i>Diálogo sobre el sacerdocio,</i> II; 1).</p>\n<p>3. Queridísimos hermanos, vuestro servicio elevado y exigente no podrá ser realizado —como dije <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/january/documents/hf_jp-ii_spe_19790127_messico-guadalupe-sac-relig_sp.html\">a los sacerdotes de México en la basílica de Nuestra Señora de Guadalupe</a>— \"sin una clara y arraigada convicción acerca de vuestra identidad como sacerdotes de Cristo, depositarios y administradores de los misterios de Dios, instrumentos de salvación para los hombres, testigos de un reino que se inicia en este mundo, pero que se completa en el más allá. Ante estas certezas de la fe, ¿por qué dudar sobre la propia identidad?, ¿por qué titubear acerca del valor de la propia vida?, ¿por qué la hesitación frente al camino emprendido?\" (27 enero 1979).</p>\n<p>Seguid con alegría a Cristo, que os ha amado y llamado; aun cuando, con el paso de los años, el cuerpo siente el pesó del cansancio y el desgaste del tiempo, el corazón esté siempre vigilante y despierto, ardiendo en celo por las almas, que Dios ha puesto en vuestro camino. Ministros de Cristo, amad y sed fieles a la Iglesia, su Esposa; no a una Iglesia utópica y abstracta, sino a la Iglesia concreta e histórica. Vivid sólidamente unidos, con serena concordia y leal obediencia, al obispo, del que sois los inmediatos colaboradores; vivid fraternalmente unidos entre vosotros, de modo que el presbiterio sea signo visible de comunión. En estos tiempos de crisis de valores y de certezas, sed, para todos, \"educadores de la fe\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\"> Presbyterorum ordinis</a></i>, 6). Y, ¿cómo podríais serlo más cabalmente —he dicho a todos , los sacerdotes en mi reciente Exhortación Apostólica acerca de la catequesis en nuestro tiempo— que \"dedicando lo mejor de vuestros esfuerzos al crecimiento de vuestras comunidades en la fe? Lo mismo si tenéis un cargo parroquial que si sois capellanes de una escuela, instituto o universidad, si sois responsables de la pastoral a cualquier nivel o animadores de pequeñas o grandes comunidades, pero sobre todo de grupos de jóvenes, la Iglesia espera de vosotros que no dejéis nada por hacer con miras a una obra catequética bien estructurada y bien orientada... Todos los creyentes tienen, derecho a la catequesis; todos los Pastores tienen el deber de impartirla\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_sp.html\">Catechesi tradendae</a></i>, 64).</p>\n<p>4. Un último pensamiento, hermanos queridísimos, que llevo muy dentro del corazón. El sacerdote, he dicho hace poco, citando la Carta a los Hebreos, está tomado del pueblo y constituido en favor del pueblo (cf. <i>Heb</i> 5, 1). Debéis estar, pues, cercanos al pueblo, junto al pueblo, viviendo intensamente sus problemas cotidianos, especialmente cuando el pueblo sufre y se encuentra en momentos y en situaciones difíciles.</p>\n<p>Y el momento presente, queridos hermanos en el sacerdocio, es realmente difícil para el buen pueblo italiano, a causa de la difundida tentación de odio y de violencia que se propaga por el país. El consejo permanente de la Conferencia Episcopal Italiana ha convocado precisamente para hoy, 23 de marzo, una jornada de oración y de reflexión contra la furia de la violencia y para la victoria del amor. \"Es obligación de los cristianos —dice el mensaje—, de modo especial la educación de la conciencia, propia y de los demás, en la familia, en la escuela, en los ambientes de trabajo, en las asociaciones eclesiales. En la conciencia tiene lugar el primero y más decisivo desafío a la violencia y al terrorismo, desafío que se debe jugar en los valores de la democracia, de la paz, del amor. Es obligación de los cristianos el compromiso solidario, la participación, el compartir los problemas y la suerte del que sufre, con humildad y valentía, aceptando como Cristo pagar personalmente, y encarnando en sí mismo y en el mundo un Evangelio de paz\". Y vosotros, sacerdotes, debéis ser los primeros en educar las conciencias en el rechazo del odio y de la violencia; los primeros en participar y compartir los problemas de quienes sufren.</p>\n<p>Os he abierto mi corazón, queridos hermanos, sobre algunos aspectos de la vida y del ministerio sacerdotal. Sobre vuestros compromisos y vuestros propósitos invoco, por la intercesión de San Benito y Santa Escolástica, la gracia de Dios.</p>\n<p>La Virgen Santísima os ayude siempre con su protección materna.</p>\n<p>Con mi bendición apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}