{
    "id": "hf_jp-ii_spe_19960617_habitat",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "Discours à la délégation du Saint-Siège à la deuxième Conférence",
    "excerpt": {
        "en": "Discours à la délégation du Saint-Siège à la deuxième Conférence des Nations Unis sur les établissements humains (Habitat II)*"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1996/june/documents/hf_jp-ii_spe_19960617_habitat.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style2\"><font face=\"Times New Roman\"><em><strong>Discours à la délégation du Saint-Siège à la deuxième Conférence des Nations Unis sur les établissements humains (Habitat II)</strong>*</em></font></p>\n<p><font face=\"Times New Roman\"><span class=\"style2\"><em>17 juin 1996</em></span><br>  <br/> <br/> Dear Archbishop Martino,<br/> Dear Friends,<br/> <br/> I am indeed happy to greet you, the members of the Holy See’s Delegation to the United Nations Second Conference on the Human Habitat which has just ended in Istanbul. In the course of these two weeks, you have taken part in discussions on what constitutes a home truly worthy of human beings, a home properly adapted to the needs of the family.<br/> <br/> Your principal concern at the Conference has been to put the inalienable dignity of the human person at the centre of everyone's attention, and to draw out the consequences for the international community of that dignity in relation to something as fundamental to people's well‑being as the human habitat, the physical and social environment in which individuals and families work out their earthly destiny. <br/> <br/> I wish to thank you for your dedication and for your sensitivity to the real needs of people as regards housing and living conditions. Through your skill and commitment, you have made public opinion more clearly aware of the fact that the human habitat will not be truly human unless it also promotes the spiritual and moral development of the human person, and is open to the fraternal solidarity which springs from the social dimension of human life. Your contribution to the Conference was enlightened by the Christian ideal of the family, as experienced by Jesus in Nazareth, in the setting of a hard‑working and peaceful life lived in the sight of God. <br/> <br/> As a token of my gratitude and of the appreciation which you have merited on the part of the Holy See I cordially impart my Apostolic Blessing to you and to your dear ones. </br></font></p>\n<hr>\n<font face=\"Times New Roman\"> <p class=\"style1\"> *<font face=\"Times New Roman\"><em>Serving Human Family</em> p. 581.</font></p> <p class=\"style1\"> <font face=\"Times New Roman\"> </font></p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p> <p align=\"center\"> <font face=\"Times New Roman\"></font></p> </font>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}