{
    "id": "hf_jp-ii_spe_19950526_episcopal-commissions",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-05-26",
    "title": "To the Presidents of the Episcopal Commissions on the Family from various countries of Asia",
    "excerpt": {
        "en": "1. I am pleased to welcomethe Presidents of the Episcopal Commissions on the Family from various countries of Asia, meeting in Rome at the invitation of the Pontifical Council for the Family. You have come together in order to reflect on the situation of the family and to respond with renewed vigour to the many challenges facing family life within the context of the Church and society.",
        "it": "1. E per me un piacere porgere il benvenuto ai Presidenti delle Commissioni Episcopali per la Famiglia dei vari paesi dell’Asia, riuniti qui a Roma su invito del Pontificio Consiglio per la Famiglia. Vi siete incontrati per riflettere sulla situazione della famiglia e per rispondere con rinnovato vigore alle molte sfide che minacciano la vita della famiglia all’interno della Chiesa e della società."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1995/may/documents/hf_jp-ii_spe_19950526_episcopal-commissions.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/may/documents/hf_jp-ii_spe_19950526_episcopal-commissions.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE PRESIDENTS OF THE EPISCOPAL COMMISSIONS <br/> ON THE FAMILY FROM VARIOUS COUNTRIES OF ASIA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Hall of Popes<br/> Friday, 26 May 1995</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Your Eminence</i>, <br/> <i>Your Excellencies</i>,</p>\n<p align=\"left\"> 1. I am pleased to welcome <i>the Presidents of the Episcopal Commissions on the Family from various countries of Asia</i>, meeting in Rome at the invitation of the Pontifical Council for the Family. You have come together in order to reflect on the situation of the family and to respond with renewed vigour to the many challenges facing family life within the context of the Church and society. </p>\n<p align=\"left\"> In a meeting like the present one, I told the Bishop Presidents of the Episcopal Commissions for the Family in Africa that \"the family is the heart of the new evangelization\" (John Paul II, <i>Address to the Bishops of Africa Engaged in the Pastoral Care of Families</i>, 2, [2 Oct. 1992]). As I look to your continent, with its rich cultural heritage, its great size and population, where the Church represents a \"little flock\", it seems to me that this statement is especially true. The Gospel of Christ must be proclaimed, with renewed enthusiasm and strength, <i>in and from the family</i>. </p>\n<p align=\"left\"> 2. <i>Families</i> which, in Christ, <i>form a true community</i> based on marriage, a communion of life and of love – stable, responsible and open to life – constitute a witness which is a <i>living and powerful proclamation of the Good News</i>, and specifically of \"the Gospel of the Family\". </p>\n<p align=\"left\"> The witness of families depends in the first place on the fidelity of the spouses in their mutual self–giving, which fills life with joy and meaning. The Church proclaims that in the Christian family – through the Sacrament of Matrimony – there is present and at work the Lord, the Bridegroom, the one mediator between God and mankind, our Saviour Jesus Christ (cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_02021994_families.html\"> Letter to Families</a></i>, 18). He, the Lord of Life, makes the family the sanctuary of life. </p>\n<p align=\"left\"> 3. During these days you have examined the special difficulties facing families in Asia: poverty, migration, population control policies and so many others. And you have been led to conclude once more that the well–being of individuals, the well–being of peoples and nations depends directly on the well–being of families. </p>\n<p align=\"left\"> In fact, as I noted in the Encyclical \"<a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae</a>\", there is the <i>closest of relationships between the family and the culture of life </i>(cf. John Paul II, <a href=\"http://www.vatican.va/edocs/ENG0141/__PZ.HTM\"><i>Evangelium Vitae</i>, 92</a>). Whenever the family, the basic cell of society, is threatened, life itself is greatly imperiled. Families must be enabled, above all, to resist and overcome the culture of death, that pervasive array of values and attitudes which, sometimes subtly, sometimes quite blatantly, disregards human rights and denies the sanctity of life. </p>\n<p align=\"left\"> Moreover, especially in the Asian context, efforts to build a culture of life upon the family provide a fertile field for <i>ecumenical and interreligious co–operation</i>. \"On the eve of the Third Millennium... only the concerted efforts of all those who believe in the value of life can prevent a setback of unforeseeable consequences for civilization\" (John Paul II, <a href=\"http://www.vatican.va/edocs/ENG0141/__PY.HTM\"><i>Evangelium Vitae</i>, 91</a>). </p>\n<p align=\"left\"> 4. I know well that everything that affects the pastoral care of the family and the defence of life has a privileged place, as it should, in the pastoral programmes of your Conferences and Dioceses, and that these days in Rome will greatly help your work. </p>\n<p align=\"left\"> I cordially invoke Almighty God’s love and protection on the families of Asia, and I ask the Lord that Catholic families in particular may grow in love and in faith, after the example of the Holy Family of Nazareth. With these sentiments, I gladly impart my Apostolic Blessing. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PRESIDENTI DELLA COMMISSIONI EPISCOPALI <br/>PER LA FAMIGLIA DELL’ASIA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 26 maggio 1995</i></font></p>\n<p> </p>\n<p><i>Sua Eminenza, <br/>Loro Eccellenze, </i></p>\n<p>1. E per me un piacere porgere il benvenuto ai Presidenti delle Commissioni Episcopali per la Famiglia dei vari paesi dell’Asia, riuniti qui a Roma su invito del Pontificio Consiglio per la Famiglia. Vi siete incontrati per riflettere sulla situazione della famiglia e per rispondere con rinnovato vigore alle molte sfide che minacciano la vita della famiglia all’interno della Chiesa e della società. </p>\n<p>In occasione di un incontro come il presente ebbi modo di dire ai Vescovi Presidenti delle Commissioni Episcopali per la Famiglia in Africa che “la famiglia è il cuore della nuova evangelizzazione” (<i>Insegnamenti di Giovanni Paolo II</i>, XV/2 [1992] 232). Mi sembra che questa affermazione sia particolarmente vera guardando al vostro continente, con il suo ricco retaggio culturale, le sue enormi dimensioni e la sua numerosa popolazione e dove la Chiesa rappresenta un “piccolo gregge”. Il Vangelo di Cristo deve essere proclamato con nuovo entusiasmo e vigore nella famiglia e dalla famiglia. </p>\n<p>2. Le famiglie che, in Cristo, formano una vera comunità basata sul matrimonio, una comunione di vita e di amore – stabile, responsabile e aperta alla vita – costituiscono una testimonianza che è una vivente e potente proclamazione della Buona Novella, e specificatamente del “Vangelo della Famiglia”. </p>\n<p>La testimonianza della famiglia dipende in primo luogo dalla fedeltà degli sposi nel loro reciproco dono di sé che riempie la vita di gioia e significato. La Chiesa afferma che nella famiglia cristiana, attraverso il Sacramento del Matrimonio, è presente e opera il Signore, lo Sposo, il solo mediatore tra Dio e il genere umano, il nostro salvatore, Gesù Cristo (cf. Lettera alle famiglie <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_02021994_families.html\"> Gratissimam sane</a></i>, 18). Egli, il Signore della Vita, rende la famiglia santuario della vita. </p>\n<p>3. Nel corso di questi giorni avete esaminato le particolari difficoltà che le famiglie dell’Asia si trovano ad affrontare: povertà, emigrazione, politiche di controllo delle nascite e molte altre. E ancora una volta siete giunti alla conclusione che il benessere degli individui, dei popoli e delle nazioni dipende direttamente dal benessere delle famiglie. </p>\n<p>Infatti, come da me notato nell’enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1217/_INDEX.HTM\">Evangelium Vitae</a></i>, esiste una strettissima correlazione tra la famiglia e la cultura della vita (cf. <i>Evangelium Vitae</i>, 92). Ogni qualvolta la famiglia, cellula fondamentale della società, è minacciata, la vita stessa è messa seriamente in pericolo. Le famiglie devono essere soprattutto messe in grado di resistere e sconfiggere la cultura della morte, quel diffuso ordine di valori e di atteggiamenti che a volte in modo impercettibile, a volte in modo abbastanza smaccato, disgrega i diritti umani e nega la santità della vita. </p>\n<p>Inoltre, specialmente nel contesto asiatico, gli sforzi per costruire una cultura della vita fondata sulla famiglia offrono terreno fertile alla cooperazione ecumenica e interreligiosa “Alla vigilia del terzo millennio... solo la concorde cooperazione di quanti credono nel valore della vita potrà evitare una sconfitta della civiltà dalle conseguenze imprevedibili” (<i>Evangelium Vitae</i>, n. 91). </p>\n<p>4. So bene che tutto ciò che riguarda la cura pastorale della famiglia e la difesa della vita ha un posto privilegiato, così come deve essere, nei programmi pastorali delle vostre Conferenze e diocesi, e che questi giorni a Roma aiuteranno molto il vostro lavoro. </p>\n<p>Di cuore invoco l’amore e la protezione dell’Onnipotente sulle famiglie dell’Asia e chiedo al Signore che in particolare le famiglie cattoliche crescano nell’amore e nella fede, sull’esempio della Sacra Famiglia di Nazareth. Mosso da questi sentimenti con gioia vi imparto la mia Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}