{
    "id": "hf_jp-ii_spe_19910520_lavoratori-cristiani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-05-20",
    "title": "To the French Confederation of Christian Workers",
    "excerpt": {
        "fr": "Monsieur le Président, chers amis,",
        "it": "Pellegrini a Roma in occasione del centenario dell’enciclicaRerum Novarum, sono felice di ritrovare in voi gli attivi continuatori dei primi sindacati cristiani del vostro Paese, contemporanei a Papa Leone XIII. Nel 1987, mi associai con un messaggio al centenario che avete celebrato a Versailles. Oggi, vi ringrazio di testimoniare, seguendo il Successore di Pietro, la vitalità della Confederazione francese dei Lavoratori cristiani, proprio nel momento in cui i cristiani seguono il Magistero con particolare attenzione per quanto riguarda la dottrina sociale che l’epoca moderna segue da un secolo."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1991/may/documents/hf_jp-ii_spe_19910520_lavoratori-cristiani.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/may/documents/hf_jp-ii_spe_19910520_lavoratori-cristiani.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DE JEAN-PAUL II <br>AUX DIRIGEANTS DE LA CONF<font face=\"Times New Roman\">ÉDÉ</font>RATION <br/>FRAN<font face=\"Times New Roman\">ÇAISE</font> DES TRAVAILLEURS CHR<font face=\"Times New Roman\">É</font>TIEN</br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>S</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lundi, 20 mai 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Monsieur le Président, chers amis</i>, </p>\n<p align=\"left\"> Pèlerins à Rome à l’occasion du centenaire de l’encyclique «<a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_fr.html\">Rerum Novarum</a>», je suis heureux d’accueillir en vous les actifs continuateurs des premiers syndicats chrétiens de votre pays, contemporains du Pape <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_fr.htm\">Léon XIII</a>. En 1987, je m’étais volontiers associé par un message au centenaire que vous célébriez à Versailles. Aujourd’hui, je vous remercie de venir auprès du successeur de Pierre témoigner de la vitalité de la Confédération française des Travailleurs chrétiens, au moment même où les chrétiens sont particulièrement attentifs au Magistère en matière de doctrine sociale dont l’époque moderne a commencé il y a un siècle.</p>\n<p align=\"left\"> J’ai eu l’occasion de souligner, dans ma récente encyclique, non seulement le fait que la réflexion de <a href=\"http://www.vatican.va/holy_father/leo_xiii/index_fr.htm\">Léon XIII</a> a tenu compte des études et des réalisations des divers mouvements sociaux chrétiens de son temps, parmi lesquels se rangent vos précurseurs[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>], mais aussi l’influence décisive qu’a exercé par la suite le Mouvement ouvrier pour avancer vers la réalisation des réformes préconisées par le Pape. D’ailleurs, comment ne pas rappeler aujourd’hui que votre syndicat, à sa fondation, s’est référé explicitement à «<a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_fr.html\">Rerum Novarum</a>» dans ses statuts? </p>\n<p align=\"left\"> Mais le centenaire que nous célébrons n’aurait que peu d’intérêt si nous nous contentions de tourner nos regards vers le passé. Un tel jubilé est une occasion de faire le point et de trouver un dynamisme nouveau, dans le cadre d’une tradition vivante, d’un enseignement qui s’enrichit et cherche à répondre aux «choses nouvelles», pour une action qui doit faire face aux problèmes de l’heure. Je n’en ferai pas l’analyse dans les limites de notre brève rencontre; je désire simplement vous encourager à poursuivre votre participation au dialogue social par la mise en œuvre de la doctrine qui est un bien commun aux chrétiens et qui est proposée à tous les hommes de bonne volonté. Je pense, à titre d’exemple important, au sens réel d’une lutte pour préserver et développer l’emploi: il y va de la dignité de millions d’hommes et de femmes qui doivent vivre décemment en famille tout en épanouissant leurs capacités personnelles et qui doivent donc pouvoir accéder à une formation adaptée. Dans les divers secteurs du monde du travail, l’inspiration chrétienne invite aussi à placer toujours au premier plan le souci de la solidarité, d’une solidarité qui ne s’arrête pas à un groupe déterminé, et qui, de proche en proche, concerne toute l’humanité, osons le dire en un temps où l’on ne peut encore parler d’un seul monde, mais de plusieurs «mondes» placés dans un ordre numérique! Les distances qui les séparent entachent la solidarité, qui devrait être une, et elles se traduisent par les drames humains que vous connaissez. </p>\n<p align=\"left\"> Chers amis, au lendemain de la fête de Pentecôte, je ne puis que vous souhaiter de mener votre action avec la vigueur brûlante de l’Esprit, dans l’amour qu’il met dans nos cœurs d’abord pour les plus démunis, dans la vérité qu’il nous permet de connaître, dans la recherche d’un progrès vers l’unité entre les membres divers de la société. Souvenez-vous du prix qu’a votre travail aux yeux de Dieu, véritable offrande, présentée au Père avec le Christ, d’un monde où les laïcs «s’appliquent de toutes leurs forces à obtenir que les biens créés... soient mieux distribués entre les hommes et qu’ils acheminent selon leur nature à un progrès universel dans la liberté humaine et chrétienne»[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </p>\n<p align=\"left\"> Que Dieu vous bénisse, ainsi que vos proches et vos amis!</p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cfr. Ioannis Pauli PP. II <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus_fr.html\"> Centesimus Annus</a></i>, 4.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen Gentium</a></i>, 36.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI DIRIGENTI DELLA CONFEDERAZIONE <br/>FRANCESE DEI LAVORATORI CRISTIANI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala del Tronetto - Lunedì, 20 maggio 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Presidente, cari amici</i>, </p>\n<p align=\"left\"> Pellegrini a Roma in occasione del centenario dell’enciclica <i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_it.html\">Rerum Novarum</a></i>, sono felice di ritrovare in voi gli attivi continuatori dei primi sindacati cristiani del vostro Paese, contemporanei a Papa Leone XIII. Nel 1987, mi associai con un messaggio al centenario che avete celebrato a Versailles. Oggi, vi ringrazio di testimoniare, seguendo il Successore di Pietro, la vitalità della Confederazione francese dei Lavoratori cristiani, proprio nel momento in cui i cristiani seguono il Magistero con particolare attenzione per quanto riguarda la dottrina sociale che l’epoca moderna segue da un secolo. </p>\n<p align=\"left\"> Ho avuto occasione di sottolineare, nella mia recente enciclica, non solo il fatto che la riflessione di Leone XIII ha tenuto conto degli studi e delle realizzazioni dei diversi movimenti sociali cristiani del suo tempo, fra i quali si schierano i vostri precursori (Ioannis Pauli PP. II, <i><a href=\"http://www.vatican.va/edocs/ITA1214/__P2.HTM\">Centesimus annus</a></i>, 4), ma anche l’influenza decisiva che il Movimento operaio ha esercitato in seguito, al fine di ottenere l’attuazione delle riforme preconizzate dal Papa. D’altronde, oggi come ci si può scordare che il vostro sindacato, all’epoca della sua fondazione, ha esplicitamente fatto riferimento alla <i>Rerum Novarum</i> nei suoi statuti? Ma il centenario che noi celebriamo avrebbe scarso interesse se ci accontentassimo di volgere i nostri sguardi verso il passato. Un tale giubileo ci presenta l’occasione di fare il punto e di trovare un nuovo dinamismo, nel quadro di una vivida tradizione, di un insegnamento che si arricchisce e cerca di rispondere alle “cose nuove”, per un’azione che deve affrontare i problemi del momento. Nel corso del nostro breve incontro, non mi cimenterò in nessun tipo di analisi, ma desidero semplicemente incoraggiarvi ad essere sempre disposti al dialogo sociale mettendo in pratica la dottrina che costituisce un bene comune dei cristiani e che si rivolge a tutti gli uomini di buona volontà. Voglio farvi un esempio importante, penso al senso reale di una lotta che mira a preservare e sviluppare l’impiego: ne va della dignità di milioni di uomini e donne che devono vivere decentemente in seno alla famiglia, prendendo coscienza delle proprie capacità personali potendo così accedere ad un’adeguata formazione. Nei diversi settori del mondo del lavoro, l’ispirazione cristiana invita a collocare la solidarietà sempre al primo posto, solidarietà che non si limita ad un determinato gruppo, e che a poco a poco riguarda l’umanità intera, ed osiamo dire in un tempo in cui non si può ancora parlare di un solo mondo, ma di “più” mondi disposti secondo un ordine numerico! Le distanze che li separano vanificano questa solidarietà, che dovrebbe essere una sola, ed inoltre sono anche causa di drammi umani che voi ben conoscete. </p>\n<p align=\"left\"> Cari amici, all’indomani della festa di Pentecoste non posso che augurarvi di proseguire nel vostro operato con il forte vigore dello Spirito, nell’amore che egli suscita nei nostri cuori e innanzitutto per chi ne è privo, nella verità che egli ci permette di conoscere, nella ricerca di un progresso verso l’unità al fine di accomunare i diversi membri della società. Ricordatevi del prezzo che il vostro lavoro ha agli occhi di Dio, vera offerta donata al Padre e al Cristo di un mondo in cui i laici cerchino, con tutte le loro forze, di far sì che “tutti i beni creati... siano tra loro più convenientemente distribuiti e, secondo la loro natura, portino al progresso universale nella libertà umana e cristiana” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 36). </p>\n<p align=\"left\"> Che Dio benedica voi, i vostri parenti e i vostri amici! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}