{
    "id": "hf_jp-ii_spe_19781213_bulgaria",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1978-12-13",
    "title": "To the Bulgarian Minister of Foreign Affairs",
    "excerpt": {
        "fr": "Je suis heureux de souhaiter la bienvenue à Votre Excellence, à son épouse et aux honorables membres de votre suite. Je désire vous accueillir dans l’esprit de la promesse que fit, il y a déjà bon nombre d’années, mon prédécesseur de vénérée mémoire, le PapeJean XXIII, au terme de sa mission de Représentant pontifical en Bulgarie, lorsqu’il déclara que partout où il se trouverait, les portes de sa maison seraient toujours ouvertes pour recevoir un Bulgare.",
        "it": "Sono felice di dare il benvenuto a Vostra Eccellenza e alla di lei consorte e agli onorevoli membri del suo seguito. Desidero accogliervi nello spirito della promessa fatta, ormai parecchi anni fa, dal mio predecessore di venerata memoria, Papa Giovanni XXIII, al termine della sua missione di Rappresentante pontificio in Bulgaria, quando dichiarò che, ovunque si sarebbe trovato, le porte della sua casa sarebbero sempre state aperte per accogliere un Bulgaro.",
        "es": "Me complazco en dar la bienvenida a Vuestra Excelencia. a su Señora y a los dignos miembros del sequito. Deseo recibiros con el mismo espíritu de la promesa que hizo mi predecesor de venerada memoria, Juan XXIII, hace ya muchos años, cuando al terminar su misión de Representante Pontificio en Bulgaria. declaró que allí donde él se hallara, las puertas de su casa estarían siempre abiertas para recibir a un búlgaro."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1978/documents/hf_jp-ii_spe_19781213_bulgaria.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1978/documents/hf_jp-ii_spe_19781213_bulgaria.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1978/documents/hf_jp-ii_spe_19781213_bulgaria.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br>AU MINISTRE DES AFFAIRES ÉTRANGÈRES<br/>DE LA RÉPUBLIQUE POPULAIRE DE BULGARIE*</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i> Mercredi 13 décembre 1978</i></font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\"></font></p>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Monsieur le </i></font><i> <font face=\"Times New Roman\" size=\"3\"> Ministre, </font> </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Je suis heureux de souhaiter la bienvenue à Votre Excellence, à son épouse et aux honorables membres de votre suite. Je désire vous accueillir dans l’esprit de la promesse que fit, il y a déjà bon nombre d’années, mon prédécesseur de vénérée mémoire, le Pape <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_fr.htm\">Jean XXIII</a>, au terme de sa mission de Représentant pontifical en Bulgarie, lorsqu’il déclara que partout où il se trouverait, les portes de sa maison seraient toujours ouvertes pour recevoir un Bulgare.  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Je suis aussi le successeur du Pape <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, et en tant que tel il m’est agréable de rappeler la visite que lui fit il y a trois ans Son Excellence Monsieur Todor Jivkov, Président du Conseil d’Etat de la République Populaire de Bulgarie. Cette visite marqua le début d’un échange de vues ouvert, et jeta pour ainsi dire les bases d’une recherche commune, et non stérile, de solutions pour divers problèmes concernant les rapports entre l’Eglise et l’Etat en Bulgarie. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> C’est avec attention, Monsieur le Ministre, que je suis le progrès social, culturel et spirituel du noble peuple bulgare, justement attaché à son histoire et à ses traditions, qui déterminent son identité et sont à la base de sa souveraineté nationale. Comme pasteur universel de l’Eglise catholique, il ne m’échappe pas que le nombre de ses fils – de rites latin et byzantin – se trouvant en Bulgarie est assez réduit. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Toutefois je suis heureux de savoir non seulement qu’ils restent fidèles à leur Eglise, mais aussi qu’ils donnent l’exemple dans l’accomplissement de leurs devoirs de citoyens et qu’ils apportent leur contribution efficace au développement de la nation à laquelle ils sont fiers d’appartenir. Ceci est à mes yeux une conséquence naturelle du riche héritage spirituel et culturel transmis au peuple bulgare par les saints Cyrille et Méthode. Grâce aux fondements établis par ces deux apôtres, et aussi à l’admirable témoignage de tant d’autres évêques et prêtres, il a été possible de montrer que la foi chrétienne et la culture, loin d’être étrangères l’une à l’autre ou de s’opposer, s’enrichissent mutuellement. C’est pour cette raison que je regarde avec intérêt les diverses initiatives prises conjointement par les organismes de Bulgarie et du Vatican désignés à cet effet, en vue de favoriser des actes de collaboration concrète dans le domaine culturel. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Je me réjouis, Monsieur le Ministre, des progrès déjà réalisés pour donner à l’Eglise catholique en Bulgarie la possibilité d’accomplir les taches qui lui sont confiées, et je souhaite vivement que puissent être résolues avec satisfaction les questions encore en cours d’examen. Vous savez que l’Eglise catholique – même en Bulgarie – ne cherche pas à obtenir des privilèges; mais elle a besoin, comme partout ailleurs, d’espace vital pour remplir sa mission religieuse et aussi pour pouvoir travailler – selon sa nature spécifique et avec les moyens qui lui sont propres – au développement intégral et pacifique de tout l’homme et de tous les hommes. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Notre pensée va aussi aux Pasteurs et aux fidèles de la vénérable Eglise orthodoxe bulgare, dont j’évoque avec plaisir et reconnaissance la participation, par l’envoi d’une délégation spéciale, à la cérémonie d’inauguration de mon Pontificat. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Vous voudrez bien, Monsieur le Ministre, transmettre mes vœux sincères à Monsieur le Président de la République de Bulgarie. Je suis heureux de vous exprimer aussi, à l’intention de tout le peuple bulgare qui m’est si cher, mes souhaits de paix et de prospérité matérielle et spirituelle, dans la justice et dans l’amour fraternel.</font></p>\n<hr>\n<p align=\"left\"> *AAS 71 (1979), p. 104-105.</p>\n<p align=\"left\"> <em>Insegnamenti di Giovanni Paolo II</em>, vol. I pp. 342-343.</p>\n<p align=\"left\"> <em>L'Osservatore Romano</em> 15.12.1978 p.1.</p>\n<p align=\"left\"> <em>La Documentation catholique</em> 1979 n.1755 pp.16-17.</p>\n<p align=\"left\"> </p>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> AL MINISTRO BULGARO DEGLI AFFARI ESTERI</br></font></b></i></font></p>\n<font color=\"#663300\"> <p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 13 dicembre 1978</i></font></p> <p align=\"center\"> </p> </font>\n<p align=\"left\"> <i>Signor Ministro. </i> </p>\n<p align=\"left\"> Sono felice di dare il benvenuto a Vostra Eccellenza e alla di lei consorte e agli onorevoli membri del suo seguito. Desidero accogliervi nello spirito della promessa fatta, ormai parecchi anni fa, dal mio predecessore di venerata memoria, Papa Giovanni XXIII, al termine della sua missione di Rappresentante pontificio in Bulgaria, quando dichiarò che, ovunque si sarebbe trovato, le porte della sua casa sarebbero sempre state aperte per accogliere un Bulgaro. </p>\n<p align=\"left\"> Sono anche il successore di Papa Paolo VI, e in quanto tale mi è gradito ricordare la visita che gli fece tre anni fa Sua Eccellenza il Signor Todor Jivkov, Presidente del Consiglio di Stato della Repubblica Popolare di Bulgaria. Quella visita segnò l’inizio di uno scambio aperto di vedute e gettò, per così dire, le basi di una ricerca comune e non sterile di soluzioni dei diversi problemi riguardanti i rapporti tra la Chiesa e lo Stato in Bulgaria. </p>\n<p align=\"left\"> È con attenzione, Signor Ministro, che seguo il progresso sociale, culturale e spirituale del nobile popolo bulgaro, giustamente legato alla propria storia e alle proprie tradizioni, che determinano la sua identità e sono la base della sua sovranità nazionale. Come pastore universale della Chiesa cattolica non dimentico che il numero dei suoi figli che si trovano in Bulgaria – di rito latino e bizantino – è molto ridotto. </p>\n<p align=\"left\"> Tuttavia sono felice non solo di sapere che essi restano fedeli alla loro Chiesa, ma anche che danno l’esempio compiendo i loro doveri di cittadini, e che portano il loro efficace contributo allo sviluppo della nazione alla quale sono fieri di appartenere. Questo è ai miei occhi una conseguenza naturale della ricca eredità spirituale e culturale trasmessa al popolo bulgaro dai santi Cirillo e Metodio. Grazie ai fondamenti posti da questi due apostoli, e anche all’ammirevole testimonianza di molti altri vescovi e preti, è stato possibile mostrare che la fede cristiana e la cultura, lungi dall’essere estranee l’una all’altra o di contrapporsi, si arricchiscono a vicenda. È per questa ragione che guardo con interesse le diverse iniziative prese congiuntamente dagli organismi bulgari e vaticani designati a questo scopo, in vista di favorire atti di collaborazione concreta in campo culturale. </p>\n<p align=\"left\"> Mi rallegro, Signor Ministro, dei progressi già raggiunti per dare alla Chiesa cattolica in Bulgaria la possibilità di adempiere ai compiti che le sono affidati, e mi auguro vivamente che i problemi ancora in corso di esame possano essere risolti in modo soddisfacente. Voi sapete che la Chiesa cattolica non cerca – nemmeno in Bulgaria – di ottenere dei privilegi, ma ha bisogno, come in qualsiasi altro luogo, di spazio vitale per compiere la sua missione religiosa e per poter anche lavorare – secondo la sua natura specifica e con i suoi propri mezzi – per lo sviluppo integrale e pacifico di ogni uomo e di tutti gli uomini.  </p>\n<p align=\"left\"> Il nostro pensiero va anche ai Pastori e ai fedeli della venerabile Chiesa ortodossa bulgara, di cui ricordo con piacere e riconoscenza la partecipazione, con l’invio di una delegazione speciale, alla cerimonia inaugurale del mio pontificato. </p>\n<p align=\"left\"> Voglia, Signor Ministro, trasmettere i miei voti sinceri al Signor Presidente della Repubblica di Bulgaria. Sono anche felice di esprimerle, nei riguardi di tutto il popolo bulgaro che mi è così caro, i miei voti di pace e di prosperità materiale e spirituale, nella giustizia e nell’amore fraterno.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> AL MINISTRO DE ASUNTOS EXTERIORES <br/> DE LA REPÚBLICA POPULAR DE BULGARIA </br></font></b><br/> <br/> Jueves 14 de diciembre de 1978</i></font></p>\n<p> </p>\n<p><i>Señor Ministro:</i></p>\n<p>Me complazco en dar la bienvenida a Vuestra Excelencia. a su Señora y a los dignos miembros del sequito. Deseo recibiros con el mismo espíritu de la promesa que hizo mi predecesor de venerada memoria, Juan XXIII, hace ya muchos años, cuando al terminar su misión de Representante Pontificio en Bulgaria. declaró que allí donde él se hallara, las puertas de su casa estarían siempre abiertas para recibir a un búlgaro.</p>\n<p>Soy asimismo el sucesor del Papa Pablo VI y, como tal, me agrada recordar la visita que le hizo hace tres años el Excmo. Sr. Don Todor Jivkov, Pre­sidente del Consejo de Estado de la República Popular de Bulgaria. Dicha visita marcó el comienzo del intercambio abierto de puntos de vista y echó, por así decir, las bases de una búsqueda común y no estéril, de soluciones a los diversos problemas referentes a las relaciones entre la Iglesia y el Estado en Bulgaria.</p>\n<p>Señor Ministro, sigo con atención el progreso social, cultural y espiritual del noble pueblo búlgaro, justamente apegado a su historia y tradiciones, que determinan su identidad y están en la base de su soberanía nacional. Como Pastor universal de la Iglesia católica, no me pasa inadvertido que el número de sus hijos —de rito latino y bizantino— es bastante reducido en Bulgaria.</p>\n<p>Con todo, me gozo en saber que no sólo siguen siendo fieles a su Iglesia, sino que además dan ejemplo de cum­plimiento de los deberes de ciudadanos y prestan colaboración eficaz en el desarrollo de la nación a la que están orgullosos de pertenecer. En mi opinión, ello es consecuencia natural de la rica herencia espiritual y cultural transmitida al pueblo búlgaro por los Santos Cirilo y Metodio. Gracias a los fundamentos asentados por estos dos apóstoles, y tam­bién al testimonio admirable de otros muchos obispos y sacerdotes, ha sido posible demostrar que la fe cristiana y la cultura. lejos de ser extraña u oponerse la una a la otra, se enriquecen mutuamente. Por esta razón miro con interés las iniciativas varias tomadas conjuntamente por los organismos designados al efecto por Bulgaria y el Vaticano, para favorecer actos de colaboración concreta en el campo cultural.</p>\n<p>Me congratulo, Señor Ministro, de los progresos ya realizados para dar a la Iglesia católica en Bulgaria la posibilidad de cumplir las tareas encomendadas, y deseo que puedan resolverse de modo satisfactorio las cuestiones en vías de examen todavía. Sabéis que la Iglesia católica —también en Bulgaria— no desea obtener privilegios; pero tiene necesidad de espacio vital —así como en todas partes—, para llevar a cabo su misión religiosa y poder trabajar —se­gún su naturaleza específica y con los medios que le son propios— en el desarrollo integral y pacífico de todo el hombre y de todos los hombres.</p>\n<p>Nuestro pensamiento vuela también a los Pastores y fieles de la venerable Iglesia ortodoxa búlgara, y recuerdo con gozo y agradecimiento su participación en la ceremonia de inauguración de mi pontificado, con el envío de una Delegación especial.</p>\n<p>Señor Ministro, le ruego tenga a bien transmitir al Señor Presidente de la República de Bulgaria mis votos sinceros. Me complazco en expresarle mis deseos de paz y prosperidad material y espiritual, en justicia y amor fraterno, para todo el pueblo búlgaro que me es tan querido.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}