{
    "id": "hf_jp-ii_spe_19950121_congedo-sri-lanka",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-01-21",
    "title": "Apostolic Journey to Sri Lanka: Farewell ceremony at Katunayake International Airport in Colombo",
    "excerpt": {
        "en": "Madam Prime Minister,Dear Brother Bishops,Ladies and Gentlemen,",
        "it": "Signora Primo Ministro,Cari Fratelli Vescovi,Signore e Signori,"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1995/january/documents/hf_jp-ii_spe_19950121_congedo-sri-lanka.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/january/documents/hf_jp-ii_spe_19950121_congedo-sri-lanka.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">APOSTOLIC JOURNEY TO THE PHILIPPINES, <br>PAPUA NEW GUINEA, AUSTRALIA AND SRI LANKA</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">FAREWELL CEREMONY</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II </font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Katunayake International Airport of Colombo (Sri Lanka)<br/> Saturday, 21 January 1995</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Madam Prime Minister</i>, <br/> <i>Dear Brother Bishops</i>, <br/> <i>Ladies and Gentlemen</i>, </p>\n<p align=\"left\"> 1. My visit to Sri Lanka has come to an end, and I say farewell with sentiments of deep gratitude to everyone who has taken part in the events of these last two days. I thank Her Excellency the President, and you Madam Prime Minister, the members of the Government, as well as my Brother Bishops, for all that you have done to make my pilgrimage possible. To all the people of Sri Lanka I express my heartfelt thanks for your great kindness and hospitality. As I return to Rome, I will carry with me unforgettable memories of your beautiful Island and its friendly sons and daughters. </p>\n<p align=\"left\"> I came to Sri Lanka above all to honour Blessed Joseph Vaz, whom Catholics revere for his outstanding charity and his complete devotion to our Lord Jesus Christ and the message of the Gospel. Like a star shining in the Asian sky, this great spiritual guide teaches us many lessons about the goodness of the human person and the nobility of our destiny as human beings. <i>Father Vaz loved Sri Lanka and its people</i>. From his place in heaven may he continue to watch over this Nation and its citizens. </p>\n<p align=\"left\"> 2. As I leave Asia I confirm my profound esteem for the <i>strong religious sense which marks many Asian societies</i>. I am fully convinced that the time is ripe in human history for the followers of the various religions to seek a new respect for one another. In a world that is increasingly interdependent, there is great need for dialogue and cooperation among believers in order to build the future of the human family on the solid ground of respect for each person’s inalienable dignity, equal justice for all, tolerance and solidarity in human relations. All men and women of good will must work together to advance just such a civilization, recognizing the link between genuine democracy, respect for human rights and development. It is my ardent hope that Sri Lanka will continue to pursue this path, which surely is the one most in accord with its history and the genius of its people. </p>\n<p align=\"left\"> 3. I appeal to all Sri Lankans, in the name of our common humanity, <i>to work for reconciliation and harmony</i>. I encourage the Government and all other parties involved to persevere in negotiating a just end to the conflict which has marred Sri Lankan life in recent years, to create the conditions for the return of refugees to their homes, and to continue resolutely in their efforts to promote the integral development of Sri Lankan society. </p>\n<p align=\"left\"> 4. We Christians have recently celebrated the great Feast of Christmas, the birth of our Lord Jesus Christ. It is the time when we repeat the angels’ hymn: \"Glory to God in the highest, and on earth peace among men with whom he is pleased!\" (Lk. 2:14). Peace is in fact a divine gift, but it is also a task, a challenge, a moral responsibility of the men and women of our time. It has always to be forged step by step. My parting wish for all Sri Lankans is that, like your Manel flower which, no matter its surroundings, opens up and blooms into its full glory in the light of the sun, <i>true good and true peace will blossom on this beautiful Island because they flourish in the heart of each and every one of you</i>. </p>\n<p align=\"left\"> God bless Sri Lanka! May peace be his gift to you! </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">VIAGGIO APOSTOLICO NELLE FILIPPINE, <br>IN PAPUA NUOVA GUINEA, AUSTRALIA E SRI LANKA</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">CERIMONIA DI CONGEDO</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO</font></i></b><i><b><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>“Katunayake International Airport” di Colombo (Sri Lanka)<br/> Sabato</i></font><font color=\"#663300\" size=\"3\"><i>, 21 gennaio 1995</i></font></p>\n<p> </p>\n<p><i>Signora Primo Ministro, <br/>Cari Fratelli Vescovi, <br/>Signore e Signori, </i></p>\n<p>1. La mia visita nello Sri Lanka è giunta al termine, e saluto con sentimenti di profonda gratitudine tutti coloro che hanno partecipato agli avvenimenti di questi ultimi due giorni. Ringrazio Sua Eccellenza il Presidente, lei Signora Primo Ministro, i membri del Governo, così come i miei fratelli Vescovi, per tutto ciò che avete fatto onde rendere possibile questo mio pellegrinaggio. A tutto il popolo dello Sri Lanka porgo i miei sinceri ringraziamenti per la grande gentilezza ed ospitalità. Al mio ritorno a Roma porterò con me gli indimenticabili ricordi della vostra meravigliosa isola e dei suoi cordiali figli e figlie. </p>\n<p>Sono venuto nello Sri Lanka soprattutto per onorare il beato Joseph Vaz, che i cattolici riveriscono per la sua straordinaria carità e la sua totale devozione a nostro Signore Gesù Cristo e al messaggio del Vangelo. Come una stella che brilla nel cielo dell’Asia, questa grande guida spirituale ci insegna molte lezioni sulla bontà della persona umana e sulla nobiltà del nostro destino di esseri umani. Padre Vaz ha amato lo Sri Lanka e la sua gente. Dal Cielo egli continua a vegliare su questa Nazione e sui suoi abitanti. </p>\n<p>2. Lasciando l’Asia confermo la mia profonda stima per il forte senso religioso che caratterizza molte società asiatiche. Sono fermamente convinto che, nella storia umana, sia giunto il momento per i seguaci delle varie religioni di trovare un nuovo rispetto reciproco. In un mondo che diventa sempre più interdipendente, c’è un gran bisogno di dialogo e di cooperazione tra i credenti, per poter costruire il futuro della famiglia umana sul fondamento solido del rispetto verso l’inalienabile dignità di ogni persona, di una giustizia uguale per tutti, della tolleranza e della solidarietà nei rapporti umani. Tutti gli uomini e le donne di buona volontà dovranno lavorare insieme per far progredire questa civiltà, riconoscendo il legame tra l’autentica democrazia, il rispetto per i diritti umani e lo sviluppo. Spero ardentemente che lo Sri Lanka persista su questa strada, che è sicuramente quella più attinente alla sua storia e al talento della sua gente. </p>\n<p>3. Faccio appello a tutti gli abitanti dello Sri Lanka, in nome della nostra comune umanità, affinché si adoperino per la riconciliazione e l’armonia. Incoraggio il governo e tutte le altre parti impegnate, a perseverare nella negoziazione di un’equa fine del conflitto che ha colpito la vita dello Sri Lanka in questi ultimi anni, a creare le condizioni per il ritorno dei rifugiati nelle loro case, e di portare avanti in modo risoluto i loro impegni per la promozione dello sviluppo integrale dello Sri Lanka. </p>\n<p>4. Noi cristiani abbiamo recentemente celebrato la grande solennità del Natale, la nascita di nostro Signore Gesù Cristo. È il tempo in cui noi ripetiamo l’inno degli angeli: “Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che egli ama” (cf. <i>Lc</i> 2, 14). La pace è infatti un dono divino, ma è anche un compito, una sfida, una responsabilità morale degli uomini e delle donne dei nostri giorni. La pace deve essere forgiata poco a poco. Nel congedarmi, il mio desiderio per tutto il popolo dello Sri Lanka è che, come il vostro fiore Manel senza curarsi dell’ambiente che lo circonda si apre e sboccia in tutta la sua gloria alla luce del sole, così per voi il vero bene e la vera pace possano sbocciare su questa splendida isola per fiorire nel cuore di ognuno di voi. </p>\n<p>Dio benedica lo Sri Lanka! </p>\n<p>Possa la pace essere il suo dono per voi! </p>\n<p>Ayubován! Vanakkam! </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}