{
    "id": "hf_jp-ii_spe_20030410_meeting-youth",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-04-10",
    "title": "Meeting with the young people of the Rome Diocese and Solemn Act of Entrustment toMary",
    "excerpt": {
        "en": "1. This year too, we have come together for a Meeting of prayer and celebration on the occasion of World Youth Day, the WYD!",
        "fr": "1. Cette année également, nous nous retrouvons pour une Rencontre de prière et de fête, à l'occasion de la Journée mondiale de la Jeunesse. La JMJ.",
        "de": "1. Auch in diesem Jahr kommen wir anläßlich des Weltjugendtages zu einem feierlichen Gebetstreffen zusammen. Ich grüße den Kardinalvikar, dem ich für die Worte danke, die er zu Beginn an mich gerichtet hat.",
        "it": "1. Anche quest'anno, ci ritroviamo per un Incontro di preghiera e di festa, in occasione della Giornata Mondiale della Gioventù.",
        "pt": "1. Também este ano, nos reunimos para um Encontro de oração e de festa, na ocasião daJornada Mundial da Juventude, aJMJ.",
        "es": "1. También este año nos reunimos para celebrar un encuentro de oración y de fiesta, con ocasión de la Jornada mundial de la juventud."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/april/documents/hf_jp-ii_spe_20030410_meeting-youth.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/april/documents/hf_jp-ii_spe_20030410_meeting-youth.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/april/documents/hf_jp-ii_spe_20030410_meeting-youth.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/april/documents/hf_jp-ii_spe_20030410_meeting-youth.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/april/documents/hf_jp-ii_spe_20030410_meeting-youth.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/april/documents/hf_jp-ii_spe_20030410_meeting-youth.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE YOUNG PEOPLE OF ROME AND LAZIO<br/>IN PREPARATION FOR THE 18th WORLD YOUTH DAY</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Thursday, 10 April 2003</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i> Dear Young People,</i> </p>\n<p align=\"left\">1. This year too, we have come together for a Meeting of prayer and celebration on the occasion of World Youth Day, the WYD! </p>\n<p align=\"left\">I greet Cardinal Ruini, Vicar of Rome, and I thank him for his words; I will start by greeting the other Cardinals and Bishops present, and your priests and teachers. I greet the young people who have spoken to me on behalf of all the others and have offered me meaningful gifts, and each one of you, dear young people, boys and girls of Rome and of the Dioceses of Lazio who have gathered here. I greet the rain that has faithfully accompanied us; it more or less stopped, but it now seems to have started again! </p>\n<p align=\"left\">I also greet those who are taking part in the Meeting of World Youth Day promoted by the Pontifical Council for the Laity and, with them, the delegations of young people from Toronto and Cologne, and the artists and witnesses who are accompanying us at today's event. </p>\n<p align=\"left\">2. \"<i>Behold your Mother!</i>\" (Jn 19: 27). I chose these words of Jesus as the theme for this 18th World Youth Day. </p>\n<p align=\"left\">When his \"hour\" had come, Jesus from the cross gave Mary his Mother to the disciple John, making her, through the disciple he loved,<i> Mother of all believers,</i> Mother of us all. Behold, Jesus says <i>to each one of us, </i>Behold Mary, my Mother, who from this day becomes your Mother too! </p>\n<p align=\"left\">Let us ask ourselves:  who is this Mother? To understand this better, I recommend, in this <i>Year of the Rosary, </i> that you re-read the entire marvelous chapter VIII of the dogmatic Constitution <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a> </i>of the Second Vatican Council. Mary, \"in an utterly singular way... cooperated by her obedience, faith, hope and burning charity in the Saviour's work of restoring supernatural life to souls. For this reason she is a mother to us in the order of grace\" (n. 61; <i>The Documents of Vatican II, </i> ed. Walter M. Abbott, S.J., The America Press, 1966). And this supernatural motherhood will continue until the glorious coming of Christ. </p>\n<p align=\"left\">Of course, he, Jesus Christ, is the<i> only Redeemer</i>. He is the <i>one Mediator </i>between God and man! However - as the Council teaches - Mary cooperates and takes part in his work of salvation. Thus, she is a Mother for whom we must have a deep and true devotion, a <i>profoundly Christocentric </i>devotion, indeed, rooted in the Trinitarian Mystery of God himself. </p>\n<p align=\"left\">3. \"<i>\"Behold, your mother!</i>'. <i>And from that hour\", </i>the Gospel continues, \"the disciple took her into his own home\" (Jn 19: 27). </p>\n<p align=\"left\">Welcoming Mary into their home, into their life, is the privilege of every one of the faithful. This is especially true in difficult moments, such as those that you young people also have to live through at times in this period of your life. I remember this moment for me, when I was young and worked at the chemical factory, and I discovered these words: <i>Totus Tuus. </i>And with the power of these words I was able to get through the terrible war, the terrible Nazi occupation, and then through the other difficult experiences after the war. The possibility of taking Mary into our own home, into our own life, is offered to us all. </p>\n<p align=\"left\">This is why today <i>I want to entrust you to Mary. </i>Dear friends, and I tell you from experience, open the doors of your life to her! Do not be afraid <i>to open wide the doors of your hearts to Christ </i>through the One who wants to bring you to him, so that you may be saved from sin and death! She will help you to listen to his voice and say \"yes\" to every plan that God conceives for you, for your good and for that of all humanity. </p>\n<p align=\"left\">4. I entrust you to Mary while in spirit you are already on your way towards the <i>World Youth Day in Cologne. </i>The young people from Toronto have just brought<i> </i>here <i>the Holy Year Cross</i>. <i> </i>From Toronto to Cologne the Cross that next Sunday, Palm Sunday, they will present to their friends from Cologne. On the other hand, two youth from Rome have set under the Cross <i>the Icon of Mary</i> which stood guard over the \"dawn watchmen\" at Tor Vergata on the unforgettable World Youth Day in the Year 2000. Tor Vergata! So that it will always be clearly visible that Mary is a very powerful Mother who leads us to Christ, I would also like <i>this Icon of Mary to be presented</i> to the young people from Cologne next Sunday, along with the Cross and from now on, to be taken on pilgrimage round the world in preparation for World Youth Days. </p>\n<p align=\"left\">With Mary, while you&amp; wait to meet the young people from all over the world in Cologne, remain in an atmosphere of prayer and inner listening to the Lord. For this reason, I would also like that as of today, the Day be prepared for with constant prayer to be raised by the whole Church and specifically, in Italy, at four important places: <i>the Marian Shrine of Loreto</i> and the Shrine of Our Lady of the Rosary in Pompei; here in Rome, at the <i>Youth Centre of San Lorenzo, </i>a stone's throw from St Peter's Basilica which for 20 years has welcomed young pilgrims to the Tomb of St Peter, and at the<i> Church of Sant'Agnese in Agone, </i>in Piazza Navona, where every Thursday evening since Holy Year 2000 young people can find an oasis of prayer before the Eucharist, and have an opportunity to receive the sacrament of Confession. </p>\n<p align=\"left\">5. Thinking from this moment of the World Youth Day of Cologne, I would like to thank God once again for <i>the gift of the <a href=\"http://localhost/gmg/documents/index.html\"> World Youth Days</a>. </i>In these 25 years of my Pontificate I have been granted the grace to meet young people from every part of the world, especially on the occasion of these Days. Each one of them has been a \"workshop of faith\" where God and man have met, where every young person has been able to say:  \"You, O Christ, are \"my Lord and my God'\"! </p>\n<p align=\"left\">They have been true schools of growth in the faith, of ecclesial life, of vocational response. <br/>Furthermore, we can certainly say that every Day has been marked by the motherly love of Mary; the Church has been an eloquent image of her loving motherly concern for the rebirth of youth. Here is the rain again! It is raining again and we young people love you, rain! </p>\n<p align=\"left\">6. \"<i>Behold your Mother!</i>\" (Jn 19: 27), <i>Regina Pacis! </i>Responding to this invitation and taking Mary into your home will also mean <i>working for peace. </i>Mary, <i>Regina Pacis </i>(Queen of Peace), is indeed a Mother, and like every mother all she wants for her children is to see them living peacefully and in agreement with one another. In this tormented time in history, while terrorism and wars are threatening peace between men and women and religions, I would like to entrust you to Mary so that you may become <i>champions of the culture of peace, </i>today more necessary than ever. </p>\n<p align=\"left\">Tomorrow will be the 40th anniversary of the publication of Bl. John XXIII's Encyclical <i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a>. </i>It is only by striving to build peace on the four pillars of <i>truth, justice, love </i>and <i>freedom - </i>as <i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a> </i>teaches us - that it will be possible to reinstitute cooperation among nations and to harmonize the different and contrasting interests of culture and institutions. <i>Regina Pacis, ora pro nobis! </i>Just a few more words and then I will let you go! Just another word and this word is about the Rosary. </p>\n<p align=\"left\">7. [The Rosary], \"the sweet chain that links us once again to God\": <i>Carry it with you always! </i>The Rosary, recited with intelligent devotion, will help you assimilate the mystery of Christ, to learn from him the secret of peace and make it a project of life. </p>\n<p align=\"left\">Far from being an escape from the problems of the world, the Rosary will motivate you to look responsibly and generously at them, and to find the strength to face them with the certainty of God's help and the firm determination to witness in all circumstances to \"love, which binds everything together in perfect harmony\" (Col 3: 14; cf. <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a>, </i>n. 40). </p>\n<p align=\"left\">With these sentiments, I urge you to continue on your way through life, on which I accompany you with my affection and my blessing. This morning I celebrated Mass with the intention of obtaining God's blessing on this meeting with the young people of Rome and of Lazio. </p>\n<hr>\n<p align=\"center\"><b>ACT OF ENTRUSTMENT TO MARY</b></p>\n<p></p>\n<center>\n<i>\"Behold, your Mother!'</i> (\n <i>Jn</i> 19: 27)\n</center>\n<p align=\"left\">O Virgin Mary, Jesus <br/>on the Cross <br/>wanted to entrust us to you, <br/>not to lessen <br/>but to reaffirm <br/>his exclusive role as Saviour <br/>of the world. </p>\n<p align=\"left\">If in the disciple John <br/>all the children of the Church were entrusted to you, <br/>the happier I am to see <br/>the young people of the world <br/>entrusted to you, O Mary. <br/>To you, gentle Mother, <br/>whose protection I have always experienced, <br/>this evening I entrust them to you once again. <br/>All seek refuge and <br/>protection under your mantle.<br/>You, Mother of divine grace, <br/>make them shine with <br/>the beauty of Christ! </p>\n<p align=\"left\">The young people of this century, <br/>at the dawn of the new millennium, still live the torment that derives from sin, <br/>from hatred, from violence, <br/>from terrorism and from war. <br/>But it is also the young to whom the Church looks confidently, knowing <br/>that with the help of God's grace, <br/>they will succeed in believing and in living as Gospel witnesses <br/>in present day history. </p>\n<p align=\"left\">O Mary, <br/>help them to respond to their vocation. <br/>Guide them to the knowledge of true love <br/>and bless their affections. <br/>Support them in times of suffering. <br/>Make them fearless heralds <br/>of Christ's greeting on Easter Day:  Peace be with you!<br/>With them, I also entrust myself <br/>once again to you <br/>and with confident affection <br/>I repeat to you:  <br/><i>Totus Tuus ego sum!</i> <br/>I am all yours! </p>\n<p align=\"left\">And each one of them <br/>cries to you, with me: <br/><i>Totus Tuus! <br/>Totus Tuus!</i> </p>\n<p align=\"left\">Amen. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   <font color=\"#663300\">LE SAINT-PÈRE RENCONTRE LES JEUNES DE ROME ET DU LATIUM EN PRÉPARATION À LA XVIII JOURNÉE MONDIALE DE LA JEUNESSE</font> </font> </p>\n<p align=\"center\"><font size=\"4\"><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DE JEAN-PAUL II</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Jeudi 10 avril 2003</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Très chers jeunes!</i> </p>\n<p align=\"left\"> 1. Cette année également, nous nous retrouvons pour une Rencontre de prière et de fête, à l'occasion de la Journée mondiale de la Jeunesse. La JMJ. </p>\n<p align=\"left\"> Je salue le Cardinal-Vicaire, que je remercie des paroles qu'il m'a adressées au début de la rencontre, je salue les autres cardinaux et évêques présents, ainsi que vos prêtres et éducateurs. Je salue les jeunes qui m'ont parlé au nom des autres et qui m'ont offert aussi des dons significatifs, ainsi que chacun de vous, très chers jeunes garçons et filles de Rome et des diocèses du Latium, qui êtes réunis ici. Je salue aussi la pluie qui nous a accompagnés fidèlement, puis a cessé un peu, mais qui semble revenir. </p>\n<p align=\"left\"> Je salue en outre les participants à la Rencontre sur les Journées mondiales de la Jeunesse promue par le Conseil pontifical pour les Laïcs et avec eux, les délégations des jeunes de Toronto et de Cologne, les artistes et les témoins qui accompagnent aujourd'hui ce moment. </p>\n<p align=\"left\"> 2. <i>\"Voici ta Mère!\"</i> (<i>Jn</i> 19, 27). Telles sont les paroles de Jésus que j'ai choisies comme thème pour cette XVIII Journée mondiale de la Jeunesse. </p>\n<p align=\"left\"> Lorsque l'\"Heure\" est venue, de la croix, Jésus confie au disciple Jean, Marie, sa Mère, faisant d'elle, à travers le disciple préféré, la <i>Mère de tous les croyants</i>, la <i> Mère de nous tous</i>. Voilà, dit Jésus à chacun de nous, <i>Marie, ma Mère</i>, devient à partir d'aujourd'hui également ta Mère! </p>\n<p align=\"left\"> Demandons-nous:  qui est cette Mère? Pour  mieux  le  comprendre, je vous conseillerais de relire, en cette Année du Rosaire, le merveilleux chapitre VIII de la Constitution dogmatique <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i> du Concile Vatican II. Marie \"apporta à l'oeuvre du Sauveur une coopération absolument sans pareille par son obéissance, sa foi, son espérance, son ardente charité, pour que soit rendue aux âmes la vie surnaturelle. C'est pourquoi elle est devenue pour nous, dans l'ordre de la grâce, notre Mère\" (n. 61). Et cette maternité surnaturelle continuera jusqu'au retour glorieux du Christ. </p>\n<p align=\"left\"> Certes, Lui, Jésus-Christ, est l'unique Rédempteur. Lui seul est l'<i>unique Médiateur</i> entre Dieu et les hommes! Toutefois, - comme l'enseigne le Concile - Marie coopère et participe à son oeuvre de salut. Elle est donc une Mère pour laquelle nous devons avoir une profonde et véritable dévotion, une dévotion profondément christocentrique, et même enracinée dans le Mystère trinitaire de Dieu lui-même. </p>\n<p align=\"left\"> <i>3. \"\"Voici ta Mère!\"</i>. <i> Dès cette heure-là, - </i> poursuit l'Evangile<i> - le disciple l'accueillit chez lui\"</i> (<i>Jn</i> 19, 27). </p>\n<p align=\"left\"> Accueillir Marie dans sa propre maison, dans sa propre existence, est le privilège de chaque fidèle. Cela l'est surtout dans les moments difficiles, comme le sont également ceux que vous aussi, chers jeunes, vivez parfois en cette période de votre vie. Je me rappelle  que, pour moi, ce moment fut lorsque j'étais jeune et que je travaillais dans une usine chimique, j'ai trouvé ces paroles:  Totus Tuus. Et avec la force de ces paroles j'ai pu cheminer à travers la terrible guerre, la terrible occupation allemande puis également à travers les autres expériences difficiles d'après-guerre. La possibilité d'accueillir Marie dans notre propre maison, dans notre propre existence, est offerte à chacun de nous. </p>\n<p align=\"left\"> Aujourd'hui, pour cette raison, je veux vous confier à Marie. Très chers amis, je vous le dis par expérience, ouvrez-Lui les portes de votre existence! N'ayez pas peur d'<i>ouvrir grand les portes de votre coeur au Christ</i>, à travers Celle qui veut vous conduire à Lui, afin que vous soyez sauvés du péché et de la mort! Elle vous aidera à écouter sa voix et à dire oui à chaque projet que Dieu a pour vous, pour votre bien et pour celui de l'humanité tout entière. </p>\n<p align=\"left\"> 4. Je vous confie à Marie, tandis que vous êtes déjà, par l'esprit, en marche vers la <i>Journée mondiale de la Jeunesse de Cologne</i>. Les jeunes de Toronto viennent d'apporter sur ce parvis la Croix de l'Année Sainte. De Toronto à Cologne, la Croix qu'ils remettront dimanche prochain, Dimanche des Rameaux, à leurs amis de Cologne. Deux jeunes de Rome, quant à eux, ont apporté sous la Croix l'<i>Icône de Marie</i>, qui a veillé sur les \"sentinelles du matin\" de Tor Vergata au cours de l'inoubliable <i>Journée mondiale de la Jeunesse de l'an 2000</i>. Tor Vergata! Pour qu'il demeure également toujours visiblement évident que Marie est une Mère très puissante qui nous conduit au Christ, je souhaite que dimanche prochain, avec la croix, les jeunes de Cologne reçoivent également cette Icône de Marie et qu'avec la Croix, celle-ci voyage dorénavant à travers le monde pour préparer les Journées de la Jeunesse. </p>\n<p align=\"left\"> Tandis que vous attendez de rencontrer les jeunes du monde entier à Cologne, demeurez avec Marie dans un climat de prière et d'écoute intérieure du Seigneur. Pour cette raison, je souhaite également que cette Journée soit dès aujourd'hui préparée à travers une prière constante qui devra s'élever de toute l'Eglise et, en particulier, en Italie, de quatre lieux significatifs: <i> le Sanctuaire marial de Lorette et celui de la Madone du Rosaire de Pompéi</i>; ici, à Rome, le Centre de jeunes San Lorenzo, qui depuis vingt ans, à quelques pas de la basilique Saint-Pierre, accueille les jeunes pèlerins au tombeau de saint Pierre, et l'Eglise \"Sant'Agnese in Agone\", Place Navone, où depuis l'Année Sainte 2000, chaque jeudi soir, les jeunes peuvent trouver une oasis de prière devant l'Eucharistie et la possibilité de s'approcher du sacrement de la Confession. </p>\n<p align=\"left\"> 5. En pensant dès à présent à la Journée mondiale de Cologne, je désire remercier Dieu, une fois de plus, pour <i>le don des Journées mondiales de la Jeunesse</i>. Au cours de ces vingt-cinq ans de pontificat, j'ai eu la grâce de rencontrer les jeunes de chaque partie du monde, surtout à l'occasion de ces Journées. Chacune d'entre elles a été un \"laboratoire de la foi\" où l'on a rencontré Dieu et l'homme, où chaque jeune a pu dire:  \"Tu es, ô Christ, \"mon Seigneur et mon Dieu\"!\". Elles ont été de véritables écoles de croissance dans la foi, de vie ecclésiale, de réponse à la vocation. </p>\n<p align=\"left\"> Et nous pouvons également certainement dire que chaque Journée a été marquée par l'amour maternel de Marie, dont la sollicitude tendre et maternelle de l'Eglise pour la régénération des jeunes a été une image éloquente. Voilà la pluie qui revient! La pluie revient et nous les jeunes nous t'aimons, pluie! </p>\n<p align=\"left\"> <i>6. \"Voici ta Mère\"</i> (<i>Jn</i> 19, 27). <i>Regina Pacis! </i> Reine de la Paix! Répondre à cette invitation en accueillant Marie dans votre maison signifiera également vous engager pour la paix. Marie, <i>Regina Pacis</i>, est en effet une Mère et comme toute Mère, elle n'a qu'un désir pour ses enfants:  les voir vivre dans la sérénité et l'harmonie entre eux. En ce moment tourmenté de l'histoire, tandis que le terrorisme et les guerres menacent la concorde entre les hommes et les religions, je désire vous confier à Marie, afin que vous deveniez promoteurs de la culture de la paix, aujourd'hui plus que jamais nécessaire. </p>\n<p align=\"left\"> Nous fêterons demain le quarantième anniversaire de la publication de l'Encyclique <i><a href=\"/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a> </i> du Bienheureux Jean XXIII. Ce n'est qu'en nous engageant à édifier la paix sur les quatre piliers de la vérité, de la justice, de l'amour et de la liberté - comme nous l'enseigne <i><a href=\"/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a> </i> - qu'il sera possible de relancer la coopération entre les nations et d'harmoniser les intérêts divers et opposés des cultures et des institutions. <i> Regina Pacis, ora pro nobis!</i> Encore quelques mots et je vous laisse aller! Encore un mot et ce mot concerne le Rosaire. </p>\n<p align=\"left\"> 7.<i> \"Douce chaîne qui nous lie à Dieu\". </i>Portez-la toujours avec vous! Le Rosaire, récité avec une dévotion intelligente, vous aidera à assimiler le mystère du Christ pour apprendre de Lui le secret de la paix et en faire un projet de vie. </p>\n<p align=\"left\"> Loin d'être une échappatoire aux problèmes du monde, le Rosaire vous poussera  à  les analyser d'un oeil responsable et généreux et vous aidera à trouver la force pour y revenir avec la certitude de l'aide de Dieu et la ferme intention  de  témoigner  en   toute circonstance de la \"charité, qui est le lien de la perfection\" (Col 3, 14) (cf. <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, n. 40). </p>\n<p align=\"left\"> Avec ces sentiments, je vous exhorte à poursuivre votre chemin de vie, sur lequel je vous accompagne par mon affection et avec ma Bénédiction. Ce matin, j'ai célébré la Messe avec l'intention d'obtenir la Bénédiction de Dieu sur cette rencontre avec les jeunes de Rome et du Latium. </p>\n<p align=\"left\"> </p>\n<hr>\n<b> </b>\n<p></p>\n<center>\n Totus tuus! \n <br>\n<i>Le Pape Jean-Paul II confie les jeunes à la Vierge</i>\n</br></center>\n<p align=\"left\">  </p>\n<p align=\"left\"> \"Voici ta Mère!\" (<i>Jn</i> 19, 27). <br/>C'est Jésus, ô Vierge Marie, qui, de la croix, <br/>a voulu nous confier à Toi, <br/>non pour atténuer, mais pour confirmer <br/>son rôle exclusif de Sauveur du monde. </p>\n<p align=\"left\">Si à travers le disciple Jean <br/>tous les fils de l'Eglise t'ont été confiés, <br/>j'ai d'autant plus plaisir à Te voir confiés, ô Marie, <br/>les jeunes du monde. <br/>A toi, douce Mère, dont j'ai toujours ressenti la protection, <br/>je les confie à nouveau ce soir. <br/>Sous ton manteau, sous ta protection, <br/>ils cherchent refuge. <br/>Toi, Mère de la grâce divine, <br/>fais-les resplendir de la beauté du Christ! </p>\n<p align=\"left\">Ce sont les jeunes de ce siècle, <br/>qui à l'aube du nouveau millénaire, <br/>vivent encore les tourments dérivant du péché, <br/>de la haine, de la violence, <br/>du terrorisme et de la guerre. <br/>Mais ce sont également les jeunes <br/>vers lesquels l'Eglise se tourne avec confiance consciente que, <br/>avec l'aide de la grâce de Dieu ils réussiront à croire et à vivre <br/>en témoins de l'Evangile dans l'aujourd'hui de l'histoire. </p>\n<p align=\"left\">O Marie, <br/>aide-les à répondre à leur vocation. <br/>Guide-les vers la connaissance de l'amour véritable <br/>et bénis ceux qu'ils aiment. <br/>Soutiens-les dans les moments de souffrance. <br/>Fais d'eux des annonciateurs courageux du salut du Christ <br/>le jour de Pâques:  Paix à vous! <br/>Avec eux, je me confie moi aussi encore une fois à Toi <br/>et avec une affection pleine de confiance je te répète:  <br/>Totus tuus ego sum! Je suis tout à toi! </p>\n<p align=\"left\">Et chacun d'eux s'exclame également avec moi:  <br/><i>Totus tuus! <br/> Totus tuus!</i> </p>\n<p align=\"left\">Amen. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   <font color=\"#663300\">BEGEGNUNG MIT DEN JUGENDLICHEN AUS DER DIÖZESE ROM UND DEN DIÖZESEN LATIUMS IN VORBEREITUNG AUF DEN XVIII. WELTJUGENDTAG WÄHREND DES XXV. PONTIFIKATSJAHRES VON JOHANNES PAUL II.</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II.</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Donnerstag, 10. April 2003</i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"><i>Liebe Jugendliche! </i></p>\n<p align=\"left\">1. Auch in diesem Jahr kommen wir anläßlich des Weltjugendtages zu einem feierlichen Gebetstreffen zusammen. Ich grüße den Kardinalvikar, dem ich für die Worte danke, die er zu Beginn an mich gerichtet hat. </p>\n<p align=\"left\">Mein Gruß geht zudem an die anwesenden Kardinäle und Bischöfe sowie an eure Priester und Erzieher. Ich grüße die Jugendlichen, die in euer aller Namen zu mir gesprochen und mir bedeutungsvolle Geschenke überreicht haben, sowie jeden einzelnen von euch, liebe Jugendliche, Mädchen und Jungen aus Rom und den Diözesen Latiums, die ihr euch hier versammelt habt. Ich grüße auch den Regen, der uns treu begleitete, dann etwas nachgelassen hat, aber nun scheint es, als ob es wieder anfangen würde zu regnen. </p>\n<p align=\"left\">Ferner grüße ich die Teilnehmer an dem vom Päpstlichen Rat für die Laien organisierten Treffen zu den Weltjugendtagen und mit ihnen die Delegationen der Jugendlichen aus Toronto und Köln sowie die Künstler und Zeugen, die die heutige Begegnung begleiten. </p>\n<p align=\"left\">2. »<i>Siehe, deine Mutter</i>!« (<i>Joh </i>19,27). Das sind die Worte Jesu, die ich als Thema für diesen <a href=\"http://localhost/gmg/documents/gmg_2003_ge.html\">XVIII. Weltjugendtag</a> gewählt habe. </p>\n<p align=\"left\">Als die »Stunde« gekommen war, hat Jesus vom Kreuz herab Maria, seine Mutter, dem Jünger Johannes gegeben und machte sie damit durch den Jünger, den er liebte, zur <i>Mutter aller Gläubigen</i>, zur Mutter von uns allen. Seht her, sagt Jesus zu jedem von uns, das ist Maria, meine Mutter, sie ist von heute an auch deine Mutter! </p>\n<p align=\"left\">Stellen wir uns folgende Frage: Wer ist diese Mutter? Um es besser zu verstehen, empfehle ich euch in diesem Jahr des Rosenkranzes die Lektüre des wunderbaren Kapitels VIII der Dogmatischen Konstitution <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a></i> des II. Vatikanischen Konzils. Maria hat »beim Werk des Erlösers in durchaus einzigartiger Weise in Gehorsam, Glaube, Hoffnung und brennender Liebe mitgewirkt zur Wiederherstellung des übernatürlichen Lebens der Seelen. Deshalb ist sie uns in der Ordnung der Gnade Mutter« (Nr. 61). Und diese übernatürliche Mutterschaft dauert fort bis zur glorreichen Wiederkehr Christi. </p>\n<p align=\"left\">Gewiß, der <i>einzige Retter</i> ist Er, Jesus Christus. Er ist der <i>einzige Mittle</i>r zwischen Gott und den Menschen! Dennoch – so lehrt uns das Konzil – wirkt Maria an seinem Heilswerk mit und hat daran teil. Folglich ist sie eine Mutter, der wir tiefe und wahre Verehrung entgegenbringen müssen, eine <i>starke christozentrische</i> Verehrung, vielmehr noch eine Verehrung, die im trinitarischen Geheimnis Gottes wurzelt. </p>\n<p align=\"left\">3. »<i>Siehe, deine Mutter</i>! <i>Und von jener Stunde an</i>« – so lesen wir in der Heiligen Schrift – »<i>nahm sie der Jünger zu sich</i>« (<i>Joh</i> 19,27). </p>\n<p align=\"left\">Maria bei sich zu Hause, im eigenen Leben, aufzunehmen, ist das Privileg für jeden Gläubigen, vor allem in den schwierigen Momenten, die auch ihr, liebe Jugendliche, manchmal in diesem Abschnitt eures Lebens erfahrt. Ich erinnere mich, daß ich in der Zeit, als ich jung war und in der Chemiefabrik arbeitete, folgende Worte fand: Totus Tuus (»ganz dein«). Mit der Kraft, die mir diese Worte gaben, konnte ich vorangehen auf dem Weg durch den furchtbaren Krieg, die schreckliche Besetzung unter dem Nationalsozialismus und später durch die schwierigen Erfahrungen der Nachkriegszeit. Die Möglichkeit, Maria im eigenen Haus und im eigenen Leben aufzunehmen, ist uns allen gegeben. </p>\n<p align=\"left\">Aus diesen Gründen möchte ich <i>euch heute Maria anvertrauen</i>. Meine Lieben, ich spreche aus eigener Erfahrung, öffnet ihr die Tore eures Daseins! Habt keine Angst, durch sie <i>die Tore eurer Herzen für Christus weit aufzureißen</i>, denn sie will euch zu Ihm führen, damit ihr vor der Sünde und vor dem Tod gerettet werdet! Sie wird euch helfen, sein Wort zu hören und jedem Plan zuzustimmen, den Gott für euch bereit hält, für euer Wohlergehen und für das der gesamten Menschheit. </p>\n<p align=\"left\">4. Ich vertraue euch Maria an auf eurem Weg zum <i> Weltjugendtag in Köln</i>, den ihr in Gedanken bereits eingeschlagen habt. Die Jugendlichen aus Toronto haben soeben das <i> Kreuz des Heiligen Jahres</i> auf den Vorplatz der Basilika getragen. Von Toronto wird es nach Köln getragen, das Kreuz, das sie am kommenden Sonntag, dem Palmsonntag, ihren Freunden aus Köln übergeben werden. Zwei Jugendliche aus Rom haben neben das Kreuz auch eine <i> Marienikone</i> gestellt, die über die »Wächter auf den Morgen« von Tor Vergata beim unvergeßlichen <a href=\"http://localhost/gmg/years/gmg_2000_ge.html\"><i> Weltjugendtag des Jahres 2000</i></a> wachte. Tor Vergata! Damit es auf sichtbare Weise stets offenkundig bleibt, daß Maria eine <i>außerordentlich starke Mutter</i> ist, die zu Christus führt, möchte ich, daß am kommenden Sonntag an die Jugendlichen aus Köln zusammen mit dem Kreuz auch diese Marienikone übergeben wird, die von nun an – gemeinsam mit dem Kreuz – zur Vorbereitung der Weltjugendtage durch die Welt pilgern wird.  </p>\n<p align=\"left\"> Mit Maria verweilt ihr, während ihr auf die Begegnung in Köln mit den Jugendlichen aus aller Welt wartet, in einer Atmosphäre des Gebets und des inneren Hörens auf den Herrn. Deshalb möchte ich, daß jener Tag bereits ab heute mit dem inständigen Gebet vorbereitet wird, das sich in der ganzen Kirche erheben soll, und besonders in Italien an vier bedeutenden Orten: <i> dem Marienwallfahrtsort Loreto</i>, <i> dem Heiligtum der Muttergottes vom Rosenkranz in Pompeji</i>, <i> dem Jugendzentrum »San Lorenzo«</i>, das seit 20 Jahren, wenige Schritte von der Petersbasilika entfernt, die jungen Pilger am Grab des hl. Petrus aufnimmt, und schließlich der <i> Kirche »Sant’Agnese in Agone«</i> an der Piazza Navona, wo seit dem Heiligen Jahr 2000 jeden Donnerstag abend die Jugendlichen eine Oase des Gebets vor der Eucharistie finden mit der Möglichkeit zum Empfang des Sakraments der Beichte.  </p>\n<p align=\"left\"> 5. Wenn meine Gedanken von nun an zum Weltjugendtag in Köln gehen, möchte ich Gott noch einmal für das Geschenk der <a href=\"http://localhost/gmg/documents/index_ge.html\"><i> Weltjugendtage</i></a> Dank sagen. In diesen 25 Pontifikatsjahren wurde mir die Gnade zuteil, Jugendliche aus allen Teilen der Welt zu treffen, vor allem anläßlich dieser Tage. Jeder von ihnen war ein »Laboratorium des Glaubens«, wo sich Gott und der Mensch begegneten, wo jeder Jugendliche sagen konnte: »Du, o Christus, bist ›mein Herr und mein Gott‹«! Sie waren wahre Schulen des Wachstums im Glauben, des kirchlichen Lebens, der Antwort auf die Berufungen. </p>\n<p align=\"left\">Gewiß können wir auch sagen, daß jeder Tag geprägt war von der mütterlichen Liebe Marias, deren bedeutungsvolles Bildnis durch die liebevolle und mütterliche Sorge der Kirche um die geistige Erneuerung der Jugendlichen zum Ausdruck kam. Es regnet wieder! Der Regen kehrt zurück und wir Jugendlichen lieben dich, Regen! </p>\n<p align=\"left\"> 6. »<i>Siehe, deine Mutter</i>!« (<i>Joh</i> 19,27). »Regina Pacis!« Diese Einladung anzunehmen und Maria bei sich aufzunehmen bedeutet auch, sich <i> für den Frieden einzusetzen</i>. Maria, »Regina pacis«, ist in der Tat Mutter, und so wie jede Mutter hegt sie nur einen Wunsch für ihre Kinder: sie fröhlich und in gegenseitigem Einvernehmen untereinander leben zu sehen. In diesem geplagten Moment der Geschichte, in dem Terrorismus und Kriege die Eintracht unter den Menschen und Religionen bedrohen, möchte ich euch Maria weihen, damit ihr zu <i> Erbauern der Kultur des Friedens</i> werdet, was heute mehr denn je er forderlich ist. </p>\n<p align=\"left\"> Morgen jährt sich der 40. Gedenktag der Veröffentlichung der Enzyklika »<a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"><i>Pacem in terris</i></a>« des sel. Johannes XXIII. Nur dann, wenn wir uns dafür einsetzen, den Frieden auf den vier Säulen der <i>Wahrheit, Gerechtigkeit, Liebe und Freiheit</i> aufzubauen – wie uns die Enzyklika »Pacem in terris« lehrt – wird es möglich sein, die Zusammenarbeit zwischen den Nationen wieder aufzunehmen und die unterschiedlichen Interessen und gegensätzlichen Kulturen und Einrichtungen auf einen gemeinsamen Nenner zu bringen. »Regina Pacis, ora pro nobis!« Noch wenige Worte und dann lasse ich euch frei! Noch ein Wort, und dieses Wort betrifft den Rosenkranz. </p>\n<p align=\"left\"> 7. »Süße Kette, die uns an Gott bindet.« <i> Tragt sie immer bei euch</i>! Der Rosenkranz, mit kluger Frömmigkeit gebetet, wird euch helfen, das Geheimnis Christi in euch aufzunehmen, um von Ihm das Geheimnis des Friedens zu lernen und daraus einen Lebensentwurf zu machen. </p>\n<p align=\"left\"> Weit davon entfernt, eine Flucht vor den Problemen dieser Welt zu sein, hilft euch der Rosenkranz, diese mit den Augen der Verantwortung und des Großmutes zu betrachten. Er wird euch helfen, die Kraft zu finden, euch den Problemen in der Gewißheit göttlicher Hilfe und mit dem festen Vorsatz zuzuwenden, unter allen Umständen die Liebe zu bezeugen, die »das Band ist, das alles vollkommen macht« (<i>Kol</i> 3,14) (vgl. <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 40). </p>\n<p align=\"left\"> Mit diesen Gefühlen fordere ich euch auf, auf eurem Lebensweg weiterzugehen, auf dem ich euch mit meiner Zuneigung und meinem Segen begleite. </p>\n<p align=\"left\"> Heute morgen habe ich die heilige Messe zelebriert in der Hoffnung, den Segen Gottes für diese Begegnung mit den Jugendlichen von Rom und Latium zu erbitten.</p>\n<hr>\n<b> </b>\n<p align=\"center\">FEIERLICHER WEIHEAKT </p>\n<p> </p>\n<p align=\"left\">»Siehe, deine Mutter!« (<i>Joh </i> 19,27) <br> Es ist Jesus, o Jungfrau Maria, <br/> der uns vom Kreuz herab <br/> Dir anvertrauen wollte, <br/> nicht um seine einzigartige Stellung als Erlöser der Welt abzuschwächen, <br/> sondern um sie zu bekräftigen.  </br></p>\n<p align=\"left\"> Wenn Dir im Jünger Johannes <br/> alle Söhne und Töchter der Kirche anvertraut wurden, <br/> um so mehr finde ich Gefallen daran, <br/> alle jungen Menschen der Welt <br/> Deiner Obhut, o Maria, anvertraut zu wissen. <br/> Dir, o milde Mutter, <br/> deren Schutz ich stets erfahren durfte, <br/> weihe ich sie erneut am heutigen Abend. <br/> Unter Deinem Mantel, <br/> unter Deinem Schutz suchen sie Zuflucht. <br/>Du, Mutter der göttlichen Gnade, <br/> lasse sie zum Widerschein der Schönheit Christi werden! </p>\n<p align=\"left\"> Es sind die Jugendlichen dieses Jahrhunderts, <br/> die zu Beginn des neuen Jahrtausends <br/> jene Sorgen und Nöte durchleben, <br/> die von der Sünde, <br/> vom Haß, von der Gewalt, <br/> vom Terrorismus und vom Krieg ausgehen. <br/> Es sind aber auch die Jugendlichen, <br/> auf die die Kirche voll Zuversicht blickt, <br/> von der Gewißheit erfüllt, <br/> daß es ihnen mit Hilfe der Gnade Gottes gelingen wird, <br/> im Heute der Geschichte <br/> als Zeugen des Evangeliums <br/> zu glauben und zu leben.  </p>\n<p align=\"left\">Maria, <br/> hilf ihnen, ihrer Berufung zu entsprechen. <br/> Führe sie zur Erkenntnis der wahren Liebe, <br/> und segne ihre Gefühle. <br/> Komme ihnen in den leidvollen Momenten zu Hilfe. <br/> Mache sie zu unerschrockenen Verkündern <br/> des Grußes Christi am Ostertag: <br/> Friede sei mit euch! <br/> Zusammen mit ihnen <br/> möchte auch ich mich erneut Dir weihen, <br/> und in vertrauensvoller Liebe rufe ich Dir zu: <br/><i>Totus tuus ego sum! </i><br/> Ich bin ganz Dein! </p>\n<p align=\"left\"> Und gemeinsam mit mir <br/> ruft auch ein jeder von ihnen Dir zu: <br/><i> Totus tuus! Totus tuus! </i> </p>\n<p align=\"left\">Amen. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   <font color=\"#663300\">INCONTRO DEL SANTO PADRE CON I GIOVANI DELLA DIOCESI DI ROMA<br>IN PREPARAZIONE ALLA XVIII GIORNATA MONDIALE DELLA GIOVENTÙ<br/>E IN OCCASIONE DEL XXV ANNIVERSARIO DI PONTIFICATO</br></font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II </font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Giovedì, 10 aprile 2003</i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"><i>Carissimi giovani!</i></p>\n<p align=\"left\">1. Anche quest'anno, ci ritroviamo per un Incontro di preghiera e di festa, in occasione della Giornata Mondiale della Gioventù.</p>\n<p align=\"left\">Saluto il Cardinale Vicario, che ringrazio per le parole che ha voluto rivolgermi, gli altri Cardinali e Vescovi presenti, i vostri sacerdoti ed educatori. Saluto i ragazzi che mi hanno parlato a nome degli altri e offerto doni significativi, e ciascuno di voi, carissimi giovani di Roma e delle Diocesi del Lazio, che siete qui convenuti.</p>\n<p align=\"left\">Saluto, inoltre, i partecipanti all'Incontro sulle Giornate Mondiali della Gioventù promosso dal Pontificio Consiglio per i Laici e, con loro, le delegazioni dei giovani di Toronto e di Colonia, gli artisti ed i testimoni che oggi accompagnano questo momento.</p>\n<p align=\"left\">2. <i>\"Ecco la tua Madre!\"</i> (<i>Gv</i> 19,27). Sono le parole di Gesù che ho scelto come tema di questa <a href=\"http://localhost/gmg/documents/gmg_2003_it.html\">XVIII Giornata Mondiale della Gioventù</a>.</p>\n<p align=\"left\">Giunta l'\"Ora\", Gesù dalla croce consegna al discepolo Giovanni Maria sua Madre rendendola, attraverso il discepolo prediletto, <i>Madre di tutti i credenti</i>. Ecco, dice Gesù <i>ad ognuno di noi</i>, Maria, la mia Madre, da oggi diventa anche la tua Madre!</p>\n<p align=\"left\">Domandiamoci: chi è questa Madre? Per comprenderlo meglio vi consiglierei di rileggere, in questo <i>Anno del Rosario</i>, tutto il meraviglioso capitolo VIII della Costituzione dogmatica <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i> del Concilio Vaticano II. Maria \"cooperò in modo tutto speciale all'opera del Salvatore, coll'obbedienza, la fede, la speranza e l'ardente carità, per restaurare la vita soprannaturale delle anime. Per questo fu per noi madre nell'ordine della grazia!\" (n. 61). E questa maternità soprannaturale continuerà fino al ritorno glorioso di Cristo.</p>\n<p align=\"left\">Certamente, <i>unico Redentore </i>è Lui, Gesù Cristo. Lui è l'<i>unico Mediatore</i> tra Dio e gli uomini! Tuttavia - come insegna il Concilio - Maria coopera e partecipa alla sua opera di salvezza. Ella è dunque una Madre per la quale dobbiamo avere profonda e vera devozione, una devozione <i>profondamente cristocentrica</i>, anzi radicata nello stesso Mistero trinitario di Dio.</p>\n<p align=\"left\">3. <i>\"‘Ecco la tua Madre!’. E da quel momento</i> - prosegue il Vangelo - <i>il discepolo la prese nella sua casa\"</i> (<i>Gv</i> 19,27).</p>\n<p align=\"left\">Accogliere Maria nella propria casa, nella propria esistenza, è il privilegio di ogni fedele. Lo è soprattutto nei momenti difficili, come lo sono quelli che anche voi, giovani, a volte vivete in questo periodo della vostra vita.</p>\n<p align=\"left\">Oggi, per questi motivi, <i>vi affiderò a Maria</i>. Carissimi, ve lo dico per esperienza, aprite a Lei le porte delle vostre esistenze! Non abbiate paura di <i>spalancare le porte dei vostri cuori a Cristo</i> attraverso Colei che vuole portarvi a Lui, affinché siate salvati dal peccato e dalla morte! Lei vi aiuterà ad ascoltare la sua voce e a dire di sì ad ogni progetto che Dio pensa per voi, per il vostro bene e per quello dell'umanità intera.</p>\n<p align=\"left\">4. Vi affido a Maria mentre siete già idealmente in cammino verso la <i>Giornata Mondiale della Gioventù di Colonia</i>. I giovani di Toronto hanno appena portato su questo sagrato <i>la Croce dell'Anno Santo</i>, che domenica consegneranno ai loro amici di Colonia. Due giovani di Roma, invece, hanno portato sotto la Croce <i>l'Icona di Maria</i>, che vegliò sulle \"sentinelle del mattino\" di Tor Vergata nell'indimenticabile <a href=\"http://localhost/gmg/years/gmg_2000_it.html\">Giornata Mondiale della Gioventù del 2000</a>. Perché rimanga anche visibilmente sempre evidente che Maria è una potentissima Madre che ci conduce a Cristo, desidero che domenica prossima, ai giovani di Colonia, insieme alla Croce, <i>venga consegnata anche questa Icona di Maria</i> e che, con la Croce, d'ora in poi essa peregrini per il mondo per preparare le Giornate della Gioventù.</p>\n<p align=\"left\">Con Maria, mentre attendete di incontrarvi con i giovani di tutto il mondo a Colonia, rimanete in clima di preghiera e di interiore ascolto del Signore. Per questo motivo desidero anche che quella Giornata venga fin da oggi preparata con la preghiera costante che dovrà elevarsi da tutta la Chiesa e, in particolare, in Italia, da quattro luoghi significativi:<i> il Santuario Mariano di Loreto</i> e quello della <i>Madonna del Rosario di Pompei</i>; qui a Roma, <i>il Centro Giovanile San Lorenzo</i>, che da venti anni, a pochi passi dalla Basilica di San Pietro, accoglie i giovani pellegrini alla Tomba del Principe degli Apostoli, e la <i>Chiesa di Sant'Agnese in Agone</i>, a Piazza Navona, dove dall'Anno Santo del Duemila, ogni giovedì sera, i giovani possono trovare un'oasi di preghiera davanti all'Eucaristia e la possibilità di accostarsi al sacramento della Confessione.</p>\n<p align=\"left\">5. Pensando fin da ora alla Giornata Mondiale di Colonia, desidero ringraziare Dio, ancora una volta, per <i>il dono delle <a href=\"http://localhost/gmg/documents/index_it.html\">Giornate Mondiali della Gioventù</a></i>. In questi venticinque anni di Pontificato mi è stata data la grazia di incontrare i giovani di ogni parte del mondo, soprattutto in occasione di tali Giornate. Ognuna di esse è stata un \"laboratorio della fede\" dove si sono incontrati Dio e l'uomo, dove ogni giovane ha potuto dire: \"Tu, o Cristo, sei ‘il mio Signore e il mio Dio’\"! Esse sono state vere scuole di crescita nella fede, di vita ecclesiale, di risposta vocazionale.</p>\n<p align=\"left\">E possiamo anche certamente dire che ogni Giornata è stata segnata dall'amore materno di Maria, di cui è stata eloquente immagine la sollecitudine amorevole e materna della Chiesa per la rigenerazione dei giovani.</p>\n<p align=\"left\">6. <i>\"Ecco la tua Madre!\"</i> (<i>Gv</i> 19,27). Rispondere a questo invito prendendo Maria nella vostra casa significherà anche <i>impegnarvi per la pace</i>. Maria, <i>Regina pacis</i>, è infatti una Madre e come ogni madre ha soltanto un desiderio per i suoi figli: vederli vivere sereni e concordi tra loro. In questo momento travagliato della storia, mentre il terrorismo e le guerre minacciano la concordia tra gli uomini e le religioni, desidero affidarvi a Maria affinché diveniate<i> promotori della cultura della pace</i>, oggi quanto mai necessaria.</p>\n<p align=\"left\">Un impegno per la pace con un unico interesse: quello per l'uomo in quanto tale e per l'amicizia tra gli uomini, i popoli e le religioni. Una pace così, lo comprendete bene, è realizzabile prima che con gli sforzi umani - pur necessari – con l’implorazione fiduciosa ed insistente al Dio della pace.</p>\n<p align=\"left\">Domani ricorrerà il quarantesimo anniversario della pubblicazione dell'Enciclica <i><a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a> </i>del Beato Giovanni XXIII. Soltanto impegnandoci a costruire la pace sui quattro pilastri della <i>verità</i>, della <i>giustizia</i>, dell'<i>amore </i>e della <i>libertà</i> - così come ci insegna la <i><a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> - sarà possibile rilanciare la cooperazione tra le nazioni e armonizzare gli interessi diversi e contrastanti di culture e istituzioni.</p>\n<p align=\"left\">7. Per implorare da Dio, attraverso la preghiera, il dono della pace, desidero infine, questa sera, consegnarvi<i> la corona del Rosario</i>, \"dolce catena che ci riannoda a Dio\". <i>Portatela sempre con voi</i>! Il Rosario, recitato con intelligente devozione, vi aiuterà ad assimilare il mistero di Cristo per apprendere da Lui il segreto della pace e farne un progetto di vita.</p>\n<p align=\"left\">Lungi dall'essere una fuga dai problemi del mondo, il Rosario vi spingerà a guardarli con occhio responsabile e generoso e vi aiuterà a trovare la forza per tornare ad essi con la certezza dell'aiuto di Dio e con il proposito fermo di testimoniare in ogni circostanza \"la carità, che è il vincolo della perfezione\" (<i>Col</i> 3,14) (cfr <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 40).</p>\n<p align=\"left\">Stamattina ho celebrato la Messa con l'intenzione di ottenere la benedizione di Dio su questo incontro con i giovani.</p>\n<p align=\"left\">Con questi sentimenti, vi esorto a proseguire il vostro cammino di vita, nel quale vi accompagno con il mio affetto e la mia benedizione. E stamattina ho celebrato la Messa con l'intenzione di ottenere la benedizione di Dio su questo incontro con i giovani di Roma e del Lazio.</p>\n<hr>\n<b> </b>\n<p align=\"center\" class=\"style1\">ATTO DI AFFIDAMENTO </p>\n<p> </p>\n<p align=\"left\">\"Ecco la tua Madre!\" (<i>Gv</i> 19,27)<br/> E' Gesù, o Vergine Maria,<br/> che dalla croce<br/> ci ha voluto affidare a Te,<br/> non per attenuare<br/> ma per ribadire<br/> il suo ruolo esclusivo di Salvatore del mondo.</p>\n<p align=\"left\">Se nel discepolo Giovanni,<br/> ti sono stati affidati tutti i figli della Chiesa,<br/> tanto più mi piace vedere affidati a Te, o Maria,<br/> i giovani del mondo.<br/> A Te, dolce Madre,<br/> la cui protezione ho sempre sperimentato,<br/> questa sera nuovamente li affido.<br/> Sotto il tuo manto,<br/> nella tua protezione,<br/> essi cercano rifugio.<br/> Tu, Madre della divina grazia,<br/> falli risplendere della bellezza di Cristo!</p>\n<p align=\"left\">Sono i giovani di questo secolo,<br/> che all'alba del nuovo millennio,<br/> vivono ancora i tormenti derivanti dal peccato,<br/> dall'odio, dalla violenza,<br/> dal terrorismo e dalla guerra.<br/> Ma sono anche i giovani ai quali la Chiesa,<br/> guarda con fiducia nella consapevolezza<br/> che con l'aiuto della grazia di Dio<br/> riusciranno a credere e a vivere<br/> da testimoni del Vangelo<br/> nell'oggi della storia.</p>\n<p align=\"left\">O Maria,<br/> aiutali a rispondere alla loro vocazione.<br/> Guidali alla conoscenza dell'amore vero<br/> e benedici i loro affetti.<br/> Sostienili nel momento della sofferenza.<br/> Rendili annunciatori intrepidi<br/> del saluto di Cristo<br/> nel giorno di Pasqua: Pace a voi!<br/> Con loro, anche io mi affido<br/> ancora una volta a Te<br/> e con affetto confidente ti ripeto:<i><br/> Totus tuus ego sum</i>!<br/> Sono tutto tuo!</p>\n<p align=\"left\">E anche ognuno di loro<br/> con me ti grida:<i><br/> Totus tuus</i>!<i><br/> Totus tuus</i>!</p>\n<p align=\"left\">Amen. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>NO ENCONTRO COM OS JOVENS <br/>DE ROMA E DO LÁCIO EM PREPARAÇÃO <br/>DO XVIII DIA MUNDIAL DA JUVENTUDE</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>Quinta-feira, 10 de Abril de 2003</i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"center\" class=\"MsoNormal\"> </p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b> </b></p>\n<p align=\"left\"><i>Caríssimos jovens</i>!</p>\n<p align=\"left\"> 1. Também este ano, nos reunimos para um Encontro de oração e de festa, na ocasião da <i> Jornada Mundial da Juventude</i>, a <i>JMJ</i>.</p>\n<p align=\"left\"> Saúdo o Cardeal Vigário, a quem agradeço as palavras que me quis dirigir, saúdo os outros Cardeais e Bispos aqui presentes, os vossos sacerdotes e educadores. Saúdo os jovens que me homenagearam em nome dos outros e que  ofereceram  também  dons  significativos,  e  saúdo  cada  um  de  vós,  caríssimos jovens, rapazes e moças, de Roma e das Dioceses do Lácio, que estais aqui reunidos. Saúdo ainda a chuva, que nos acompanhou fielmente, depois parou, mas agora parece começar de novo.</p>\n<p align=\"left\"> Saúdo, ainda, os participantes no Encontro sobre as Jornadas Mundiais da Juventude promovido pelo Pontifício Conselho para os Leigos e, com eles, saúdo as delegações dos jovens de Toronto e de Colónia, os artistas e as testemunhas que hoje acompanham este momento.</p>\n<p align=\"left\"> Maria, a minha Mãe, a partir de hoje é também a tua Mãe!</p>\n<p align=\"left\"> 2. <i>\"Eis aí a tua Mãe!\" (Jo</i> 19, 27). São as palavras de Jesus que escolhi como tema desta XVIII Jornada Mundial da Juventude.</p>\n<p align=\"left\"> Tendo chegado a sua \"hora\", da cruz Jesus confia ao discípulo João a Sua Mãe tornando-a, através do discípulo predilecto, <i>a Mãe de todos os crentes</i> e nossa Mãe. E Jesus diz <i>a cada um de nós</i>, eis Maria, a Minha Mãe, a partir de hoje é também a tua Mãe!</p>\n<p align=\"left\"> Perguntamos:  quem é esta Mãe? Para compreender melhor isto aconselhar-vos-ia a ler de novo, neste <i>Ano do Rosário,</i> todo o maravilhoso capítulo VIII da Constituição dogmática <i>Lumen gentium</i> do Concílio Vaticano II. Maria \"cooperou de modo absolutamente singular pela obediência, pela fé, pela esperança e pela caridade ardente na obra do Salvador para restaurar a vida sobrenatural das almas. Por tudo isto, ela é nossa Mãe na ordem da graça\" (n. 61). E esta maternidade sobrenatural continuará até à vinda gloriosa de Cristo.</p>\n<p align=\"left\"> Sem dúvida, é Ele, Jesus Cristo, <i>o único Redentor</i>. É Ele o <i>único Mediador</i> entre Deus e os homens! Contudo como ensina o Concílio Maria coopera e participa na sua obra de salvação. Por conseguinte, ela é uma Mãe pela qual devemos ter uma devoção profunda e verdadeira, uma devoção <i>profundamente cristocêntrica,</i> aliás radicada no próprio Mistério trinitário de Deus.<br/> Abri a Maria a porta da vossa existência!</p>\n<p align=\"left\"> 3. <i>\"\"Eis aí a tua Mãe!\" E desde aquela hora, o discípulo recebeu-a em sua casa (Jo</i> 19, 27).<br/> Receber Maria na própria casa, na própria existência, é o privilégio de todos os fiéis. E sobretudo nos momentos difíceis, como são os que também vós, jovens, por vezes viveis neste período da vossa vida. Recordo-me que para mim esse momento foi quando eu era jovem e trabalhava na fábrica química, e encontrei estas palavras:  <i>Totus Tuus. </i>E com a força destas palavras pude caminhar através da terrível guerra, da terrível ocupação nazista e depois também através de outras experiências difíceis depois da guerra. A possibilidade de acolher Maria na própria casa, na própria existência, é oferecida a todos nós.</p>\n<p align=\"left\"> Hoje, por estes motivos, <i>desejo confiar-vos a Maria.</i> Caríssimos, digo-vos isto por experiência, abri-lhe a porta da vossa vida! Não tenhais medo de <i>abrir de par em par as portas dos vossos corações a Cristo</i> através daquela que vos deseja conduzir para Ele, para que sejais salvos do pecado e da morte! Ela ajudar-vos-á a ouvir a sua voz e a dizer sim a todos os projectos que Deus pensa para vós, para o vosso bem e para o bem de toda a humanidade.</p>\n<p align=\"left\"> O Ícone de Maria com a Cruz, de hoje em diante, peregrinos pelo mundo</p>\n<p align=\"left\"> 4. Confio-vos a Maria no momento em que já estais espiritualmente a caminho para a <i>Jornada Mundial da Juventude de Colónia.</i> Os jovens de Toronto acabaram de trazer para esta praça <i>a Cruz do Ano Santo. </i>De Toronto a Colónia, a Cruz que no próximo domingo, Domingo de Ramos entregarão aos seus amigos de Colónia. Dois jovens de Roma, por seu lado, trouxeram para os pés da Cruz o <i>Ícone de Maria,</i> que vigiou sobre as \"sentinelas da manhã\" de Tor Vergata na inesquecível Jornada Mundial da Juventude do ano 2000. Tor Vergata! A fim de que permaneça sempre visivilmente evidente que Maria é uma poderosíssima Mãe que nos guia para Cristo, desejo que no próximo domingo, <i>seja entregue</i> aos jovens de Colónia, juntamente com a Cruz, <i>também este Ícone de Maria</i> e que, com a Cruz, de agora para o futuro, ela peregrine pelo mundo para preparar as Jornadas da Juventude.</p>\n<p align=\"left\"> Com Maria, enquanto esperais para vos encontrardes com os jovens de todo o mundo em Colónia, permanecei em clima de oração e de escuta interior do Senhor. Por isso, também desejo que aquela Jornada seja desde hoje preparada com a oração constante que se deverá elevar de toda a Igreja e, sobretudo, na Itália, de quatro lugares significativos:  <i>do Santuário Mariano de Loreto</i> e do <i>santuário de Nossa Senhora do Rosário de Pompeia; </i>aqui em Roma, <i>do Centro Juvenil de São Lourenço,</i> que desde há vinte anos, a poucos passos da Basílica de Pedro, recebe os jovens peregrinos ao Túmulo de São Pedro, e da <i>Igreja de Santa Inês \"in Agone</i>\", na Praça Navona, onde a partir do Ano Santo de 2000, todas as quinta-feiras à noite, os jovens podem encontrar um oásis de oração diante da Eucaristia e a possibilidade de se aproximarem do sacramento da Confissão.</p>\n<p align=\"left\"> Desejo agradecer a Deus o dom das Jornadas Mundiais da Juventude</p>\n<p align=\"left\"> 5. Pensando desde agora na Jornada Mundial de Colónia, desejo agradecer a Deus, mais uma vez, o <i>dom das Jornadas Mundiais da Juventude.</i> Nestes vinte e cinco anos de Pontificado foi-me concedida a graça de me encontrar com os jovens de todas as partes do mundo, sobretudo por ocasião destas Jornadas. Cada uma delas foi um \"laboratório de fé\" onde Deus se encontrou com o homem, onde cada jovem pôde dizer:  \"Tu és, ó Cristo, o meu Senhor e o meu Deus\"! Elas foram verdadeiras escolas de crescimento na fé, de vida eclesial, de resposta vocacional.</p>\n<p align=\"left\"> E também podemos dizer, sem dúvida, que cada uma das Jornadas foi marcada pelo amor materno de Maria, da qual foi eloquente imagem a solicitude amorosa e materna da Igreja para a regeneração dos jovens. Eis de novo a chuva! A chuva volta e nós, jovens, amamos-te, chuva!</p>\n<p align=\"left\"> Tornai-vos promotores da cultura da paz neste momento atormentado da história</p>\n<p align=\"left\"> 6. <i>Eis aí a tua Mãe!\" (Jo</i> 19, 27). <i>Regina Pacis! </i>Responder a este convite recebendo Maria na vossa casa também significará <i>comprometer-vos pela paz.</i> Maria <i>Regina Pacis,</i> é de facto uma Mãe e como cada mãe tem apenas um desejo para os seus filhos:  vê-los viver serenos e em harmonia. Neste difícil momento da história, enquanto o terrorismo e as guerras ameaçam a concórdia entre os homens e entre as religiões, desejo confiar-vos a Maria, para que vos torneis <i>promotores da cultura da paz, </i>hoje necessária como nunca.</p>\n<p align=\"left\"> O quadragésimo aniversário da Encíclica \"<i><a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>\" do Beato João XXIII</p>\n<p align=\"left\"> Celebra-se amanhã o quadragésimo aniversário da publicação da Encíclica <i><a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> </a> do Beato João XXIII. Só comprometendo-nos por construir a paz  sobre  os  quatro  pilares  da <i> verdade,</i> da <i>justiça, </i>do <i>amor</i> e da <i>liberdade</i> como nos ensina a <i>Pacem in terris</i> será  possível  lançar  de  novo  a  cooperação entre as nações e harmonizar os interesses diversos e contrastantes de culturas e de instituições. <i>Regina Pacis, ora pro nobis!</i> Digo-vos ainda algumas palavras e depois deixo-vos ir! Digo mais uma palavra e esta palavra é sobre o Rosário.<br/> Levai sempre convosco o Rosário!</p>\n<p align=\"left\"> 7. \"Doce cadeia que nos prende a Deus\". <i>Levai-o sempre convosco!</i> O Rosário, recitado com devoção inteligente, ajudar-vos-á a assimilar o mistério de Cristo para aprender d'Ele o segredo da paz e fazer dele um projecto de vida.</p>\n<p align=\"left\"> Longe de ser uma fuga dos problemas do mundo, o Rosário estimular-vos-á a vê-los com um olhar responsável e generoso e ajudar-vos-á a encontrar a força para os enfrentar com a certeza da ajuda de Deus e com o propósito firme de testemunhar em todas as circunstâncias \"a caridade, que é o vínculo da perfeição\" <i>(Col</i> 3, 14) (Cf. <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a>,</i> 40).</p>\n<p align=\"left\"> Celebrei esta manhã a Missa com a intenção de obter a bênção de Deus para este encontro com os jovens</p>\n<p align=\"left\"> Com estes sentimentos, exorto-vos a continuar o vosso caminho de vida, no qual vos acompanho com o meu afecto e com a minha bênção. Esta manhã celebrei a Missa com a intenção de obter a bênção de Deus para este encontro com os jovens de Roma e do Lácio.</p>\n<hr>\n<p align=\"left\" class=\"MsoNormal\"><b>ACTO DE ENTREGA DOS JOVENS A MARIA </b></p>\n<p align=\"left\" class=\"MsoNormal\"><br/> \"<i>Eis aí a tua Mãe</i>!\" (<i>Jo</i>, 19, 27)</p>\n<p align=\"left\" class=\"MsoNormal\"> É Jesus, ó Virgem Maria,<br/> que da cruz<br/> nos quer confiar a Ti,<br/> não para atenuar,<br/> mas para confirmar<br/> o seu papel exclusivo de Salvador do mundo.<br/> Se no discípulo João,<br/> te foram entregues todos os filhos da Igreja,<br/> Tanto  mais  me  apraz ver confiados a Ti, ó Maria,<br/> os jovens do mundo.<br/> A Ti, doce Mãe,<br/> cuja protecção eu sempre experimentei,<br/> os entrego, novamente, nesta tarde.<br/> Todos, sob o teu manto,<br/> procuram refúgio<br/> na tua protecção.<br/> Tu, Mãe da divina graça,<br/> fá-los brilhar com a beleza de Cristo!<br/> São os jovens deste século,<br/> que na aurora do novo milénio,<br/> vivem ainda os tormentos derivados do pecado,<br/> do ódio, da violência,<br/> do terrorismo e da guerra.<br/> Mas são também os jovens para os quais<br/> a Igreja olha com confiança,<br/> na consciência de que,<br/> com a ajuda da graça de Deus,<br/> conseguirão acreditar e viver<br/> como testemunhas do Evangelho<br/> no hoje da história.<br/> Ó Maria,<br/> ajuda-os a responder à sua vocação.<br/> Guia-os  para  o  conhecimento  do  amor verdadeiro<br/> e abençoa os seus afectos.<br/> Ajuda-os no momento do sofrimento.<br/> Torna-os anunciadores intrépidos<br/> da saudação de Cristo<br/> no dia de Páscoa:  a Paz esteja convosco!<br/> Com eles, também eu me confio<br/> mais uma vez a Ti<br/> e, com afecto confiante, te repito: <br/> <i>Totus tuus ego sum!<br/> </i>Eu sou todo teu!<br/> E também cada um deles<br/> Te grite comigo: <br/> <i>Totus tuus!<br/> Totus tuus!<br/> Amen. </i></p>\n<p><i> <b> </b></i></p>\n<i> </i>\n<p></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS JÓVENES DE LA DIÓCESIS DE ROMA<br/>Y DE LAS DIÓCESIS DEL LACIO</br></font></b><br/><br/>Jueves 10 de abril de 2003</font></i></p>\n<p> </p>\n<p><i>Amadísimos jóvenes: </i></p>\n<p>1. También este año nos reunimos para celebrar un encuentro de oración y de fiesta, con ocasión de la Jornada mundial de la juventud.</p>\n<p>Saludo al cardenal vicario, al que agradezco las palabras que me ha dirigido al inicio; a los demás cardenales y obispos presentes, y a vuestros sacerdotes y educadores.</p>\n<p>Saludo a los muchachos que me han hablado en nombre de los demás y también me han ofrecido regalos significativos, y a cada uno de vosotros, amadísimos jóvenes, chicos y chicas, de Roma y de las diócesis del Lacio, reunidos aquí. Saludo también la lluvia, que nos ha acompañado fielmente, luego ha cesado un poco, pero parece que vuelve ahora.</p>\n<p>Saludo, además, a los participantes en el encuentro sobre las Jornadas mundiales de la juventud organizado por el Consejo pontificio para los laicos y, juntamente con ellos, a las delegaciones de los jóvenes de Toronto y de Colonia, a los artistas y a los testigos que hoy comparten este momento.</p>\n<p>2. \"He ahí a tu Madre\" (<i>Jn</i> 19, 27). Son las palabras de Jesús que elegí como tema de esta XVIII Jornada mundial de la juventud.</p>\n<p>Habiendo llegado la \"hora\", Jesús, desde la cruz, entrega al discípulo Juan a María, su Madre, convirtiéndola, a través del discípulo amado, en <i>Madre de todos los creyentes, Madre de todos nosotros</i>. <i>A cada uno de nosotros </i>nos dice Jesús:  He ahí a María, mi Madre, que desde hoy es también tu Madre.</p>\n<p>Preguntémonos:  ¿quién es esta Madre? Para comprenderlo mejor os aconsejo que leáis, en este Año del Rosario, todo el magnífico capítulo VIII de la constitución dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i> del concilio Vaticano II. María \"cooperó de manera totalmente singular a la obra del Salvador con su obediencia, su fe, su esperanza y su ardiente caridad, para restablecer la vida sobrenatural de las almas. Por esta razón es nuestra madre en el orden de la gracia\" (n. 61). Y esta maternidad sobrenatural continuará hasta la vuelta gloriosa de Cristo.</p>\n<p>Ciertamente, él, Jesucristo, es el <i>único Redentor</i>. Él es el <i>único Mediador</i> entre Dios y los hombres. Sin embargo —como enseña el Concilio—, María coopera y participa en su obra de salvación. Ella es, por tanto, una Madre hacia la que debemos tener una profunda y verdadera devoción, una devoción <i>profundamente cristocéntrica</i>, más aún, arraigada en el mismo misterio trinitario de Dios.</p>\n<p>3. «\"He ahí a tu Madre\". Y desde aquel momento —prosigue el evangelio— el discípulo la acogió en su casa» (<i>Jn</i> 19, 27).</p>\n<p>Acoger a María en su casa, en su existencia, es privilegio de todo fiel. Lo es, sobre todo, en los momentos difíciles, como son los que también vosotros, jóvenes, vivís a veces en este período de vuestra vida. Recuerdo que, cuando era joven y trabajaba en el taller químico, encontré estas palabras:  <i>Totus tuus</i>. Y con la fuerza de estas palabras pude caminar a través de la terrible guerra, a través de la terrible ocupación nazi y luego también a través de las demás experiencias difíciles de la posguerra. A todos se ofrece la posibilidad de acoger a María en la propia casa, en la propia existencia.</p>\n<p>Hoy, por estos motivos, <i>os quiero encomendar a María</i>. Queridos jóvenes, os lo digo por experiencia, ¡abridle a ella las puertas de vuestra existencia! No tengáis miedo de <i>abrir de par en par las puertas de vuestro corazón a Cristo</i> a través de ella, que quiere llevaros a él, para que seáis salvados del pecado y de la muerte. Ella os ayudará a escuchar su voz y a decir sí a todo proyecto que Dios piensa para vosotros, para vuestro bien y para el de la humanidad entera.</p>\n<p>4. Os encomiendo a María mientras ya estáis idealmente en camino hacia la <i>Jornada mundial de la juventud de Colonia</i>. Los jóvenes de Toronto acaban de traer a este atrio <i>la cruz del Año santo. </i>Desde Toronto a Colonia:  el domingo próximo, domingo de Ramos, la entregarán a sus amigos de Colonia. Dos jóvenes de Roma, en cambio, han puesto al pie de la cruz el <i>icono de María</i>, que veló por los \"centinelas de la mañana\" de Tor Vergata durante la inolvidable Jornada mundial de la juventud del año 2000. ¡Tor Vergata! Para que sea siempre evidente, también de forma visible, que María es una poderosísima Madre que nos conduce a Cristo, deseo que el próximo domingo, a los jóvenes de Colonia, además de la cruz, <i>se les entregue también este icono de María</i> y que, junto con la cruz, de ahora en adelante ella vaya en peregrinación por el mundo para preparar las Jornadas de la juventud.</p>\n<p>Mientras esperáis el encuentro con los jóvenes de todo el mundo en Colonia, permaneced con María en un clima de oración y de escucha interior del Señor. Por este motivo, deseo también que esa Jornada se prepare desde hoy con la oración constante que deberá elevarse desde toda la Iglesia y, en particular, en Italia, desde cuatro lugares significativos:  <i>el santuario mariano de Loreto</i> y el de la <i>Virgen del Rosario de Pompeya</i>; aquí, en Roma, <i>el Centro juvenil San Lorenzo</i>, que desde hace veinte años, muy cerca de la basílica de San Pedro, acoge a los jóvenes peregrinos que vienen a visitar la tumba de san Pedro; y la <i>iglesia de Santa Inés en Agone</i>, en la plaza Navona, donde desde el Año santo 2000, todos los jueves por la noche, los jóvenes pueden encontrar un oasis de oración ante la Eucaristía y la posibilidad de recibir el sacramento de la confesión.</p>\n<p>5. Pensando desde ahora en la Jornada mundial de la juventud de Colonia, deseo dar gracias a Dios, una vez más, por <i>el don de las Jornadas mundiales de la juventud</i>. En estos veinticinco años de pontificado se me ha concedido la gracia de reunirme con los jóvenes de todas las partes del mundo, sobre todo con ocasión de esas Jornadas. Cada una de ellas ha sido un \"laboratorio de la fe\", donde se han encontrado Dios y el hombre, donde cada joven ha podido decir:  \"Tú, oh Cristo, eres mi Señor y mi Dios\". Han sido auténticas escuelas de crecimiento en la fe, de vida eclesial y de respuesta vocacional.</p>\n<p>Y, ciertamente, podemos decir también que cada Jornada se ha caracterizado por el amor materno de María, del que ha sido elocuente imagen la solicitud amorosa y materna de la Iglesia por la regeneración de los jóvenes. ¡Vuelve la lluvia!Nosotros, los jóvenes, te amamos, lluvia.</p>\n<p>6. \"He ahí a tu Madre\" (<i>Jn</i> 19, 27), Reina de la paz. Responder a esta invitación, acogiendo a María en vuestra casa, significará también <i>comprometeros en favor de la paz</i>. En efecto, María, <i>Reina de la paz</i>, es una madre y, como toda madre, tiene un único deseo para sus hijos:  verlos vivir serenos y en paz entre sí. En este momento convulso de la historia, mientras el terrorismo y las guerras amenazan la concordia entre los hombres y las religiones, deseo encomendaros a María para que os convirtáis en <i>promotores de la cultura de la paz</i>, hoy más necesaria que nunca.</p>\n<p>Mañana se cumple el 40° aniversario de la publicación de la encíclica <i> <a href=\"http://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> del beato <a href=\"http://www.vatican.va/content/john-xxiii/es.html\">Juan XXII</a>I. Sólo comprometiéndonos a construir la paz sobre los cuatros pilares:  la <i>verdad</i>, la <i>justicia</i>, el <i>amor</i> y la <i>libertad, </i>tal como nos enseña la <i>Pacem in terris</i>, será posible impulsar la cooperación entre las naciones y armonizar los intereses, diferentes y opuestos, de culturas e instituciones. ¡Reina de la paz, ruega por nosotros!Unas pocas palabras más, y luego os dejo.Estas pocas palabras son sobre el rosario.</p>\n<p>7. El rosario es una \"dulce cadena que nos une a Dios\". <i>¡Llevadlo siempre con vosotros!</i> El rosario, rezado con inteligente devoción, os ayudará a asimilar el misterio de Cristo, para aprender de él el secreto de la paz y convertirla en proyecto de vida.</p>\n<p>Lejos de ser una huida de los problemas del mundo, el rosario os impulsará a mirarlos con responsabilidad y generosidad, y os permitirá encontrar la fuerza para afrontarlos con la certeza de la ayuda de Dios y con el firme propósito de testimoniar en cada circunstancia \"la caridad, \"que es el vínculo de la perfección\" (<i>Col</i> 3, 14)\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2002/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 40).</p>\n<p>Con estos sentimientos, os exhorto a proseguir vuestro camino de vida, a lo largo del cual os acompaño con mi afecto y mi bendición. Esta mañana he celebrado la misa con la intención de obtener la bendición de Dios para este encuentro con los jóvenes de Roma y del Lacio. </p>\n<hr>\n<p align=\"center\"><b>Acto de consagración a María</b></p>\n<p> </p>\n<p>\"He ahí a tu Madre\" (<i>Jn</i> 19, 27).<br/> Es Jesús, oh Virgen María,<br/> quien desde la cruz<br/> nos quiso encomendar a ti,<br/> no para atenuar,<br/> sino para reafirmar<br/> su papel exclusivo de Salvador del mundo.</p>\n<p>Si en el discípulo Juan<br/> te han sido encomendados<br/> todos los hijos de la Iglesia,<br/> mucho más me complace<br/> ver encomendados a ti, oh María,<br/> a los jóvenes del mundo.</p>\n<p>A ti, dulce Madre,<br/> cuya protección he experimentado siempre,<br/> esta tarde los encomiendo de nuevo.<br/> Bajo tu manto,<br/> bajo tu protección,<br/> todos buscan refugio.</p>\n<p>Tú, Madre de la divina gracia,<br/> haz que resplandezcan con la belleza de Cristo.<br/> Son los jóvenes de este siglo,<br/> que en el alba del nuevo milenio<br/> viven aún los tormentos que derivan del pecado,<br/> del odio, de la violencia,<br/> del terrorismo y de la guerra.</p>\n<p>Pero son también los jóvenes a quienes la Iglesia<br/> mira con confianza, con la certeza<br/> de que, con la ayuda de la gracia de Dios,<br/> lograrán creer y vivir<br/> como testigos del Evangelio<br/> en el hoy de la historia.</p>\n<p>Oh María,<br/> ayúdales a responder a su vocación.<br/> Guíalos al conocimiento del amor verdadero<br/> y bendice sus afectos.<br/> Sostenlos en el momento del sufrimiento.<br/> Conviértelos en anunciadores intrépidos<br/> del saludo de Cristo<br/> el día de Pascua:  ¡La paz esté con vosotros!</p>\n<p>Juntamente con ellos,<br/> también yo me encomiendo<br/> una vez más a ti,<br/> y con afecto confiado te repito: <br/> <i>Totus tuus ego sum</i>!<br/> ¡Soy todo tuyo!</p>\n<p>Y también cada uno de ellos,<br/> conmigo, te dice: <br/> <i>Totus tuus!<br/> Totus tuus!</i></p>\n<p>Amén. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}