{
    "id": "hf_jp-ii_spe_20040430_globalization",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-04-30",
    "title": "Message to the participants in the International Conference organized by the Vatican Foundation Centesimus Annus – Pro Pontifice",
    "excerpt": {
        "en": "1. I am pleased to send my greetings to all the participants who have gathered in Rome for the International Conference on the theme:Confronting Globalization: Global Governance and the Politics of Development, organized by the Vatican FoundationCentesimus Annus - Pro Pontifice.",
        "fr": "Très chers frères et soeurs!",
        "de": "1. Es ist mir eine Freude, meinen Gruß allen verehrten Kongreßteilnehmern zu übermitteln, die in Rom zur Internationalen Konferenz zum Thema »Confronting Globalization: Global Governance and the Politics of Development« [Der Globalisierung begegnen: Globales Regieren und Entwicklungspolitik] zusammengetroffen sind, die von der Vatikanischen Stiftung »Centesimus Annus – Pro Pontifice« organisiert wurde.",
        "it": "1. Sono lieto di inviare il mio saluto a tutti gli illustri Congressisti, convenuti a Roma per la Conferenza internazionale sul tema “Confronting Globalization: Global Governance and the Politics of Development”, organizzata dalla Fondazione VaticanaCentesimus Annus – Pro Pontifice.",
        "pt": "1. Sinto-me feliz por enviar a minha saudação a todos os ilustres Congressistas, reunidos em Roma para a Conferência internacional sobre o tema\"Confronting Globalization:  Global Governance and the Politics of Development\",organizada pela Fundação VaticanaCentesimus Annus Pro Pontifice.",
        "es": "1. Me alegra enviar mi saludo a todos los ilustres congresistas, que se han reunido en Roma para la conferencia internacional sobre el tema:  \"Afrontar la globalización:  gobierno global y políticas de desarrollo\", organizada por la fundación vaticanaCentesimus annus, pro Pontifice."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/april/documents/hf_jp-ii_spe_20040430_globalization.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/april/documents/hf_jp-ii_spe_20040430_globalization.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/april/documents/hf_jp-ii_spe_20040430_globalization.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/april/documents/hf_jp-ii_spe_20040430_globalization.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/april/documents/hf_jp-ii_spe_20040430_globalization.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/april/documents/hf_jp-ii_spe_20040430_globalization.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> MESSAGE OF JOHN PAUL II<br>TO THE PARTICIPANTS IN THE INTERNATIONAL CONFERENCE<br/>ORGANIZED BY THE VATICAN FOUNDATION<br/>CENTESIMUS ANNUS - PRO PONTIFICE</br></font></i></b><font face=\"Times\" size=\"3\"> </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Dear Brothers and Sisters, </i></p> <p align=\"left\">1. I am pleased to send my greetings to all the participants who have gathered in Rome for the International Conference on the theme:<i> Confronting Globalization: Global Governance and the Politics of Development</i>, organized by the Vatican Foundation <i>Centesimus Annus - Pro Pontifice. </i> </p> <p align=\"left\"> <i>I extend a grateful thought to Cardinal Attilio Nicora, President of the Administration of the Patrimony of the Apostolic See (APSA). I greet Count Lorenzo Rossi of Montelera, President of the Centesimus Annus - Pro Pontifice </i>Foundation, the Relators and all those who have seen to the arrangements for the meeting. </p> <p align=\"left\">As everyone knows, globalization is a widespread social phenomenon that poses numerous challenges to the international community and expects responses that are effective and ethically responsible. For this very reason, the reflection your Convention intends to develop by applying itself to listening to the new claims that are emerging from the social, cultural and economic contexts across the world, is particularly apt. </p> <p align=\"left\">2. Your Conference has started from the premise that in the globalization process throughout the world the gap between rich and poor countries is unfortunately growing wider and wider. It is urgently necessary to intervene on behalf of those who are living in unacceptable conditions of wretchedness or situations of hunger, poverty and growing social inequality, to safeguard the dignity of the person and promote the common good. </p> <p align=\"left\">You are rightly wondering, therefore, whether globalization and solidarity may be integrated to give rise to global dynamics that will lead both to a harmonious economic growth and balanced development. </p> <p align=\"left\">The ongoing challenge remains:  to give life to a globalization with solidarity, identifying the causes of economic and social imbalances and exploring operational decisions that are likely to assure to everyone a future under the banner of solidarity and hope. </p> <p align=\"left\">3. The globalization process under way must be inspired by basic ethical values and must aim at the integral development of every person and of the whole person; it is vital to inculcate in consciences a strong sense of responsibility and attention to the good of humanity as a whole and of each individual member. </p> <p align=\"left\">Only on these conditions will the human family, made up of peoples of different races, cultures and religions, be able to introduce forms of economic, social and cultural cooperation that are kindled by humane brotherly feeling. </p> <p align=\"left\">Dear brothers and sisters, I am certain that your meeting will also provide useful guidelines for facing these vast, new economic and social problems with competence and an open mind. </p> <p align=\"left\">With respect for the various cultures and in tune with the Magisterium of the Church, your Foundation will be able to make its own contribution to protecting the dignity of the person. This is a noble form of Christian witness that seeks to instil in our contemporary society the perennial values of the Gospel. May God bless your every effort and make your activity fruitful! </p> <p align=\"left\">Lastly, I take this opportunity to reiterate to this praiseworthy Institution my deep appreciation for the work that it has been carrying out for years at the service of the Church, and particularly of the Successor of Peter. </p> <p align=\"left\">As I assure each one of you and your families of my daily remembrance in prayer, I impart a special Apostolic Blessing to you all. </p> <p align=\"left\"><i>From the Vatican, 29 April 2004 </i></p> <p align=\"center\"><b>JOHN PAUL II</b></p> <p align=\"left\">    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>MESSAGE</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DU PAPE JEAN-PAUL II<br> </br></i></font><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> AUX PARTICIPANTS </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> À LA</font><font color=\"#663300\" face=\"Times\" size=\"4\"> CONF</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">É</font><font color=\"#663300\" face=\"Times\" size=\"4\">RENCE <br/> PROMUE PAR LA FONDATION<br/>CENTESIMUS ANNUS - PRO PONTIFICE</font></i></b><font face=\"Times\" size=\"3\"> </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p> </p><p align=\"left\"><i>Très chers frères et soeurs! </i> </p> <p align=\"left\">1. Je suis heureux d'adresser mes salutations à tous les éminents participants au Congrès, réunis à Rome pour la Conférence internationale sur le thème:  <i>\"Confronting Globalization:  Global Governance and the Politics of Development\"</i>, organisée par la Fondation vaticane Centesimus Annus - Pro Pontifice. </p> <p align=\"left\">J'adresse une pensée reconnaissante à Monsieur le Cardinal Attilio Nicora, Président de l'Administration du Patrimoine du Siège apostolique. Je salue le Comte Lorenzo Rossi di Montelera, Président de la Fondation Centesimus Annus - Pro Pontifice, ainsi que les intervenants et tous ceux qui ont contribué à l'organisation de cette rencontre. </p> <p align=\"left\">Comme on le sait, la mondialisation constitue un vaste phénomène social qui présente un grand nombre de défis à la Communauté internationale et attend des réponses concrètes et responsables d'un point de vue éthique. C'est précisément pour cette raison que se révèle plus que jamais utile la réflexion que, ces jours-ci, votre Congrès entend développer, en se mettant à l'écoute des instances qui apparaissent dans le contexte social, culturel et économique mondial. </p> <p align=\"left\">2. Votre Conférence part de la considération que dans le processus de mondialisation à l'échelle de la planète, l'écart entre les pays riches et les pays pauvres est malheureusement en train de s'accroître toujours plus. Face aux populations qui vivent dans des conditions de pauvreté inacceptables, face à tous ceux qui connaissent des situations marquées par la faim, la pauvreté et les inégalités sociales croissantes, il est urgent d'intervenir pour sauvegarder la dignité de la personne et pour promouvoir le bien commun. </p> <p align=\"left\">Ainsi, vous vous demandez à juste titre comment la mondialisation et la solidarité peuvent se compléter réciproquement afin de donner naissance à des dynamiques mondiales qui conduisent à une croissance économique harmonieuse et, dans le même temps, à un développement équitable. </p> <p align=\"left\">Le défi demeure toujours celui de donner vie à une mondialisation de la solidarité, en identifiant les causes des déséquilibres économiques et sociaux, et en imaginant des moyens d'action visant à assurer à tous un avenir placé sous le signe de la solidarité et de l'espérance. </p> <p align=\"left\">3. Il est nécessaire que le processus de mondialisation qui est à l'oeuvre soit animé par des valeurs éthiques fondamentales et qu'il vise au développement intégral de tout homme et de tout l'homme; il faut que les consciences soient éduquées à un sens élevé de la responsabilité et de l'attention au bien de l'humanité tout entière et de chacune de ses composantes particulières. </p> <p align=\"left\">Ce n'est qu'à ces conditions que la famille humaine, constituée de peuples qui diffèrent entre eux par l'origine, la culture et la religion, pourra donner vie à des formes de coopération économique, sociale et culturelle inspirées par l'humanité fraternelle. </p> <p align=\"left\">Très chers frères et soeurs! Je suis certain que de votre rencontre naîtront également des orientations utiles pour affronter avec compétence et ouverture d'âme ces vastes problématiques économiques et sociales émergentes. </p> <p align=\"left\">Dans le respect des différentes cultures et des styles de vie, votre Fondation pourra apporter sa contribution à la défense de la dignité de la personne, en harmonie avec le Magistère de l'Eglise. Il s'agit d'une forme noble de témoignage chrétien visant à imprégner notre société actuelle des valeurs évangéliques éternelles. Que Dieu bénisse chacun de vos efforts et rende votre activité fructueuse! </p> <p align=\"left\">Enfin, je saisis volontiers cette occasion pour renouveler à votre institution de grand mérite mon appréciation pour le travail qu'elle accomplit depuis des années au service de l'Eglise et, notamment, du Successeur de Pierre. </p> <p align=\"left\">Tout en assurant à chacun de vous, ainsi qu'à vos familles, mon souvenir quotidien dans la prière, je vous adresse à tous une Bénédiction apostolique particulière. </p> <p align=\"left\"><i>Du Vatican, le 29 avril 2004 </i></p> <p align=\"center\"><b><br/>IOANNES PAULUS II</b></p> <p align=\"left\">    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">BOTSCHAFT VON JOHANNES PAUL II.<br>AN DIE TEILNEHMER EINER INTERNATIONALEN KONFERENZ <br/> ZUM THEMA GLOBALISIERUNG</br></font></i></b><font face=\"Times\" size=\"3\"> </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Liebe Brüder und Schwestern! </i></p> <p align=\"left\">1. Es ist mir eine Freude, meinen Gruß allen verehrten Kongreßteilnehmern zu übermitteln, die in Rom zur Internationalen Konferenz zum Thema »<i>Confronting Globalization: Global Governance and the Politics of Development</i>« [Der Globalisierung begegnen: Globales Regieren und Entwicklungspolitik] zusammengetroffen sind, die von der Vatikanischen Stiftung »<i>Centesimus Annus – Pro Pontifice</i>« organisiert wurde. </p> <p align=\"left\">Ein Wort des Dankes richte ich an Kardinal Attilio Nicora, Präsident der Verwaltung der Güter des Apostolischen Stuhls. Ich grüße Graf Lorenzo Rossi di Montelera, Präsident der Stiftung »<i>Centesimus Annus – Pro Pontifice</i>«, die Referenten und alle, die sich um die Organisation des Treffens gekümmert haben. </p> <p align=\"left\">Bekanntlich bildet die Globalisierung ein umfassendes gesellschaftliches Phänomen, das nicht wenige Herausforderungen an die internationale Gemeinschaft stellt und wirksamer, ethisch vertretbarer Antworten bedarf. Daraus wird ersichtlich, von welch großem Nutzen die Überlegungen sind, die Sie bei der in diesen Tagen stattfindenden Konferenz anstellen wollen, wobei Sie herausragenden Fachleuten des sozialen, kulturellen und weltwirtschaftlichen Bereichs Gehör schenken werden. </p> <p align=\"left\">2. Ihre Konferenz geht von der Feststellung aus, daß beim weltweiten Globalisierungsprozeß die Kluft zwischen reichen und armen Ländern leider immer größer wird. In Anbetracht der Völker, die in unannehmbaren Zuständen des Elends leben, angesichts derer, die sich in Situationen von Hunger, Armut und wachsenden sozialen Mißverhältnissen befinden, ist es dringend notwendig, für den Schutz der Menschenwürde und für die Förderung des Gemeinwohls einzutreten. </p> <p align=\"left\">Sie fragen sich daher zu Recht, wie Globalisierung und Solidarität miteinander in Einklang gebracht werden können, um eine weltweite Dynamik hervorzurufen, die zu einem harmonischen wirtschaftlichen Wachstum und zugleich zu einer gerechten Entwicklung beitragen wird. </p> <p align=\"left\">Die Herausforderung wird immer darin bestehen, eine solidarische Globalisierung ins Leben zu rufen, die Ursachen der wirtschaftlichen und sozialen Ungleichheiten zu erkennen und wirksame Optionen aufzuzeigen, die allen eine Zukunft der Solidarität und Hoffnung gewährleisten. </p> <p align=\"left\">3. Es ist notwendig, daß der sich derzeit vollziehende Globalisierungsprozeß von ethischen Grundwerten beseelt ist und auf die ganzheitliche Entwicklung jedes Menschen und des ganzen Menschen abzielt; die Gewissen müssen zu einem hohen Verantwortungsbewußtsein und zur Aufmerksamkeit für das Wohl der gesamten Menschheit und all ihrer einzelnen Glieder herangebildet werden. </p> <p align=\"left\">Nur unter diesen Bedingungen wird die Menschheitsfamilie, die aus Völkern besteht, die sich untereinander hinsichtlich der Rasse, Kultur und Religion unterscheiden, Formen der wirtschaftlichen, sozialen und kulturellen Zusammenarbeit ins Leben rufen können, die von brüderlicher Menschlichkeit inspiriert sind. </p> <p align=\"left\">Liebe Brüder und Schwestern! Ich bin sicher, daß auch aus diesem Ihren Treffen nützliche Anregungen hervorgehen werden, um mit Sachverstand und Offenheit des Geistes dieser umfassenden und dringenden wirtschaftlichen und sozialen Problematik zu begegnen. </p> <p align=\"left\">Ihre Stiftung wird mit Rücksicht auf die verschiedenen Kulturen und Lebensstile und im Einklang mit dem Lehramt der Kirche ihren Beitrag zum Schutz der Würde der Person leisten. Dies ist eine edle Form christlichen Zeugnisses, dessen Ziel es ist, unsere heutige Gesellschaft mit den immerwährenden Werten des Evangeliums zu durchdringen. Gott segne all Ihre Anstrengungen und lasse Ihre Tätigkeit Frucht bringen! </p> <p align=\"left\">Schließlich ergreife ich gerne die Gelegenheit, dieser wohlverdienten Institution erneut meine tiefe Wertschätzung auszusprechen für die Arbeit, die sie seit Jahren im Dienst der Kirche und besonders des Nachfolgers Petri ausübt. </p> <p align=\"left\">Sie alle und Ihre Familien versichere ich meines täglichen Gebetsgedenkens und erteile Ihnen allen meinen besonderen Apostolischen Segen. </p> <p align=\"left\"><i>Aus dem Vatikan, am 29. April 2004 </i></p> <p align=\"center\"><b>JOHANNES PAUL II.</b></p> <p align=\"left\">    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> MESSAGGIO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI ALLA CONFERENZA INTERNAZIONALE<br/> ORGANIZZATA DALLA FONDAZIONE VATICANA<br/>CENTESIMUS ANNUS - PRO PONTIFICE</br></font></i></b><font face=\"Times\" size=\"3\"> </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p> <p align=\"left\">1. Sono lieto di inviare il mio saluto a tutti gli illustri Congressisti, convenuti a Roma per la Conferenza internazionale sul tema “<i>Confronting Globalization: Global Governance and the Politics of Development</i>”, organizzata dalla Fondazione Vaticana <i>Centesimus Annus – Pro Pontifice</i>.</p> <p align=\"left\">Un grato pensiero rivolgo al Signor Cardinale Attilio Nicora, Presidente dell’Amministrazione del Patrimonio della Sede Apostolica. Saluto il Conte Lorenzo Rossi di Montelera, Presidente della Fondazione <i>Centesimus Annus – Pro Pontifice</i>, i Relatori e quanti hanno curato l’organizzazione dell’incontro.</p> <p align=\"left\">Com’è noto, la globalizzazione costituisce un vasto fenomeno sociale che pone non poche sfide alla comunità internazionale e attende risposte efficaci ed eticamente responsabili. Proprio per questo, risulta quanto mai utile la riflessione che in questi giorni il vostro Convegno intende sviluppare, ponendosi in ascolto delle istanze  emergenti nel contesto sociale, culturale ed economico mondiale. </p> <p align=\"left\">2.<b> </b>La vostra Conferenza parte dalla considerazione che nel processo di globalizzazione mondiale il divario fra i Paesi ricchi e quelli poveri va purtroppo sempre più allargandosi. Di fronte alle popolazioni che vivono in condizioni di miseria inaccettabili, dinanzi a quanti versano in situazioni di fame, di povertà e di crescenti sperequazioni sociali, è urgente intervenire a salvaguardia della dignità della persona e per la promozione del bene comune.</p> <p align=\"left\">Vi domandate allora giustamente come la globalizzazione e la solidarietà possano reciprocamente integrarsi sì da originare dinamiche mondiali che comportino un’armonica crescita economica e, insieme, un equo sviluppo.</p> <p align=\"left\">La sfida resta sempre quella di dar vita a una globalizzazione solidale, individuando le cause degli squilibri economici e sociali, e prospettando scelte operative atte ad assicurare per tutti un avvenire all’insegna della solidarietà e della speranza. </p> <p align=\"left\">3. E’ necessario che il processo di globalizzazione in atto sia animato da valori etici di fondo e finalizzato allo sviluppo integrale di ogni uomo e di tutto l’uomo; occorre che le coscienze siano educate a un alto senso di responsabilità e di attenzione al bene dell’intera umanità e di ogni suo singolo componente.</p> <p align=\"left\">Solo a queste condizioni la famiglia umana, costituita da popoli tra loro diversi per razza, cultura e religione, potrà dar vita a forme di cooperazione economica, sociale e culturale ispirate da fraterna umanità.  </p> <p align=\"left\">Carissimi Fratelli e Sorelle! Sono certo che pure da questo vostro incontro scaturiranno utili indicazioni per affrontare con competenza e apertura d’animo queste ampie ed emergenti problematiche economiche e sociali.</p> <p align=\"left\">La vostra Fondazione, nel rispetto delle varie culture e degli stili di vita, potrà dare il suo contributo a tutela della dignità della persona, in sintonia con il Magistero della Chiesa. E’ questa una nobile forma di testimonianza cristiana protesa a permeare l’attuale nostra società dei perenni valori evangelici. Iddio benedica ogni vostro sforzo e renda fruttuosa la vostra attività!</p> <p align=\"left\">Colgo infine volentieri l'occasione per rinnovare a codesta benemerita Istituzione il mio vivo apprezzamento per il lavoro che da anni va svolgendo al servizio della Chiesa e, in modo particolare, del Successore di Pietro.</p> <p align=\"left\">Nell’assicurare a ciascuno di voi e alle vostre famiglie un quotidiano ricordo nella preghiera, invio a tutti una speciale Benedizione Apostolica. </p> <p align=\"left\"><i>Dal Vaticano, 29 Aprile 2004</i></p> <p align=\"center\"><b>GIOVANNI PAOLO II</b></p> <p align=\"left\">    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\"> <b><i>MENSAGEM DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NA CONFERÊNCIA ORGANIZADA<br/> PELA FUNDAÇÃO \"CENTESIMUS ANNUS PRO PONTIFICE\"</br></i></b></font></p>\n<font face=\"Times\" size=\"3\"> </font>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i> <br/> Caríssimos Irmãos e Irmãs </i> </p>\n<p align=\"left\">1. Sinto-me feliz por enviar a minha saudação a todos os ilustres Congressistas, reunidos em Roma para a Conferência internacional sobre o tema <i> \"Confronting Globalization:  Global Governance and the Politics of Development\", </i> organizada pela Fundação Vaticana <i>Centesimus Annus Pro Pontifice. </i> </p>\n<p align=\"left\">Dirijo um grato pensamento ao Senhor Cardeal Attilio Nicora, Presidente da Administração do Património da Sé Apostólica. Saúdo o Conde Lorenzo Rossi de Montelera, Presidente da Fundação <i>Centesimus Annus Pro Pontifice,</i> os Relatores e quantos se ocuparam da organização do encontro. </p>\n<p align=\"left\">Como se sabe, a globalização constitui um vasto fenómeno social e apresenta numerosos desafios à comunidade internacional e aguarda respostas eficazes e eticamente responsáveis. Precisamente por isto, torna-se útil como nunca a reflexão que nestes dias o vosso Congresso deseja desenvolver, pondo-se à escuta dos órgãos emergentes no contexto social, cultural e económico mundial. </p>\n<p align=\"left\">2. A vossa Conferência parte da consideração de que no processo de globalização mundial o abismo entre os Países ricos e os pobres infelizmente se vai alastrando cada vez mais. Face às populações que vivem em condições de miséria inaceitáveis, face a quantos se encontram em situações de fome, de pobreza e de crescentes desigualdades sociais, é urgente intervir para a salvaguarda da dignidade e para a promoção do bem comum. </p>\n<p align=\"left\">Justamente vos interrogais acerca do modo como podem a globalização e a solidariedade integrar-se reciprocamente de forma a dar origem a dinâmicas mundiais que comportem um crescimento económico harmonioso e, ao mesmo tempo, um desenvolvimento equitativo. </p>\n<p align=\"left\">Dar vida a uma globalização solidária é o desafio que permanece sempre, detectando as causas dos desequilíbrios económicos e sociais, e perspectivando escolhas de actuação adequadas que garantam a todos um futuro ao serviço da solidariedade e da esperança. </p>\n<p align=\"left\">3. É necessário que o processo de globalização em acto esteja animado pelos valores éticos básicos e finalizado para o desenvolvimento integral de cada homem e de todo o homem; é preciso que as consciências sejam educadas num elevado sentido de responsabilidade e de atenção para o bem de toda a humanidade e de cada um dos seus componentes. </p>\n<p align=\"left\">Só com estas condições a família humana, constituída por povos diversos entre si devido à raça, à cultura e à religião,  poderá dar vida a formas de cooperação económica, social e cultural inspiradas pela humanidade fraterna. </p>\n<p align=\"left\">Caríssimos Irmãos e Irmãs! Tenho a certeza de que também deste vosso encontro surgirão indicações úteis para enfrentar com competência e abertura de ânimo estas amplas e emergentes problemáticas económicas e sociais. </p>\n<p align=\"left\">A vossa Fundação, no respeito das várias culturas e dos estilos de vida, poderá dar o seu contributo para a tutela da dignidade da pessoa, em sintonia com o Magistério da Igreja. Trata-se de uma forma nobre de testemunho cristão destinado a imbuir a sociedade actual dos perenes valores evangélicos. Deus abençoe cada um dos vossos esforços e torne frutuosa a vossa actividade! </p>\n<p align=\"left\">Por fim, aproveito de bom grado a circunstância para renovar a esta benemérita Instituição o meu vivo apreço pelo trabalho que há anos vai desenvolvendo ao serviço da Igreja e, de modo particular, do Sucessor de Pedro. </p>\n<p align=\"left\">Ao garantir a cada um de vós e às vossas famílias uma recordação diária na oração, envio a todos uma especial Bênção Apostólica. </p>\n<p align=\"left\"><i>Vaticano, 29 de Abril de 2004</i>. </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\"> MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A LA FUNDACIÓN  \"CENTESIMUS ANNUS, PRO PONTIFICE\"</br></font></i></b></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. Me alegra enviar mi saludo a todos los ilustres congresistas, que se han reunido en Roma para la conferencia internacional sobre el tema:  \"Afrontar la globalización:  gobierno global y políticas de desarrollo\", organizada por la fundación vaticana <i>Centesimus annus, pro Pontifice</i>. </p>\n<p>Expreso mi agradecimiento al señor cardenal Attilio Nicora, presidente de la Administración del patrimonio de la Sede apostólica. Saludo al conde Lorenzo Rossi de Montelera, presidente de la fundación <i>Centesimus annus, pro Pontifice</i>, a los relatores y a cuantos se han encargado de la organización del encuentro. </p>\n<p>Como es sabido, la globalización constituye un vasto fenómeno social, que plantea muchos desafíos a la comunidad internacional y espera respuestas eficaces y éticamente responsables. Precisamente por eso, resulta muy útil la reflexión que vuestra conferencia quiere desarrollar durante estos días, analizando las instancias emergentes en el contexto social, cultural y económico mundial.</p>\n<p>2. Vuestra conferencia parte de la consideración de que, por desgracia, en el proceso de globalización mundial la brecha entre los países ricos y los pobres va ensanchándose cada vez más. Ante poblaciones que viven en condiciones inaceptables de miseria, ante cuantos se encuentran en situaciones de hambre, de pobreza y de creciente desigualdad social, es urgente intervenir para defender la dignidad de la persona y la promoción del bien común. </p>\n<p>Por eso, con razón os preguntáis cómo pueden integrarse recíprocamente la globalización y la solidaridad para originar dinámicas mundiales que conlleven un crecimiento económico armonioso y, al mismo tiempo, un desarrollo equitativo.</p>\n<p>El desafío sigue consistiendo siempre en promover una globalización solidaria, identificando las causas de los desequilibrios económicos y sociales, y sugiriendo opciones operativas adecuadas para asegurar a todos un futuro caracterizado por la solidaridad y la esperanza. </p>\n<p>3. Es necesario que el actual proceso de globalización esté animado por valores éticos de fondo y orientado al desarrollo integral de todo hombre y de todo el hombre; es preciso educar las conciencias en un alto sentido de responsabilidad y de atención al bien de toda la humanidad y de cada uno de sus miembros. </p>\n<p>Sólo con estas condiciones la familia humana, constituida por pueblos diferentes entre sí por raza, cultura y religión, podrá promover formas de cooperación económica, social y cultural inspiradas por una fraterna humanidad. </p>\n<p>Amadísimos hermanos y hermanas, estoy seguro de que también de vuestro encuentro surgirán indicaciones útiles para afrontar con competencia y apertura de corazón estas amplias y emergentes problemáticas económicas y sociales. </p>\n<p>Vuestra fundación, respetando las diversas culturas y los estilos de vida, podrá contribuir a la defensa de la dignidad de la persona, en sintonía con el Magisterio de la Iglesia. Se trata de una noble forma de testimonio cristiano, orientado a impregnar nuestra actual sociedad con los valores evangélicos perennes. Dios bendiga todos vuestros esfuerzos y haga fructuosa vuestra actividad. </p>\n<p>Por último, aprovecho de buen grado esta ocasión para renovar a esta benemérita institución mi profundo aprecio por el trabajo que desde hace años viene desarrollando al servicio de la Iglesia y, de modo particular, del Sucesor de Pedro. </p>\n<p>A la vez que os aseguro a cada uno y a vuestras familias un recuerdo diario en la oración, envío a todos una especial bendición apostólica. </p>\n<p><i>Vaticano, 29 de abril de 2004</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}