{
    "id": "hf_jp-ii_hom_19871205_vespri",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "5 December 1987, Celebration of Vespers in the Basilica di Santa Maria Maggiore",
    "excerpt": {
        "it": "1. Questo tempo liturgico dell’Avvento rafforza la nostra fede nella seconda venuta di Cristo. Siamo così chiamati a volgere il nostro pensiero verso l’avvenire, nell’attesa del suo ritorno glorioso. È un’attesa in cui, in qualche modo, si prolunga l’antica speranza messianica, proclamata dai profeti per dare gioia e forza ai poveri del Signore, i quali, durante secoli, hanno avuto fiducia nella sua potenza e da lui hanno aspettato la loro liberazione. Fra questi poveri è stata scelta colei che era predestinata a concepire nel suo verginale seno e a mettere al mondo il Messia, il Figlio consustanziale al Padre, fatto uomo per noi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1987/documents/hf_jp-ii_hom_19871205_vespri.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CELEBRAZIONE DEI VESPRI CON LA PARTECIPAZIONE <br>DEL PATRIARCA ECUMENICO DIMITRIOS I</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>OMELIA DI GIOVANNI PAOLO II</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basilica di Santa Maria Maggiore - Sabato, 5 dicembre 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Questo tempo liturgico dell’Avvento rafforza la nostra fede nella seconda venuta di Cristo. Siamo così chiamati a volgere il nostro pensiero verso l’avvenire, nell’attesa del suo ritorno glorioso. È un’attesa in cui, in qualche modo, si prolunga l’antica speranza messianica, proclamata dai profeti per dare gioia e forza ai poveri del Signore, i quali, durante secoli, hanno avuto fiducia nella sua potenza e da lui hanno aspettato la loro liberazione. Fra questi poveri è stata scelta colei che era predestinata a concepire nel suo verginale seno e a mettere al mondo il Messia, il Figlio consustanziale al Padre, fatto uomo per noi. </p>\n<p align=\"left\"> Noi celebriamo le lodi di Colei che si è presentata come “l’ancella del Signore” (<i>Lc</i> 1, 38) e realizziamo ciò che ella profeticamente annunciava nel suo cantico di gratitudine: “Tutte le generazioni mi chiameranno beata” (<i>Lc</i> 1, 48). La Vergine Maria, che ha accolto con fede il Messia, che l’ha dato al mondo, che l’ha accompagnato fedelmente fino ai piedi della croce; Maria, che ha pregato con gli apostoli preparandosi alla discesa dello Spirito per la nascita della Chiesa, ha compreso quanto grande sia la speranza a cui Dio ci chiama (cf. <i>Ef</i> 1, 18). </p>\n<p align=\"left\"> 2. L’attesa piena di speranza ha condotto Maria alla liberante scoperta della povertà quale atteggiamento dello spirito, proprio di chi vuole disporsi ad accogliere colui che, “da ricco che era, si è fatto povero perché noi diventassimo ricchi per mezzo della sua povertà” (cf. <i>2 Cor</i> 8, 9). Apprestandoci a celebrare le feste della Natività e dell’Epifania del nostro Salvatore e attendendo nella fede “la manifestazione del nostro Signore Gesù Cristo” (<i>1 Cor </i>1, 7), noi abbiamo la certezza che la nostra povertà sarà colmata dalla “ricchezza della gloria di Dio” (cf. <i>Ef</i> 3, 16) e che “le sofferenze del momento presente non sono paragonabili alla gloria futura, che dovrà essere rivelata in noi” (<i>Rm</i> 8, 18). </p>\n<p align=\"left\"> La Chiesa, serva di Dio per la sua gloria e serva degli uomini per la loro salvezza, riceve e annuncia questa grande speranza, offrendo instancabilmente le proprie sofferenze e la propria povertà al suo Signore, la cui “potenza si mostra pienamente nella debolezza” (<i>2 Cor</i> 12, 9). Così se nel corso dei secoli delle divergenze, a volte molto gravi, tra i cristiani d’Oriente e d’Occidente, hanno indebolito la testimonianza dell’unica Chiesa di Cristo, oggi il pentimento e il desiderio dell’unione abitano i loro cuori. Oggi abbiamo una nuova prova che Dio ha pietà di noi e ascolta le preghiere di quanti continuamente intercedono per l’unità di tutti i cristiani nella sua Chiesa. Alla Chiesa cattolica e alla Chiesa ortodossa è stata concessa la grazia di riconoscersi di nuovo Chiese sorelle e di camminare verso la piena comunione. Su questo cammino ho la gioia di incontrare, in questi giorni, a Roma, il mio carissimo fratello, il patriarca ecumenico Dimitrios I di Costantinopoli, il quale continuerà ora a guidare la nostra meditazione. </p>\n<p align=\"left\"> 3. Santità, nell’accoglierla con carità profonda e viva stima, saluto, nella sua persona, tutta la Chiesa ortodossa. </p>\n<p align=\"left\"> Quanto a voi, cari fratelli e care sorelle, so che condividete questa gioia, scorgendo nell’incontro di questa sera un segno che il Signore ci dà, per rispondere alla speranza della sua Chiesa.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}