{
    "id": "hf_jp-ii_spe_19870228_sem-romano-mag",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-02-28",
    "title": "To Seminarians of the Pontifical Roman Major Seminary on occasion of the Feast of Our Lady of Trust",
    "excerpt": {
        "it": "1. Voglio per prima cosa ringraziare gli artisti: il compositore e direttore, ma anche gli altri. Siamo molto grati per questa meditazione cantata ma anche simbolicamente rappresentata. La storia di Abramo è sempre profondamente commovente, specialmente quando la si rivive in questa casa, in questa cappella, nel Seminario Romano. In questo seminario vi è una parola che diventa sempre domanda e che poi si fa realtà. Questa parola è vocazione, chiamata di Dio. Certamente, questo è il tema centrale che si vive in questo come in tutti gli altri seminari del mondo. Questo tema voi lo vivete non soltanto come candidati al sacerdozio ma insieme con gli altri vostri coetanei che vengono qui, ragazzi e ragazze, giovani e giovinette per meditare insieme su questo tema centrale della vita umana, non solamente della vita di un sacerdote, di una religiosa, ma di ogni uomo, di ogni cristiano."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/february/documents/hf_jp-ii_spe_19870228_sem-romano-mag.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI GIOVANI DEL SEMINARIO ROMANO MAGGIORE</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Festa di Maria, Madre della Fiducia <br/> Chiesa del Seminario - Sabato, 28 febbraio 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Voglio per prima cosa ringraziare gli artisti: il compositore e direttore, ma anche gli altri. Siamo molto grati per questa meditazione cantata ma anche simbolicamente rappresentata. La storia di Abramo è sempre profondamente commovente, specialmente quando la si rivive in questa casa, in questa cappella, nel Seminario Romano. In questo seminario vi è una parola che diventa sempre domanda e che poi si fa realtà. Questa parola è vocazione, chiamata di Dio. Certamente, questo è il tema centrale che si vive in questo come in tutti gli altri seminari del mondo. Questo tema voi lo vivete non soltanto come candidati al sacerdozio ma insieme con gli altri vostri coetanei che vengono qui, ragazzi e ragazze, giovani e giovinette per meditare insieme su questo tema centrale della vita umana, non solamente della vita di un sacerdote, di una religiosa, ma di ogni uomo, di ogni cristiano. </p>\n<p align=\"left\"> Questa meditazione biblica - la storia di Abramo - contiene in sé gli elementi principali di questo tema centrale del Seminario Romano. Esaminando la meditazione questi elementi ci appaiono. Nella storia di Abramo vediamo profondamente, essenzialmente, la scoperta del Dio personale nella fede. Questa scoperta si fa nella fede. Nella fede, Dio si presenta a ciascuno di noi e a noi tutti - comunità e popolo di Dio - come un Io trascendente, un Io divino, che cerca l’alleanza, che cerca il contatto con l’uomo. Così, la scoperta di un Dio personale è un fatto che tanto profondamente ha marcato la vita di Abramo, che il suo titolo nella storia del popolo di Dio e di tanti credenti è quello di “padre della nostra fede”. Questo titolo fu attribuito a lui da san Paolo e glielo attribuiscono molti credenti, non solamente cristiani: prima di noi gli ebrei, e dopo, ancora, i musulmani. Tutti si richiamano a questo comune padre nella fede, grazie a quella scoperta che questa sera abbiamo meditato insieme: la scoperta del Dio vero, la scoperta del Dio personale; anzi, di una prima prefigurazione, di un primo preannuncio della scoperta di Dio uno e trino, del suo mistero nella vita degli uomini. Questa scoperta di Dio è costitutiva della vocazione cristiana, sacerdotale, religiosa, laicale. Questa scoperta porta con sé anche una scoperta di se stessi: Dio che si presenta all’uomo nella sua divina integrità, nel suo divino mistero, come Io divino, suscita nell’uomo la profonda consapevolezza del suo io umano, della sua umana personalità, della sua umana dignità, e questo è costitutivo della fede monoteistica, della fede cristiana; questo, in un senso specifico, è costitutivo della vocazione cristiana e soprattutto della vocazione sacerdotale. </p>\n<p align=\"left\"> Scoperta della fede nel Dio vivente e del proprio io umano, personale: scoperta non accademica, teoretica, scoperta vissuta, scoperta che si fa vita, che si fa cammino, che si fa - appunto - chiamata. Come abbiamo sentito, questa non è solamente la scoperta di un io umano soltanto, ma di una fecondità. Nel caso di Abramo questa fecondità coniugale miracolosa è prefigurazione di un’altra fecondità, di un’altra discendenza spirituale. Quando parla ad Abramo di quella sua discendenza innumerevole, Dio intende tutti quei discendenti nella fede che sono veramente innumerevoli, che si riferiscono sempre alla sua persona: egli, Abramo, è il nostro padre nella fede. Nella vocazione sacerdotale o religiosa, come anche nella vocazione cristiana di un laico, questo è un altro elemento costitutivo: la vocazione, la chiamata di Dio deve portare frutto. Cristo dirà una volta agli apostoli: “Voi porterete frutti e questi frutti rimarranno”. Questo è un fatto distintivo della vocazione degli apostoli e, dopo di loro, della vocazione di numerosi sacerdoti. Lo sappiamo bene. Abbiamo celebrato l’anno scorso il bicentenario della nascita di san Giovanni Maria Vianney, il Curato d’Ars, e sappiamo bene come è stupenda la sua discendenza spirituale, specialmente tramite il confessionale, tramite il suo ministero del sacramento della penitenza. Ve ne sono tanti altri: basti pensare a san Giovanni Bosco, di cui ci avviciniamo al centenario, per ammirare anche quest’altra discendenza spirituale di un semplice sacerdote. Ecco, questo è un altro elemento della chiamata divina del mistero della vocazione. </p>\n<p align=\"left\"> Infine, tirando le conclusioni di questa nostra comune meditazione, vediamo che questa vocazione che viene da Dio è nello stesso tempo profondamente impegnata nel mondo, in tutto quello che costituisce il suo bene, ma ancor di più, probabilmente, in tutto quello che minaccia il mondo: lo vediamo nella preghiera di Abramo per la salvezza delle due città, Sodoma e Gomorra. </p>\n<p align=\"left\"> Ecco: un uomo chiamato cristiano, un sacerdote, una religiosa, deve essere così impegnato per il bene del mondo e contro il male, qualsiasi esso sia. Vi sono infatti diversi mali nel mondo contemporaneo: anzi, sembra che con tante cose buone, soprattutto in una dimensione scientifico-tecnica, vi sono tanti altri mali che fanno soffrire l’uomo contemporaneo, l’umanità contemporanea. La vocazione cristiana, e specialmente quella sacerdotale, è soprattutto coinvolta, orientata, indirizzata verso tutta l’umanità verso tutto quello che costituisce il vero bene dell’uomo ma anche contro tutto quello che minaccia l’umanità. È, possiamo dirlo, una vocazione profondamente umanitaria, umanistica; siamo chiamati per portare avanti un programma divino, il programma della salvezza. Abramo si è fatto intercessore, mediatore, per la salvezza di quelle due città; così ciascuno di noi, nella sua propria vocazione, deve farsi mediatore, deve impegnarsi per la salvezza delle altre città: certamente per la salvezza di questa città di Roma, ma anche per la salvezza delle altre città del mondo che sono minacciate, in modo diverso, forse, ma simile, soprattutto dal peccato. È questa la più grave minaccia. Oggi siamo molto sensibili alla minaccia nucleare che<i> può distruggere</i> il mondo visibile, il mondo nella sua corporeità, nella sua dimensione fisica, può distruggere tutto, tutta la vita. Ma il peccato <i>distrugge continuamente</i> la vita, la vita dello spirito. Sappiamo bene qual è la vera gerarchia dei valori che Cristo ha portato con fermezza: che cosa potrà aiutare l’uomo se anche si salverà, se anche potrà acquistare tutto, tutto il mondo, tutti i beni del mondo, se perderà la sua anima? </p>\n<p align=\"left\"> Ecco, così si comprende la vocazione: lo vediamo nel momento in cui Abramo prega per salvare le due città. </p>\n<p align=\"left\"> Infine, l’insegnamento forse più profondo della meditazione su Abramo e sulla sua storia: la vocazione divina, specialmente quella al sacerdozio, è sempre profondamente marcata dalla prontezza a offrire, a sacrificare anche ciò che ci appartiene più intimamente, ciò che ci è più personale: come Isacco per Abramo. Essere pronti a offrire a Dio se stessi e ciò che è nostro. Tutti, con commozione, abbiamo vissuto quel momento in cui la più grande prova della vita di Abramo è stata così miracolosamente risolta con la grazia, con la bontà di Dio. Abbiamo compreso che quello che Dio vuole è soprattutto il sacrificio del cuore, il sacrificio interiore. </p>\n<p align=\"left\"> Ecco, questi sono gli elementi che scaturiscono dalla meditazione sulla rappresentazione artistica che ci hanno preparato i nostri amici del Seminario Romano. Qui si viene sempre - e specialmente in questo ultimo sabato prima della Quaresima - per fare un pellegrinaggio alla Madonna della fiducia, nella sua giornata, e siamo grati per l’invito a partecipare al pellegrinaggio. Abramo era certamente uomo di fede profonda ma anche di una fiducia stupenda: la sua fiducia in Dio si appoggiava totalmente su di lui, sulla sua volontà, sui programmi che aveva stabilito, egli voleva fare la sua volontà. Abramo è una grande prefigurazione di Cristo stesso e - come abbiamo sentito al termine della meditazione - una grande prefigurazione della Madre di Cristo, la Madonna della fiducia, Maria: “Beata colei che ha creduto alla parola del Signore”. Le due figure, quella dell’Antico e quella del Nuovo Testamento, i due inizi - quello che si trova in Abramo e quello che si trova in Maria - si incontrano tra loro. E se questa meditazione deve diventare ancora una preghiera per ciascuno di noi, questa deve essere una preghiera per questa fede profonda, per questa fede che si fa cammino, che sa dare a Dio tutto e sa ricevere tutto da lui. Per meglio dire: sa ricevere tutto da lui per dare tutto. La dimensione del dono è tanto importante, tanto essenziale nel cammino della fede. E poi questa sa portare frutti, sa attirare gli altri sullo stesso cammino e ci avvicina di più a Dio che è Padre di tutti noi: come sapeva fare Abramo, nostro padre nella fede, e come sa fare sempre e in modo straordinario, e ancor più che straordinario, la Madre di Cristo, la Madonna della fiducia. Essa deve anche essere per noi la guida verso il secondo millennio cristiano, specialmente durante questo annunciato Anno Mariano. Essa deve essere la guida della Chiesa e di tutti i credenti; deve precedere nella sua fede tutto il popolo di Dio, specialmente coloro che sono chiamati a servire Dio stesso e i propri fratelli, servire nel sacerdozio, servire nella vocazione religiosa, servire nella vocazione cristiana. </p>\n<p align=\"left\"> Vi ringrazio ancora una volta e vi offro, insieme con il card. vicario e l’arcivescovo vice-gerente, la benedizione.</p>\n<p align=\"left\"> <i>Un altro toccante momento della visita al Seminario è vissuto dopo la cena, consumata dal Santo Padre nel refettorio, insieme con i giovani. A nome dei compagni uno studente rivolge un breve indirizzo al Papa, sollecitandolo ad insegnar loro <font face=\"Times New Roman\">«come si diventa Vangelo vivente». Il Santo Padre così risponde.</font></i></p>\n<p align=\"left\"> Il discorso del vostro collega è stato breve ma abbastanza impegnativo per me, ma impegnativo anche per voi: e non può essere altrimenti. Questo è tipico del Vangelo, tipico di Cristo: così egli trattava i suoi discepoli, così li amava, affidando a loro impegni difficili e non promettendo le cose di questa terra, anzi, prevedendo difficoltà e persecuzioni. È questo ciò che ci attira verso il Vangelo: questa verità profonda, questa mancanza di accenti propagandistici, questa mancanza di qualunque spirito utilitaristico, questo andare direttamente al nucleo delle cose, al nucleo del messaggio cristiano, del messaggio divino; direi, direttamente al nucleo del regno dei cieli. Ricordo che quando da ragazzo e da giovane leggevo i Vangeli, questo era per me un grande argomento: la verità delle parole e nulla per attirare la benevolenza. Gesù rivolse ai suoi discepoli delle promesse, certo, grandissime promesse che si riferivano però non a questo mondo ma all’altro: “Il mio regno non è di questo mondo”. E tutto questo poi fu verificato con la testimonianza propria di Gesù, con il suo martirio, con la sua croce e con la sua risurrezione. </p>\n<p align=\"left\"> Vi auguro di farvi affascinare da quella verità, da quella veridicità, del Vangelo di Gesù e di seguirlo proprio per questo. Questo è anche molto importante dal punto di vista della formazione umana: la formazione non può essere altra; la vera formazione umana deve essere e può essere solamente esigente. Senza esigenze non si costruisce niente nell’uomo, anzi, queste esigenze devono sempre più venire dall’interno della nostra coscienza, dalla nostra convinzione, dalla nostra consapevolezza, devono essere presentate oggettivamente dal maestro ma poi devono essere portate da noi, devono essere fatte crescere in noi per farle diventare nostre, nostra vita. Questo rappresenta un grande pericolo adesso, perché il mondo, specialmente quel mondo ricco, occidentale, che ci circonda, vive con altri criteri, con criteri molto più utilitaristici. Per evitare le esigenze, vive un po’ come se Dio non esistesse. Perché le due cose vanno sempre insieme: vivere come se Dio non esistesse vuol dire vivere senza esigenze. Ma in questo modo si va verso la rovina dell’uomo, non verso l’affermazione o la costruzione di una umanità, di una personalità autentica. Anche da un punto di vista umano o umanistico questa strada è sbagliata e per questo noi, con la nostra vita, dobbiamo essere un segno di contraddizione per queste correnti, per queste tendenze, che cercano di diffondersi e di diventare comuni, di affascinare gli uomini e di portarli alla rovina. Questa è la grande minaccia dei nostri tempi. </p>\n<p align=\"left\"> Ma, grazie a Dio, vediamo un fenomeno che può essere sorprendente se si considerano quel certo tipo di propaganda e quei programmi. Dall’altra parte, vediamo infatti che i giovani cominciano a capire che tutto ciò porta alla rovina dell’uomo e cominciano a cercare ciò che è vero, ciò che è esigente. Sono passati ormai i tempi della contestazione, quando si voleva un cristianesimo diluito, un cristianesimo conformato al mondo. Ricordiamoci della parola di san Paolo: “Nolite conformare”, nessun conformismo. Ecco, vi auguro di trovarvi meglio con questo spirito, con queste esigenze, con questa prospettiva di essere segno di contraddizione, con questa prospettiva di attirare a voi gli altri, così come Cristo ha attirato a sé gli altri durante i secoli, durante le generazioni, con il suo Vangelo, con il suo programma: programma divino che è nello stesso tempo profondamente umano. </p>\n<p align=\"left\"> Vi ringrazio per il programma molto bello che mi avete offerto. Vengo da voi sempre con grande piacere - benché abbia parlato contro il consumismo e io non sia venuto nello spirito consumistico -; parlo naturalmente di piacere spirituale, affascinato come sono dalla vostra vita, dai vostri programmi, dalla vostra creatività, sia in senso spirituale sia in senso artistico, e vi auguro di continuare così. Grazie.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}