{
    "id": "hf_jp-ii_aud_19820929",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "29 September 1982",
    "excerpt": {
        "it": "1. Nella lettera agli Efesini (Ef5, 22-33) - come nei profeti dell’Antico Testamento (ad esempio in Isaia) - troviamo la grande analogia del matrimonio o dell’amore sponsale tra Cristo e la Chiesa.",
        "pt": "A analogia do amor esponsal indica o carácter \"radical\" da graça",
        "es": "Función de la analogía del matrimonioo amor nupcial entre Cristo y la Iglesiacon relación al misterio revelado en la Antigua y en la Nueva Alianza"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1982/documents/hf_jp-ii_aud_19820929.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1982/documents/hf_jp-ii_aud_19820929.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1982/documents/hf_jp-ii_aud_19820929.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 29 settembre 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Nella lettera agli Efesini (<i>Ef</i> 5, 22-33) - come nei profeti dell’Antico Testamento (ad esempio in Isaia) - troviamo la grande analogia del matrimonio o dell’amore sponsale tra Cristo e la Chiesa. </p>\n<p align=\"left\"> Quale funzione compie questa analogia nei riguardi del mistero rivelato nell’Antica e nella Nuova Alleanza? A questa domanda bisogna rispondere gradualmente. Prima di tutto, l’analogia dell’amore coniugale o sponsale aiuta a penetrare nell’essenza stessa del mistero. Aiuta a comprenderlo fino ad un certo punto, s’intende, in modo analogico. È ovvio che l’analogia dell’amore terrestre, umano, del marito verso la moglie, dell’umano amore sponsale, non può offrire una comprensione adeguata e completa di quella Realtà assolutamente trascendente, che è il mistero divino, sia nel suo celarsi da secoli in Dio, sia nella sua realizzazione “storica” nel tempo, quando “Cristo ha amato la Chiesa ed ha dato se stesso per lei” (<i>Ef</i> 5, 25). <i>Il mistero rimane trascendente riguardo a questa analogia</i> come riguardo a qualunque altra analogia, con cui cerchiamo di esprimerlo in linguaggio umano. Contemporaneamente, tuttavia, tale analogia offre la possibilità di una certa “penetrazione” conoscitiva nell’essenza stessa del mistero. </p>\n<p align=\"left\"> 2. L’analogia dell’amore sponsale ci consente di comprendere in certo modo il mistero che da secoli è nascosto in Dio, e che nel tempo viene realizzato da Cristo, come l’amore proprio di un totale e irrevocabile dono di sé da parte di Dio all’uomo in Cristo. Si tratta dell’“uomo” nella dimensione personale e insieme comunitaria (questa dimensione comunitaria viene espressa nel libro di Isaia e nei profeti come “Israele”, nella lettera agli Efesini come “Chiesa”; si può dire: Popolo di Dio dell’Antica e della Nuova Alleanza). Aggiungiamo che in ambedue le concezioni, la dimensione comunitaria è posta, in certo senso, in primo piano, ma non tanto da velare totalmente la dimensione personale, che d’altronde appartiene semplicemente all’essenza stessa dell’amore sponsale. In ambedue i casi abbiamo piuttosto a che fare con una significativa “<i>riduzione della comunità alla persona</i>” (Non si tratta soltanto della personificazione della società umana, che costituisce un fenomeno abbastanza comune nella letteratura mondiale, ma di una “<i>corporate personality</i>” specifica della Bibbia, contrassegnata da un continuo reciproco rapporto dell’individuo con il gruppo [cf. H. Wheeler Robinson, <i>The Hebrew Conception of Corporate Personality</i>: <i>BZAW</i> 66 [1936] 49-62; cf. anche J. L. McKenzie, <i>Aspects of Old Testament Thought</i>, in “The Jerome Biblical Commentary”, vol. 2, London 1970, p. 748]): Israele e la Chiesa sono considerati come sposa-persona da parte dello sposo-persona (“Jahvè” e “Cristo”). Ogni “io” concreto deve ritrovare se stesso in quel biblico “noi”. </p>\n<p align=\"left\"> 3. Così dunque l’analogia di cui trattiamo consente di comprendere, in un certo grado, il mistero rivelato del Dio vivo, che è Creatore e Redentore (e in quanto tale è, al tempo stesso, Dio dell’alleanza); ci consente di comprendere tale mistero al modo di un amore sponsale, così come consente di comprenderlo anche al modo di un amore “misericordioso” (secondo il testo del libro di Isaia), oppure al modo di un amore “paterno” (secondo la lettera agli Efesini, principalmente nel capitolo 1). I modi suddetti di comprendere il mistero sono anch’essi senz’altro analogici. L’analogia dell’amore sponsale contiene in sé una caratteristica del mistero, che non viene direttamente messa in risalto né dall’analogia dell’amore misericordioso né dall’analogia dell’amore paterno (o da qualunque altra analogia usata nella Bibbia, a cui avremmo potuto riferirci). </p>\n<p align=\"left\"> 4. L’analogia dell’amore degli sposi (o amore sponsale) sembra <i>porre in risalto</i> soprattutto <i>il momento del dono di se stesso</i> da parte di Dio all’uomo, “da secoli” scelto in Cristo (letteralmente: ad “Israele”, alla “Chiesa”); dono totale (o piuttosto “radicale”) e irrevocabile nel suo carattere essenziale, ossia come dono. Questo dono è certamente “radicale” e perciò “totale”. Non si può parlare qui della “totalità” in senso metafisico. L’uomo, infatti, come creatura non è capace di “accogliere” il dono di Dio nella pienezza trascendentale della sua divinità. Un tale “dono totale” (non creato) viene soltanto partecipato da Dio stesso nella “trinitaria comunione delle Persone”. Invece, il dono di se stesso da parte di Dio all’uomo, di cui parla l’analogia dell’amore sponsale, <i>può avere soltanto la forma della partecipazione alla natura divina</i> (cf. <i>2 Pt </i>1, 4), come è stato chiarito con grande precisione dalla teologia. Nondimeno, secondo tale misura, il dono fatto all’uomo da parte di Dio in Cristo è un dono “totale” ossia “radicale”, come indica appunto l’analogia dell’amore sponsale: è, in certo senso, “tutto” ciò che Dio “ha potuto” dare di se stesso all’uomo, considerate le facoltà limitate dell’uomo-creatura. In tal modo, l’analogia dell’amore sponsale indica il carattere “radicale” della grazia: di tutto l’ordine della grazia creata. </p>\n<p align=\"left\"> 5. Quanto sopra sembra che si possa dire in riferimento alla prima funzione della nostra grande analogia, che è passata dagli scritti dei profeti dell’Antico Testamento alla lettera agli Efesini, dove, come è stato già notato, ha subìto una significativa trasformazione. L’analogia del matrimonio, come realtà umana, in cui viene incarnato l’amore sponsale, aiuta in certo grado e in certo modo a <i>comprendere il mistero della grazia</i> come realtà eterna in Dio e come frutto “storico” della redenzione dell’umanità in Cristo. Tuttavia, abbiamo detto in precedenza che questa analogia biblica non solo “spiega” il mistero, ma che, d’altra parte, il mistero definisce e determina il modo adeguato di comprendere l’analogia, e precisamente questa sua componente, in cui gli autori biblici vedono “<i>l’immagine e somiglianza</i>” del mistero divino. Così, dunque, la comparazione del matrimonio (a motivo dell’amore sponsale) al rapporto di “Jahvè-Israele” nell’Antica Alleanza e di “Cristo-Chiesa” nella Nuova Alleanza decide in pari tempo <i>circa il modo di comprendere il matrimonio</i> stesso e determina questo modo. </p>\n<p align=\"left\"> 6. Questa è <i>la seconda funzione </i>della nostra grande analogia. E, nella prospettiva di questa funzione, ci avviciniamo di fatto al problema “sacramento e mistero”, ossia, in senso generale e fondamentale, al problema della sacramentalità del matrimonio. Ciò pare particolarmente motivato alla luce dell’analisi della lettera agli Efesini (<i>Ef</i> 5, 22-33). Presentando infatti il rapporto di Cristo con la Chiesa a immagine dell’unione sponsale del marito e della moglie, l’Autore di questa lettera parla nel modo più generale ed insieme fondamentale non solo del realizzarsi dell’eterno mistero divino, ma anche del modo in cui quel mistero si è espresso nell’ordine visibile, del modo in cui è <i>divenuto visibile</i>, e per questo è <i>entrato nella sfera del Segno</i>. </p>\n<p align=\"left\"> 7. Con il termine “segno” intendiamo qui semplicemente la “visibilità dell’Invisibile”. Il mistero da secoli nascosto in Dio - ossia invisibile - è divenuto visibile prima di tutto <i>nello stesso evento storico di Cristo</i>. E il rapporto di Cristo con la Chiesa, che nella lettera agli Efesini viene definito “<i>mysterium magnum</i>”, costituisce l’adempimento e la concretizzazione della visibilità dello stesso mistero. Peraltro, il fatto che l’Autore della lettera agli Efesini paragoni l’indissolubile rapporto di Cristo con la Chiesa al rapporto tra il marito e la moglie, cioè al matrimonio - facendo al tempo stesso riferimento alle parole della Genesi (<i>Gen</i> 2, 24), che con l’atto creatore di Dio istituiscono originariamente il matrimonio -, volge la nostra riflessione verso ciò che è stato presentato già in precedenza - nel contesto del mistero stesso della creazione - come “visibilità dell’Invisibile”, verso l’“origine” stessa della storia teologica dell’uomo. </p>\n<p align=\"left\"> Si può dire che il segno visibile del matrimonio “in principio”, in quanto collegato al segno visibile di Cristo e della Chiesa al vertice dell’economia salvifica di Dio, <i>traspone</i> l’eterno piano di amore <i>nella dimensione “storica”</i> e ne fa <i>il fondamento di tutto l’ordine sacramentale</i>. Un particolare merito dell’Autore della lettera agli Efesini sta nell’aver accostato questi due segni, facendone <i>l’unico grande segno</i>, cioè <i>un grande sacramento (“sacramentum magnum”)</i>. </p>\n<hr>\n<p align=\"left\"> <i>Ai fedeli di espressione francese </i></p>\n<p align=\"left\"> <i>Chers Frères et Sœurs, </i></p>\n<p align=\"left\"> Depuis plusieurs semaines, je commente un texte de la lettre aux Ephésiens, chapitre 5, qui établit une analogie entre l’amour humain des époux et l’amour du Christ pour l’Eglise, considérée comme son Epouse. Cette analogie nous fait pénétrer d’une certaine façon dans l’essence même du mystère de l’amour de Dieu, qui se donne de manière totale et irrévocable à l’homme dans le Christ, à l’homme considéré dans sa dimension personnelle - c’est-à-dire chacun de nous - et dans sa dimension communautaire, en tant que Peuple de Dieu, qui constitue l’Eglise. Ce don de Dieu fait que nous, ses créatures, participons à la nature divine, par la grâce. </p>\n<p align=\"left\"> L’analogie du mariage comme réalité humaine dans laquelle s’incarne l’amour conjugal nous aide à comprendre le mystère de la grâce comme réalité éternelle en Dieu et fruit “historique” de la rédemption de l’humanité dans le Christ. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Et maintenant, je salue le groupe nombreux et très international des Petites Sœurs de Jésus. Je sais que 33 d’entre elles, appartenant à 29 nations, viennent de faire leur profession perpétuelle. A toutes et à chacune, mes félicitations et mes vœux! </p>\n<p align=\"left\"> Au nom de l’Eglise, je suis heureux d’encourager une fois de plus l’Institut tout entier à incarner sur tous les coneinents l’amour brûlant du Père Charles de Foucauld pour la personne du Christ et sa prédilection pleine de tendresse pour les plus pauvres. Chères Petites Sœurs, vous n’aimerez jamais assez tous ces milieux dans lesquels vous avez choisi de vous enfouir “à cause de Jésus et de l’Evangile”, afin que le monde contemporain puisse croire à l’amour de Dieu. Mais en même temps - dans le plus grand respect des croyants non chrétiens ou des incroyants - ne manquez pas de participer à l’annonce explicite du Message révélé confié à l’Eglise, comme l’exhortation “<a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>” l’a si fortement rappelé. Enfin, laissez-moi vous encourager à demeurer radicalement fidèles au silence dans vos fraternités, à la contemplation prolongée, à la petitesse évangélique, à la pauvreté aussi effective que possible. L’Eglise, qui aime et soutient tous les Instituts, compte beaucoup sur la solidité et la fidélité du vôtre. Que Dieu vous accorde, ainsi qu’à vos familles et à vos amis ici présents, de nouvelles grâces! Au nom du Seigneur, je vous bénis avec l’affection que vous savez. Et je bénis également tous les pèlerins de langue française présents à cette audience. </p>\n<p align=\"left\"> <i>Ai fedeli di lingua inglese </i></p>\n<p align=\"left\"> <i>Dear brothers and sisters, </i></p>\n<p align=\"left\"> We have benne reflecting on the sacrament of marriage, and speaking about the Letter to the Ephesians and the Prophets of the Old Testament. And here we have discovered a great analogy between marriage and the conjugal love that Christ has for his Church. </p>\n<p align=\"left\"> This analogy helps us to understand to a certain extent the mystery that was hidden for centuries in God and, finally, revealed in Christ: the mystery of the living God who is both Creator and Redeemer. The analogy of conjugal love emphasizes, above all, the fact that God gives himself to man as a gift. On God’s part this gift is radical and total, even though the creature is not able to receive it in all its, transcendency. </p>\n<p align=\"left\"> This biblical analogy of the love of husband and wife helps to shed light on the mystery of God’s love for his people, but, at the same time, the mystery of God’s love gives us an insight into marriage, which is itself an image and reflection of the divine mystery. In other words, marriage explains God’s love; and God’s love reveals the meaning of marriage. </p>\n<p align=\"left\"> The author of the Letter to the Ephesians explains how this is done by means of a “sign” through which the invisible becomes visible. The visible sign of marriage is united to the visible sign of Christ and his Church, becoming one great sign, which is called a “great sacrament”. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> I wish to express my pleasure in having visitors and pilgrims from different countries and continents. </p>\n<p align=\"left\"> A particular greeting goes to the group from Korea who are celebrating the twenty-fifth anniversary of the present Diocese of Pusan. I join with you in thanking God for all the blessings he has given to your local Church during this last quarter century. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> I am pleased to greet the members of the International Shipping Conference who have come from various countries and who have wished to be present at this audience. It is my hope that your deliberations will contribute to the well-being of your fellow-citizens and further the cause of international and peace. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> It gives me special joy to welcome the Board members and Consultants of the World Union of Catholic Women’s Organisations who are meeting in Rome. You have explicitly stated that your presence here with the other faithful is meant to be an expression of your fidelity to the Gospel of Jesus Christ and to the teachings of his Church, and that it manifests your loyalty to the Successor of Peter. For all of this I am profoundly grateful to you. </p>\n<p align=\"left\"> At the same time I pray that all your discussions during these days will truly assist you in preparing for your Assembly of Delegates, which is to take place next year in Canada. The effectiveness of the contributions that you will make as Catholic women in offering to the world a new community of love will be in proportion to the awareness that you have of your own true identity. This identity as redeemed women, sisters of the Lord Jesus who are called to the service of life and to the evangelization of the world, must be pondered in prayer ard expressed by the corporate witness of Christian femininity. And may Mary, the Mother of Jesus and the Woman of all salvation history, assist you in your great mission and sustain you by her love. </p>\n<p align=\"left\"> <i>Ai pellegrini di lingua tedesca </i></p>\n<p align=\"left\"> <i>Liebe Brüder und Schwestern! </i></p>\n<p align=\"left\"> Mit besonderer Freude grüße ich auch euch in eurer Muttersprache. Ich heiße euch herzlich willkommen zu dieser Audienz und bete f<font face=\"Times New Roman\">ü</font>r euch, da<font face=\"Times New Roman\">ß</font> euer Glaube und eure Liebe zur Kirche Christi durch euren Rombesuch bestärkt und vertieft werden. </p>\n<p align=\"left\"> In unseren Überlegungen befassen wir uns weiterhin mit dem Vergleich der Liebe von Mann und Frau mit dem Bund zwischen Christus und der Kirche. Diese <i>Analogie</i>, von der der Epheserbrief spricht, hilft uns, ein wenig in das Geheimnis der Liebe Gottes zu uns Menschen einzudringen. Wir erkennen durch diesen bildlichen Vergleich die göttliche Liebe als ganzheitliche und unwiderrufliche Selbsthingabe Gottes an den Menschen in Christus. Die Selbstmitteilung Gottes geschieht in ihrer höchsten Form in Gott selbst, zwischen den drei göttlichen Personen; dem Geschopf gegenüber kann sie nur in der Weise der Teilnahme an der göttlichen Natur erfolgen. Aber auch für den Menschen ist die gnadenhafte Selbstmitteilung Gottes, wenn auch begrenzt, doch total und vollkommen, nämlich entsprechend seinem Fassungsvermögen und seinen Fähigkeiten. </p>\n<p align=\"left\"> Schließlich läßt uns der Vergleich der Liebe Gottes zu den Menschen mit der bräutlichen Liebe der Eheleute auch die Ehe selbst tiefer verstehen. Er verhilft uns zur Erkenntnis ihrer Sakramentalität. </p>\n<p align=\"left\"> Mit besten Wünschen für euch und eure Angehörigen in der Heimat erteile ich euch allen von Herzen meinen besonderen Apostolischen Segen. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Besonders herzlich grüße ich bei der heutigen Audienz die Gruppe der Behinderten ”Rom im Rollstuhl“. Ich erbitte euch durch eure Pilgerfahrt zu den Gräbern der Apostel Trost und neuen Mut in euren Prüfungen. Von Herzen segne ich euch und alle die euch in Liebe helfend zur Seite stehen. </p>\n<p align=\"left\"> <i>Ai pellegrini di lingua spagnola </i></p>\n<p align=\"left\"> <i>Amadísimos hermanos y hermanas, </i></p>\n<p align=\"left\"> Saludo con afecto y doy la bienvenida a esta Audiencia a las personas y grupos de lengua española, venidos de España y de los Países de Latinoamérica. </p>\n<p align=\"left\"> En la Carta a los Efesios - así como en los Profetas del Antiguo Testamento - encontramos la gran analogía del matrimonio y del amor esponsal entre Cristo y la Iglesia. </p>\n<p align=\"left\"> La analogía del amor esponsal nos permite comprender en cierto modo el misterio escondido desde los siglos en Dios, y que en el tiempo se realiza en Cristo como una donación total e irrevocable de sí por parte de Dios al hombre. La analogía del matrimonio como realidad humana en la que se encarna el amor esponsal, ayuda de alguna manera a comprender el misterio de la gracia como realidad eterna en Dios y como fruto “histórico” de la redención de la humanidad en Cristo. Este misterio invisible se ha hecho visible por medio del signo. </p>\n<p align=\"left\"> Puede decirse que el signo visible del matrimonio “al principio”, unido al signo visible de Cristo y de la Iglesia, sitúa el plan eterno de amor en la dimensión “histórica” y la hace fundamento de todo el orden sacramental. </p>\n<p align=\"left\"> El autor de la Carta a los Efesios ha reunido estos dos signos en un gran signo sacramental. A todos mi cordial Bendición Apostólica. </p>\n<p align=\"left\"> <i>Ai fedeli di espressione portoghese </i></p>\n<p align=\"left\"> <i>Agora vai a minha saudação especial aos amados peregrinos e ouvintes de língua portuguesa! </i></p>\n<p align=\"left\"> Com a alegria de receber-vos nesta Praça de São Pedro, quero reflectir convosco sobre o amor, como dom total e irrevogável de Deus feito ao homem, em Cristo. De acordo com a carta de São Paulo aos Efésios, a analogia do matrimónio, no qual se encarna o amor esponsal, ajuda a entender o mistério da graça, enquanto realidade eterna em Deus e fruto histórico de redenção da humanidade em Cristo. Neste sentido, o sinal visível do matrimónio, posto em relação com o sinal visível da união de Cristo com a Igreja, dá ao plano eterno do amor de Deus uma dimensão histórica, tornando-o fundamento de toda a ordem sacramental. Este é o grande sinal, isto é o grande sacramento de que fala São Paulo. </p>\n<p align=\"left\"> Desejando-vos uma feliz estada em Roma, sob a protecção dos Santos Arcanjos, dou-vos a minha Bênção Apostólica. </p>\n<p align=\"center\"> <b>La preghiera alla Madonna di Jasna Góra </b></p>\n<p align=\"left\"> Pani Jasnogórska! </p>\n<p align=\"left\"> Dzisiaj Kościoł czci w swojej liturgii Świętych Aniołów. Również i w dniu 2 października będzie wspominał Aniołów Stróżów. </p>\n<p align=\"left\"> Pragnę też dzisiaj w sposób szczególny polecić Ci, o Matko, i zawierzyć wszystkie dzieci w mojej Ojczyźnie. </p>\n<p align=\"left\"> Za pośrednictwem Aniołów Stróżów ochraniaj je od zła. Dopomagaj im wzrastać w dobrym. Pomimo wszystkich trudności, jakich nie brak - i poprzez wszystkie doświadczenia, przez które przechodzi społeczeństwo - pomagaj im wzrastać w dobrym. Niech dobro będzie silniejsze od zła. </p>\n<p align=\"left\"> Polecam Tobie, Najświętsza Wychowawczyni mojego Narodu, tych wszystkich, którzy są odpowiedzialni za wychowanie: </p>\n<p align=\"left\"> - rodzinę </p>\n<p align=\"left\"> - szkołę </p>\n<p align=\"left\"> - Kościół. </p>\n<p align=\"left\"> Niechaj rodziny będą świadome swych wychowawczych zadań. </p>\n<p align=\"left\"> Niechaj szkoła szanuje przekonania rodziców, ich pracę wychowawczą - niech z nią współpracuje. </p>\n<p align=\"left\"> Niech Kościół nie przestaje głosić Dobrej Nowiny dziecięcym sercom, które tak chętnie ją chłoną. Niech nie ustaje wychowawcze przymierze Kościoła z rodziną. </p>\n<p align=\"left\"> Matko Najświętsza! Najlepsza Wychowawczyni! Weź w Twą opiekę dzieci polskie w rodzinie, w Kościele, w szkole, wszędzie! Chroń je! </p>\n<p align=\"left\"> <i>Ed ecco in una nostra traduzione italiana la preghiera del Santo Padre.</i></p>\n<p align=\"left\"> Signora di Jasna Góra! </p>\n<p align=\"left\"> Oggi la Chiesa venera nella sua liturgia i santi Arcangeli. Anche il 2 ottobre la Chiesa ricorderà gli <i>Angeli Custodi.</i> </p>\n<p align=\"left\"> Desidero pure oggi in modo particolare raccomandare ed affidare a te, o Madre, <i>tutti i bambini</i> nella mia Patria. </p>\n<p align=\"left\"> Mediante gli Angeli Custodi proteggili dal male. Aiutali a crescere nel bene. Nonostante le difficoltà che non mancano - e attraverso tutte le prove che passa la società - <i>aiutali a crescere nel bene</i>. Sia più forte il bene del male. </p>\n<p align=\"left\"> Raccomando a te, santissima Educatrice della mia Nazione, tutti coloro che sono <i>responsabili per l’educazione</i>: </p>\n<p align=\"left\"> - la famiglia, </p>\n<p align=\"left\"> - la scuola, </p>\n<p align=\"left\"> - la Chiesa. </p>\n<p align=\"left\"> Siano consapevoli <i>le famiglie</i> dei loro compiti educativi. </p>\n<p align=\"left\"> Rispetti <i>la scuola</i> le convinzioni dei genitori e il loro lavoro educativo, e collabori con esso. </p>\n<p align=\"left\"> Non <i>cessi la Chiesa</i> di annunziare la Buona Novella ai cuori dei bambini che così volentieri la accolgono. Non venga mai meno l’alleanza educativa tra la Chiesa e la famiglia. </p>\n<p align=\"left\"> Madre santissima! Ottima Educatrice! Prendi sotto la tua protezione i bambini polacchi nella famiglia, nella Chiesa e nella scuola, ovunque. Proteggili! </p>\n<p align=\"left\"> <i>Ai fedeli italiani </i></p>\n<p align=\"left\"> Desidero salutare il gruppo degli Ufficiali Superiori dell’Aeronautica Militare, i quali celebrano il quarantesimo anno della loro nomina a “Ufficiale Pilota”, conseguita nell’Accademia Aeronautica di Caserta. Al Generale Umberto Bernardini, a tutti gli Ufficiali presenti ed ai loro familiari il mio sincero augurio di pace e di prosperità, avvalorato dalla mia benedizione apostolica. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Un cordiale saluto anche alle maestranze del Gruppo Tessile IARPAC di Foligno ed al loro Presidente. Sulle vostre persone, sulle vostre famiglie e sul vostro lavoro invoco l’effusione delle grazie divine, di cui è pegno la mia benedizione apostolica. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Il mio pensiero e il mio saluto vanno poi a voi, <i>Giovani</i>, che portate in questo incontro una lieta ventata di entusiasmo e di gioia. In particolare, vorrei oggi salutare il gruppo di giovani cantanti e musicisti afro-americani i quali sono convenuti a Roma per una manifestazione, su invito dell’Associazione “Incontri culturali internazionali - rassegne internazionali di teatro”. </p>\n<p align=\"left\"> Carissimi, vi auguro che conserviate il vostro cuore sempre giovane per tutta la vostra vita, e che siate testimoni di solidarietà e di pace! </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Ed a voi, carissimi fratelli <i>Ammalati</i>, che condividete le sofferenze del Cristo Crocifisso, rivolgo la mia parola di incoraggiamento; vi affido l’impegno di offrire il vostro dolore e le vostre preghiere per la continua purificazione della Chiesa pellegrina sulla terra. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Anche a voi, <i>novelli Sposi</i>, che avete consacrato il vostro amore nel sacramento del Matrimonio, rivolgo l’augurio che la vostra nascente famiglia cristiana sia una autentica comunità di fede e di carità, nella quale regnino la fedeltà e la dedizione vicendevoli. </p>\n<p align=\"left\"> A voi tutti la mia particolare benedizione apostolica. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Desidero ora fare un breve riferimento all’odierna festività liturgica: oggi, infatti, la Chiesa commemora i tre santi Arcangeli Michele, Gabriele e Raffaele. Vi esorto a riflettere sulla figura e sulla funzione di questi singolari “principi della milizia celeste”, e a onorarli con la preghiera. </p>\n<p align=\"left\"> Ciascuno di noi deve educarsi a sentire i tre Arcangeli come amici e protettori presso Dio e invocarli spesso con fiducia. Essi ci danno conforto e luce richiamandoci al cielo ed a quei supremi misteri della fede, che al cielo stesso ci guidano.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 29 de Setembro de 1982</i></font></p>\n<p> </p>\n<p><font><strong><em>A analogia do amor esponsal indica o carácter \"radical\" da graça</em></strong></font></p>\n<p><font>1. Na Epistola aos Efésios (5, 22-33) — como nos Profetas do Antigo Testamento (p. ex. em Isaías) — encontramos a grande analogia do matrimónio ou do amor esponsal entre Cristo e a Igreja.</font></p>\n<p><font>Que função realiza esta analogia quanto ao mistério revelado na Antiga e na Nova Aliança? A esta pergunta é necessário responder pouco a pouco. Primeiro que tudo, a analogia do amor conjugal ou esponsal ajuda a penetrar na essência mesma do mistério. Ajuda a compreendê-lo até certo ponto — entende-se, de modo analógico. É óbvio que a analogia do amor terrestre, humano, do marido para com a mulher, do amor humano esponsal, não pode oferecer compreensão adequada e completa daquela Realidade absolutamente transcendente, que é o mistério divino, tanto no seu ocultar-se de há séculos em Deus, como na sua realização \"histórica\" no tempo, quando \"Cristo amou a Igreja e se deu a si mesmo por ela\" (<em>Ef</em> 5, 25). O <em>mistério permanece transcendente a respeito desta analogia como alusão a qualquer outra analogia</em>, com que procuramos exprimi-lo em linguagem humana. Contemporaneamente, todavia, tal analogia oferece a possibilidade de certa \"penetração\" cognoscitiva na essência mesma do mistério.</font></p>\n<p><font>2. A analogia do amor esponsal consente-nos compreender em certo modo o mistério — que de há séculos está escondido em Deus, e que no tempo foi realizado por Cristo — como o amor, próprio de um total e irrevocável dom de si por parte de Deus ao homem, em Cristo. Trata-se do \"homem\" na dimensão pessoal e ao mesmo tempo comunitária (esta dimensão comunitária é expressa no livro de Isaías e nos Profetas como \"Israel\", na Epístola aos Efésios como \"Igreja\"; pode-se dizer: povo de Deus da Antiga e da Nova Aliançai. Acrescentamos que em ambas as concepções, a dimensão comunitária é posta, em certo sentido, no primeiro plano, mas não tanto que vele totalmente a dimensão pessoal, que por outro lado pertence simplesmente à essência mesma do amor esponsal. Em ambos os casos temos antes que tratar com uma significativa \"redução da comunidade à pessoa\" (<a href=\"#1\">1</a>): Israel e a Igreja são considerados como esposa-pessoa por parte do esposo-pessoa (\"Javé\" e \"Cristo\"). Todo o \"eu\" concreto deve encontrar-se a si mesmo naquele bíblico \"nós\".</font></p>\n<p><font>3. Assim portanto a analogia de que tratamos permite compreender, em certo grau, o mistério revelado do Deus vivo, que é Criador e Redentor (e enquanto tal é, ao mesmo tempo. Deus da Aliança); consente-nos compreender esse mistério à maneira de um amor esponsal, assim como consente compreendê-lo também à maneira de um amor \"misericordioso\" (segundo o texto do Livro de Isaías), ou ao modo de um amor \"paterno\" (segundo a Epístola aos Efésios, principalmente no cap. 1). Os modos supramencionados de compreender o mistério são, sem mais dizer, analógicos. A analogia do amor esponsal contém em si uma característica do mistério, que não é directamente posta em relevo nem pela analogia do amor misericordioso nem pela analogia do amor paterno (ou de qualquer outra analogia usada na Bíblia, a que poderíamos ter-nos referido).</font></p>\n<p><font>4. A analogia do amor dos esposos (ou amor esponsal) parece <em>pôr em relevo sobretudo o momento do dom de si mesmo</em> por parte de Deus ao homem, \"de há séculos\" escolhido em Cristo (literalmente: a \"Israel\", à \"Igreja\") — dom total (ou antes \"radical\") e irrevocável no seu carácter essencial, ou seja como dom. Este dom é certamente \"radical\" e por isso \"total\". Não se pode falar aqui da \"totalidade\" em sentido metafísico. O homem, com efeito, como criatura não é capaz de \"acolher\" o dom de Deus na plenitude transcendental da sua dignidade. Tal \"dom total\" (não criado) é só participado pelo próprio Deus na \"trinitária comunhão das Pessoas\". Pelo contrário, o dom de si mesmo por parte de Deus ao homem, de que fala a analogia do amor esponsal,<em> pode ter só a forma da participação na natureza divin</em>a (cf. <em>2 Ped</em> 1, 4), como foi esclarecido com grande precisão pela teologia. Apesar disto, segundo tal medida, o dom feito ao homem por parte de Deus em Cristo é um dom \"total\" ou seja \"radical\", como indica precisamente a analogia do amor esponsal: é, em certo sentido, \"tudo\" o que Deus \"pôde\" dar de si mesmo ao homem, consideradas as faculdades limitadas do amor-criatura. Deste modo, a analogia do amor esponsal indica o carácter \"radical\" da graça: de toda a ordem da graça criada.</font></p>\n<p><font>5. Quanto acima parece que se pode dizer com referência à primeira função da nossa grande analogia, que passou dos escritos dos Profetas do Antigo Testamento à Epístola dos Efésios, onde, como já foi notado, sofreu uma significativa transformação. A analogia do matrimónio, como realidade humana, em que é encarnado o amor esponsal, ajuda, em certo grau e em certo modo, <em>a compreender o mistério da graça</em> como realidade eterna em Deus e como fruto \"histórico\" da redenção da humanidade em Cristo. Todavia, dissemos precedentemente que esta analogia bíblica não só \"explica\" o mistério, mas que, por outro lado, o mistério define e determina o modo adequado de compreender a analogia, e precisamente esta sua componente, em que os autores bíblicos vêem \"<em>a imagem e semelhança</em>\" do mistério divino. Assim, portanto, a comparação do. matrimónio (por causa do amor esponsal) com a relação de \"Javé-Israel\" na Antiga Aliança e de \"Cristo-Igreja\" na Nova Aliança decide ao mesmo tempo <em>acerca do modo de compreender o próprio matrimónio</em> e determina este modo.</font></p>\n<p><font>6. Esta é a <em>segunda função</em> da nossa grande analogia. E, na perspectiva desta função, aproximamo-nos, de facto, do problema \"sacramento e mistério\", ou seja, em sentido geral e fundamental, do problema da sacramentalidade do matrimónio. Isto parece especialmente motivado à luz da análise da Epístola aos Efésios (5, 22-33). Apresentando, de facto, a relação de Cristo com a Igreja à imagem da união esponsal do marido e da mulher, o Autor desta Epistola fala do modo mais geral e ao mesmo tempo fundamental, não só do realizar-se do eterno mistério divino, mas também do modo como aquele</font><font> mistério</font><font> se expressou na ordem visível, do modo em que<em> se tornou visível, e por isto entrou na esfera do Sinal</em>.</font></p>\n<p><font>7. Com o termo \"sinal\" entendemos aqui simplesmente a \"visibilidade do Invisível\". O mistério de há séculos oculto em Deus — ou seja invisível — tornou-se visível primeiro que tudo</font><font> no mesmo <em>acontecimento histórico de Cristo</em>. E a relação de Cristo com a Igreja, que na Epístola aos Efésios é definida como</font><font> \"mysterium magnum\",</font><font> constitui o cumprimento e a concretização, da visibilidade do mesmo mistério. Por outro lado, o facto de o Autor da Epistola aos Efésios comparar a indissolúvel, relação de Cristo com a Igreja, com a relação entre o marido e a mulher, isto é com o matrimónio — fazendo ao mesmo tempo referência às palavras do Génesis (2, 24), que com o acto criador de Deus instituem originalmente o matrimónio —, leva a nossa reflexão para aquilo que foi apresentado já precedentemente — no contexto do mistério mesmo da história teológica do homem.</font></p>\n<p><font>Pode dizer-se que o sinal visível do matrimónio \"in principio\", enquanto ligado ao sinal visível de Cristo e da Igreja no vértice da economia salvífica de Deus,</font><font> transpõe</font><font> o eterno plano de amor</font><font> para <em>a dimensão \"histórica''</em> e disso constitui o</font><font> fundamento <em>de toda a ordem sacramental.</em> Particular mérito do Autor da Epístola aos Efésios está em ter aproximado estes dois sinais, fazendo deles <em>o único grande sinal — isto é um grande sacramento (sacramentum magnum)</em>.</font></p>\n<p><font>Desejo agora fazer breve referência à hodierna festividade litúrgica: hoje, de facto, a Igreja comemora os três Santos Arcanjos Miguel, Gabriel e Rafael. Exorto-vos a reflectir sobre a figura e a função destes singulares \"príncipes da milícia celeste\", e a honrá-los com a oração.</font></p>\n<p><font>Cada um de nós deve educar-se para sentir os três Arcanjos como amigos e protectores junto de Deus e invocá-los frequente e confiadamente. Eles dão-nos conforto e luz chamando-nos para o céu e para aqueles supremos mistérios da fé, que para o céu mesmo nos guiam.</font></p>\n<p><strong>Nota</strong></p>\n<p><font><a name=\"1\">1</a>) Não se trata só da personificação da sociedade humana, que estabelece um fenómeno bastante comum na literatura mundial, mas de uma</font><font> \"<em>corporate personality</em>\" específica da Bíblia, marcada por uma relação continua e recíproca do indivíduo com o grupo. (Cf. H. Wheeler Robinson, \"The Hebrew Conception of Corporate Personality\"</font><font> BZAW</font><font> 66, 1936, pp. 49-62; cf. também J. L. McKenzie, \"Aspects of Old Testament Thought\", em: <em>The Jerome Biblical Commentary</em>, </font><font>vol. 2, Londres 1970, p. 748).</font></p>\n<hr>\n<p><font><strong>Oração à Rainha da Polónia /34</strong></font></p>\n<p><font><em>Senhora de Jasna Gora!</em></font></p>\n<p><font>Hoje a Igreja venera na sua liturgia os Santos Arcanjos. Também a 2 de Outubro a Igreja recordará os <em>Anjos Custódios</em>.</font></p>\n<p><font>Desejo também hoje de modo particular recomendar e confiar a Ti, ó Mãe,</font><font> todas as crianças</font><font> na minha Pátria.</font></p>\n<p><font>Mediante os Anjos Custódios protege-as do mal. <em>Ajuda-as a crescer no bem</em>. Apesar das dificuldades que não faltam — e através de todas as provas por que passa a sociedade — </font><font>ajuda-as a crescer no bem.</font><font> Seja mais forte o bem do que o mal.</font></p>\n<p><font>Recomendo a Ti, Santíssima Educadora da minha Nação, todos aqueles que <em>são responsáveis pela educação</em>:</font></p>\n<p><font>— a família<br> — a escola<br/> — a Igreja</br></font></p>\n<p><font>Sejam conscientes <em>as famílias</em> dos seus deveres educativos.</font></p>\n<p><font>Respeite</font><font> a escola</font><font> as convicções dos pais e o seu trabalho educativo, e trabalhe com eles.</font></p>\n<p><font>Não deixe<em> a Igreja</em> de anunciar a Boa Nova aos corações das crianças que de tão boa vontade a acolhem. Não falte nunca a aliança educativa entre a Igreja e a família.</font></p>\n<p><font>Mãe Santíssima! óptima Educadora! Toma sob a Tua protecção as crianças polacas na família, na Igreja e na escola, em toda a parte. Protege-as!</font></p>\n<hr/>\n<p><strong>Saudações</strong></p>\n<p><font><em>Aos peregrinos de língua francesa</em></font></p>\n<p><font>E agora saúdo o grupo numeroso e muito internacional das Irmãzinhas de Jesus. Sei que trinta e três delas, pertencentes a vinte e nove nações, acabam de fazer a profissão perpétua. A todas e a cada uma, as minhas felicitações e os meus bons votos.</font></p>\n<p><font>Em nome da Igreja, apraz-me encorajar uma vez mais o Instituto inteiro a encarnar em todos os continentes o amor ardente do Padre Charles de Foucauld pela pessoa de Cristo e a sua predilecção cheia de ternura pelos mais pobres. Queridas Irmãzinhas, não amareis nunca todos estes ambientes nos quais escolhestes penetrar \"por causa de Jesus e do Evangelho\", para que o mundo contemporâneo possa crer no amor de Deus. Mas ao mesmo tempo — no maior respeito dos crentes não cristãos ou dos não-crentes — não deixeis de participar no anúncio explícito da Mensagem revelada confiada à Igreja, como a Exortação <em> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></em> tão fortemente lembrou. Enfim, permiti-me que vos encoraje a permanecer radicalmente fiéis ao silêncio nas vossas fraternidades, à contemplação prolongada, à pequenez evangélica, à pobreza tão efectiva quanto possível. A Igreja, que ama e sustém todos os Institutos, conta muito com a solidez e a fidelidade do vosso. Que Deus vos conceda, assim como às vossas famílias e aos vossos amigos aqui presentes, novas graças. Em nome do Senhor, abençoo-vos com o afecto que conheceis. E abençoo também todos os peregrinos de língua francesa presentes nesta audiência.</font></p>\n<p><font><em>Aos peregrinos de língua inglesa</em></font></p>\n<p><font>Desejo manifestar o meu prazer por ter aqui visitantes e peregrinos de diversas cidades e continentes.</font></p>\n<p><font>Uma particular saudação dirijo ao grupo proveniente da Coreia que está celebrando o vigésimo quinto aniversário da actual Diocese de Pusan. Uno-me a vós para agradecer a Deus todas as bênçãos que concedeu à vossa Igreja local durante este último quarto de século.</font></p>\n<p><font>Tenho prazer de saudar os membros da Conferência Internacional de Navegação vindos de várias nações, que desejaram estar presentes nesta audiência. Espero que as vossas deliberações contribuam para o bem dos vossos compatriotas e favoreçam a causa da fraternidade e da paz internacionais.</font></p>\n<p>É<font> para mim motivo de especial alegria dar as boas-vindas aos membros e consultores da União Mundial das Organizações Católicas Femininas que se reuniram em Roma. Afirmastes explicitamente que a vossa presença aqui com os outros fiéis, deseja ser expressão da vossa fidelidade ao Evangelho de Jesus Cristo e aos ensinamentos da sua Igreja, e que manifesta a vossa lealdade ao Sucessor de Pedro. Por tudo isto estou-vos profundamente agradecido.</font></p>\n<p><font>Ao mesmo tempo peço a Deus que todas as vossas discussões destes dias vos ajudem verdadeiramente a preparar a vossa Assembleia de Delegados, que terá lugar no próximo ano, no Canadá. A eficiência dos contributos que prestais como mulheres católicas, oferecendo ao mundo uma nova comunidade de amor, estará em proporção com a consciência que tiverdes da vossa própria identidade. Esta identidade de mulheres remidas, irmãs do Senhor Jesus, que foram chamadas para o serviço de vida e para a evangelização do mundo, deve maturar-se </font>na oração e expressar-se no testemunho corporal de feminilidade cristã. E Maria, a Mãe de Jesus e a Mulher do toda a história da salvação, vos acompanhe na vossa grande missão e vos sustenha com o seu amor.</p>\n<p><em>Aos peregrinos de língua alemã</em></p>\n<p>Saúdo cordialmente nesta audiência a peregrinação de Deficientes \"A Roma de cadeira de rodas\". Desejo que esta peregrinação aos túmulos dos apóstolos vos proporcione conforto e força nos vossos sofrimentos. De todo o coração vos concedo a minha Bênção Apostólica assim como a todas as pessoas que vos assistem.</p>\n<p><em>Aos peregrinos holandeses</em></p>\n<p>Saúdo de coração os vários peregrinos holandeses, de modo particular os estudantes do Colégio de São José de Amsterdã. Espero e peço a Deus que a vossa permanência em Roma, e especialmente a vossa participação nesta audiência, vos ajude a crescer até serdes cristãos entusiastas. Dou-vos de bom grado a minha Bênção Apostólica a vós que estais aqui presentes e aos membros das vossas famílias que estão na pátria.</p>\n<p><em>Aos peregrinos de língua espanhola</em></p>\n<p>Saúdo com afecto e dou e as boas vindas a esta Audiência a todas as pessoas e grupos de língua espanhola provenientes da Espanha e da América Latina.</p>\n<p><em>Aos peregrinos italianos</em></p>\n<p>Desejo saudar o grupo de oficiais superiores da Aeronáutica Militar que celebram o 40º aniversário da sua nomeação a \"Oficiais Pilotos\", obtida na Academia Aeronáutica de Caserta. Ao general Umberto Bernardini, a todos os oficiais presentes e às respectivas famílias os meus sinceros desejos de paz e de prosperidade, corroborados pela minha Bênção Apostólica.</p>\n<p>Uma cordial saudação também aos empregados do Grupo Téxtil IARPAC de Foligno e ao seu Presidente. Invoco sobre as vossas pessoas, sobre as vossas famílias e sobre o vosso trabalho a efusão das graças divinas, de que é penhor a minha Bênção Apostólica</p>\n<p><font>O meu pensamento e a minha saudação vão depois para vós, <em>Jovens</em>, que trazeis para este feliz encontro um sopro de entusiasmo e de alegria. Gostaria hoje de saudar, de modo particular, o grupo de jovens cantores e músicos afro-americanos reunidos em Roma para uma manifestação, a convite da Associação \"Encontros culturais internacionais — Convénio internacional de teatro\".</font></p>\n<p><font>Caríssimos, faço votos por que conserveis o vosso coração sempre jovem por toda a vida, e sejais testemunhas de solidariedade e de paz!</font></p>\n<p><font>E a vós, caríssimos irmãos <em>Doentes</em>, que compartilhais os sofrimentos de Cristo Crucificado, dirijo a minha palavra de encorajamento; confio-vos o compromisso de oferecerdes o vosso sofrimento e as vossas orações pela contínua purificação da Igreja peregrina na terra.</font></p>\n<p><font>Também a vós, <em>Jovens Casais</em>, que consagrastes o vosso amor no sacramento do Matrimónio, dirijo os meus votos por que a vossa nascente família cristã seja autêntica comunidade de fé e de caridade, na qual reinem a fidelidade e a dedicação mútua.</font></p>\n<p><font>A todos vós a minha particular Bênção Apostólica. </font></p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font><br><br/></br></b>Miércoles 29 de septiembre de 1982</i></font></p>\n<p>  </p>\n<p> <b>Función de la analogía del matrimonio <br/>o amor nupcial entre Cristo y la Iglesia <br/>con relación al misterio revelado en la Antigua y en la Nueva Alianza</b></p>\n<p> 1. En la Carta a los Efesios (5, 22-33) —igual que en los Profetas del Antiguo Testamento (por ejemplo, en Isaías)— encontramos la gran analogía del matrimonio o del amor nupcial entre Cristo y la Iglesia.</p>\n<p> ¿Qué función tiene esta analogía con relación al misterio revelado en la Antigua y en la Nueva Alianza? A esta pregunta hay que responder gradualmente. Ante todo, la analogía del amor conyugal o nupcial ayuda a penetrar en la esencia misma del misterio. Ayuda a comprenderlo hasta cierto punto —se entiende que de modo analógico—. Es obvio que la analogía del amor terreno, humano, del marido a la mujer, del amor humano nupcial, no puede ofrecer una comprensión adecuada y completa de esa Realidad absolutamente trascendente, que es el misterio divino, tanto en su ocultamiento desde los siglos en Dios, como en su realización «histórica» en el tiempo, cuando «Cristo amó a la Iglesia y se entregó por ella» (<i>Ef</i> 5, 25). <i>El misterio</i> sigue siendo <i>trascendente con relación a esta analogía</i>, como respecto a cualquier otra analogía, con la que tratamos de expresarlo en lenguaje humano. Sin embargo, al mismo tiempo, esta analogía ofrece la posibilidad de cierta «penetración» cognoscitiva en la esencia misma del misterio.</p>\n<p> 2. La analogía del amor nupcial nos permite comprender en cierto modo el misterio que desde los siglos está escondido en Dios, y que en el tiempo es realizado por Cristo, precisamente como el amor de un total e irrevocable don de sí por parte de Dios al hombre en Cristo. Se trata del «hombre» en la dimensión personal y, a la vez, comunitaria (esta dimensión comunitaria se expresa en el libro de Isaías y en los Profetas como «Israel», en la Carta a los Efesios como «Iglesia»: se puede decir: Pueblo de Dios de la Antigua y de la Nueva Alianza). Añadamos que en ambas concepciones la dimensión comunitaria está situada de algún modo, en primer plano, pero no tanto que vele totalmente la dimensión personal que, por otra parte, pertenece sencillamente a la esencia misma del amor nupcial. En ambos casos nos encontramos más bien con una significativa «<i>reducción de la comunidad a la perso</i>na» <a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>: Israel y la Iglesia son considerados como esposa-persona por parte del esposo-persona («Yahvé» y «Cristo»). Cada «yo» concreto debe encontrarse a sí mismo en ese bíblico «nosotros».</p>\n<p> 3. Así, pues, la analogía de la que tratamos permite comprender, en cierto grado, el misterio revelado del Dios vivo, que es Creador y Redentor (y en cuanto tal es, al mismo tiempo, Dios de la Alianza); nos permite comprender este misterio a la manera de un amor nupcial, así como permite comprenderlo también a la manera de un amor «misericordioso» (según el texto del libro de Isaías), o también al modo de un amor «paterno» (según la Carta a los Efesios, principalmente el cap. I). Estos modos de comprender el misterio son también, sin duda, analógicos. La analogía del amor nupcial contiene en sí una característica del misterio que no se pone directamente de relieve ni por la analogía del amor misericordioso ni por la analogía del amor paterno (o por cualquiera otra analogía utilizada en la Biblia, a la que hubiéramos podido referirnos).</p>\n<p> 4. La analogía del amor de los esposos (o amor nupcial) parece <i>poner de relieve </i>sobre todo <i>la importancia del don de sí mismo </i>por parte de Dios al hombre, elegido «desde los siglos» en Cristo (literalmente: a «Israel», a la «Iglesia»), don total (o mejor, «radical») e irrevocable en su carácter esencial, o sea, como don. Este don es ciertamente «radical» y, por esto «total». No se puede hablar aquí de la «totalidad» en sentido metafísico. Efectivamente, el hombre, como criatura, no es capaz de «recibir» el don de Dios en la plenitud trascendental de su divinidad. Este «don total» (no creado ) sólo es participado por Dios mismo en la «trinitaria comunión de las Personas». En cambio, el don de sí mismo por parte de Dios al hombre, del que habla la analogía del amor nupcial,<i> sólo puede tener la forma de la participación en la naturaleza divina </i>(cf. 2 <i>Pe</i> 1, 4), como lo ha esclarecido con gran precisión la teología. No obstante, según esta medida, el don hecho al hombre por parte de Dios en Cristo es un don «total», o sea, «radical», como indica precisamente la analogía del amor nupcial: en cierto sentido, es «todo» lo que Dios «ha podido» dar de sí mismo al hombre, teniendo en cuenta las facultades limitadas del hombre-criatura. De este modo, la analogía del amor nupcial indica el carácter «radical» de la gracia: de todo el orden de la gracia creada.</p>\n<p> 5. Parece que todo lo anterior se puede decir con referencia a la primera función de nuestra gran analogía, que pasó de los escritos de los Profetas del Antiguo Testamento a la Carta a los Efesios, en la que, como ya hemos notado, sufrió una significativa transformación. La analogía del matrimonio, como realidad humana, en el que se encarna el amor nupcial ayuda, en cierto grado y en cierto modo, a <i>comprender el misterio de la gracia</i> como realidad eterna en Dios y como fruto «histórico» de la redención de la humanidad en Cristo. Sin embargo, hemos dicho antes que esta analogía bíblica no sólo «explica» el misterio, sino que también, por otra parte, el misterio define y determina el modo adecuado de comprender la analogía, y precisamente este elemento suyo, en el que los autores bíblicos ven «<i>la imagen y semejanza</i>»<i> </i>del misterio divino. Así, pues, la comparación del matrimonio (a causa del amor nupcial) con la relación de «Yahvé-Israel» en la Antigua Alianza y de «Cristo-Iglesia» en la Nueva Alianza, decide a la vez <i> acerca del modo </i>de <i>comprender el matrimonio </i>mismo y determina este modo.</p>\n<p> 6. Esta es <i>la segunda función </i>de nuestra gran analogía. Y, en la perspectiva de esta función, nos acercamos de hecho al problema «sacramento y misterio», o sea, en sentido general y fundamental, al problema de la sacramentalidad del matrimonio. Esto parece particularmente motivado a la luz del análisis de la Carta a los Efesios (5, 22-33). En efecto, al presentar la relación de Cristo con la Iglesia a imagen de la unión nupcial del marido y de la mujer, el autor de esta Carta habla, del modo más general y, a la vez, fundamental, no sólo de la realización del eterno misterio divino, sino también del modo en que ese misterio se ha expresado en el orden visible, del<i> </i>modo en que <i>se ha hecho visible</i>,<i> </i>y,<i> </i>por esto, <i>ha entrado en la esfera del Signo.</i></p>\n<p> 7. Con el término «signo» entendemos aquí sencillamente la «visibilidad del Invisible». El misterio escondido desde los siglos en Dios —o sea, invisible— se ha hecho visible ante todo <i>en el mismo acontecimiento histórico de Cristo</i>. Y la relación de Cristo con la Iglesia, que en la Carta a los Efesios se define «<i>mysterium magnum</i>»<i>, </i>constituye la realización y lo concreto de la visibilidad del mismo misterio. Con todo, el hecho de que el autor de la Carta a los Efesios compare la relación indisoluble de Cristo con la Iglesia, con la relación entre el marido y la mujer, esto es, con el matrimonio —haciendo al mismo tiempo referencia a las palabras del Génesis (2, 24), que con el acto creador de Dios instituyen originariamente el matrimonio—, dirige nuestra reflexión hacia lo que se ha presentado ya antes —en el contexto del misterio mismo de la creación— como «visibilidad del Invisible», hacia el «origen» mismo de la historia teológica del hombre.</p>\n<p> Se puede decir que el signo visible del matrimonio «en principio», en cuanto que está vinculado al signo visible de Cristo y de la Iglesia en el vértice de la economía salvífica de Dios, <i>transpone </i>el plano eterno de amor <i>a la dimensión </i>«<i>histórica</i>»<i> </i>y<i> </i>hace de él <i>el fundamento</i> <i>de todo el orden sacramental. </i>Mérito particular del autor de la Carta a los Efesios es haber acercado estos dos signos, haciendo de ellos el <i>único gran signo,</i> esto es, <i>un sacramento grande </i>(<i>sacramentum magnum</i>).<br clear=\"all\"/> </p>\n<p align=\"left\">  </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><b>Notas</b></p>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a>. No se trata sólo de la personificación de la sociedad humana, que constituye un fenómeno bastante común en la literatura mundial, sino de una «<i>corporate personality</i>» específica de la Biblia, marcada por una continua relación recíproca del individuo con el grupo. (Cf. H. Wheeler Robinson, <i>The Hebrew Conception of Corporate Personality BZAW</i> 66, 1936, págs. 49-62; cf. también J. L. McKenzie, «Aspects of Old Testament Thought», en: <i>The Jerome Biblical Commentary</i>, vol. 2, Londres, 1970, pág. 748). </p>\n<hr/>\n<p><b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas: </i></p>\n<p> Saludo con afecto y doy la bienvenida a esta Audiencia a las personas y grupos de lengua española, venidos de España y de los Países de Latinoamérica. </p>\n<p> En la Carta a los Efesios -así como en los Profetas del Antiguo Testamento- encontramos la gran analogía del matrimonio y del amor esponsal entre Cristo y la Iglesia. </p>\n<p> La analogía del amor esponsal nos permite comprender en cierto modo el misterio escondido desde los siglos en Dios, y que en el tiempo se realiza en Cristo como una donación total e irrevocable de sí por parte de Dios al hombre. La analogía del matrimonio como realidad humana en la que se encarna el amor esponsal, ayuda de alguna manera a comprender el misterio de la gracia como realidad eterna en Dios y como fruto “histórico” de la redención de la humanidad en Cristo. Este misterio invisible se ha hecho visible por medio del signo. </p>\n<p> Puede decirse que el signo visible del matrimonio “al principio”, unido al signo visible de Cristo y de la Iglesia, sitúa el plan eterno de amor en la dimensión “histórica” y la hace fundamento de todo el orden sacramental. </p>\n<p> El autor de la Carta a los Efesios ha reunido estos dos signos en un gran signo sacramental. A todos mi cordial Bendición Apostólica. </p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}