{
    "id": "hf_jp-ii_aud_19830824",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "24 August 1983",
    "excerpt": {
        "it": "1. “. . . Affinché non siamo più come fanciulli sballottati dalle onde e portati qua e là da qualsiasi vento di dottrina, secondo l’inganno degli uomini, con quella loro astuzia che tende a trarre nell’errore” (Ef4, 14).",
        "pt": "1. \"... de modo que não seremos mais meninos inconstantes, levados por qualquer sopro de doutrina, pela malignidade dos homens e pelos seus artifícios enganadores\" (Ef. 4, 14).",
        "es": "1. \"...Para que no seamos ya niños que fluctúan y se dejan llevar de todo viento de doctrina por el engaño de los hombres, que emplean astutamente los artificios del error para engañar\" (Ef4, 14)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1983/documents/hf_jp-ii_aud_19830824.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1983/documents/hf_jp-ii_aud_19830824.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1983/documents/hf_jp-ii_aud_19830824.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>UDIENZA GENERALE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 24 agosto 1983</i></font></p>\n<p> </p>\n<p>1. “. . . Affinché non siamo più come fanciulli sballottati dalle onde e portati qua e là da qualsiasi vento di dottrina, secondo l’inganno degli uomini, con quella loro astuzia che tende a trarre nell’errore” (<i>Ef</i> 4, 14). </p>\n<p>1. Carissimi, l’apostolo Paolo ci richiama con queste parole alla necessità di essere persone adulte nella fede, mature nei nostri giudizi, in possesso di una coscienza morale capace di guidare le nostre scelte in armonia con “la verità nella carità” (<i>Ef</i> 4, 15). </p>\n<p>“Formare” la propria coscienza è compito fondamentale. La ragione è molto semplice: la nostra coscienza può errare. E l’errore, quando prevale su di essa, diviene causa del più grave danno per la persona umana: impedisce che l’uomo realizzi se stesso, subordinando l’esercizio della libertà alla verità. </p>\n<p>Il cammino verso una coscienza morale matura, tuttavia, non può neppure avere inizio, se lo spirito non è libero da una malattia mortale, oggi molto diffusa: l’indifferenza verso la verità. Come potremmo, infatti, essere preoccupati che la verità abiti nella nostra coscienza, se riteniamo che l’essere nella verità non sia un valore di importanza decisiva per l’uomo? </p>\n<p>2. Numerosi sono i sintomi di tale malattia. L’indifferenza verso la verità si manifesta, ad esempio, nel ritenere che la verità e la falsità, in etica, siano soltanto una questione di gusti, di decisioni personali, di condizionamenti culturali e sociali; oppure che sia sufficiente eseguire ciò che pensiamo, senza preoccuparci ulteriormente se ciò che pensiamo sia vero o falso; o anche che il nostro essere graditi a Dio non dipenda affatto dalla verità di ciò che noi pensiamo di lui, ma solo dal credere sinceramente in ciò che noi professiamo. Indifferenza verso la verità è ancora il ritenere più importante per l’uomo cercare la verità che raggiungerla, giacché questa, in definitiva, gli sfugge irrimediabilmente; e confondere, di conseguenza, il rispetto dovuto ad ogni persona, qualunque siano le idee che professa, con la negazione dell’esistenza di una verità obiettiva. </p>\n<p>Se una persona umana è indifferente, nel senso sopraddetto, verso la verità, non si darà pensiero della formazione della propria coscienza, e finirà, presto o tardi, per confondere la fedeltà alla propria coscienza con l’adesione a una qualsiasi opinione personale o all’opinione della maggioranza. </p>\n<p>Donde deriva questa gravissima malattia spirituale? La sua origine ultima è l’orgoglio, nel quale, secondo tutta la tradizione etica della Chiesa, sta la radice di ogni male umano. L’orgoglio porta l’uomo ad attribuirsi il potere di decidere, come arbitro supremo, di ciò che è vero e di ciò che è falso; a negare, cioè, la trascendenza della verità nei confronti della nostra intelligenza creata e a contestare, di conseguenza, il dovere di aprirsi ad essa, di accoglierla non come propria invenzione ma come dono che le è fatto dalla luce increata. </p>\n<p>Appare chiaro, allora, che l’origine dell’indifferenza verso la verità risiede nelle profondità del cuore umano. Non si trova la verità, se non la si ama; non si conosce la verità, se non si vuole conoscerla. </p>\n<p>3. “Vivere secondo verità nella carità”, è ciò a cui ci invita l’apostolo. Abbiamo individuato il punto di partenza per la formazione della coscienza morale: l’amore della verità. Ora possiamo individuarne alcuni “momenti” significativi. </p>\n<p>Uno dei risultati positivi che si attendono dalla celebrazione di questo Anno Santo straordinario è che nella Chiesa ritorni la pratica assidua del Sacramento della Penitenza. Nel contesto della nostra riflessione odierna, il richiamo a questo Sacramento diventa particolarmente importante. La “conversione del cuore” è infatti il dono più prezioso di questo avvenimento di grazia. Il cuore convertito al Signore e all’amore del bene è la sorgente ultima dei giudizi veri della coscienza morale. Poiché, non dimentichiamolo, per discernere concretamente ciò che è bene da ciò che è male non è sufficiente - anche se necessaria - la conoscenza della legge morale universale, ma è necessaria anche una sorta di “connaturalità” fra la persona umana e il vero bene (cf., ad esempio, San Tommaso, <i>Summa theologiae</i>, II-II, q. 45, a. 2). </p>\n<p>In forza di questa “connaturalità”, la coscienza diviene capace, quasi per una forma di istinto spirituale, di percepire da quale parte stia il bene e quale sia perciò la scelta che s’impone nel caso concreto. Ebbene, la grazia del Sacramento della Penitenza, assiduamente e fervorosamente celebrato, produce nella persona umana questa progressiva e sempre più profonda “connaturalizzazione” con la verità e il bene. </p>\n<p>Nel testo paolino, da cui ha preso avvio questa nostra riflessione, si dice che Cristo “ha stabilito alcuni come apostoli, altri come profeti . . . al fine di edificare il corpo di Cristo”. Ebbene: è nella Chiesa che la coscienza morale della persona cresce e matura; dalla Chiesa essa è aiutata a “non essere portata qua e là da qualsiasi vento di dottrina, secondo l’inganno degli uomini”. La Chiesa, infatti, è “colonna e sostegno della verità” (<i>1 Tm</i> 3, 15). La fedeltà al Magistero della Chiesa impedisce, pertanto, alla coscienza morale di sviarsi dalla verità circa il bene dell’uomo. </p>\n<p>Non è quindi giusto ritenere la coscienza morale del singolo e il Magistero della Chiesa come due contendenti, come due realtà in conflitto. L’autorità di cui, per volontà di Cristo, gode il Magistero, esiste perché la coscienza morale raggiunga con sicurezza la verità e vi permanga. </p>\n<hr>\n<p><i>Ai pellegrini di lingua francese </i></p>\n<p>Chers Frères et Sœurs, </p>\n<p>Je suis heureux d’accueillir ici tous les pèlerins de langue française, de plusieurs pays. Je salue les prêtres. Je salue les religieuses, en pensant spécialement aux Sœurs de l’Immaculée Conception ou Sœurs bleues de Castres, réunies en chapitre, et dont l’apostolat s’étend en Afrique et en Amérique latine. Je salue les laïcs, adultes et jeunes, les malades et infirmes, et notamment le groupe des paralysés de France. Je salue encore les pèlerins de Grèce, catholiques et orthodoxes, unis dans la même vénération des Apôtres Pierre, Paul et André. </p>\n<p>Je vous encourage aujourd’hui, à la suite de saint Paul, à devenir adultes et mûrs dans la foi, à former votre conscience morale pour vous conduire selon la vérité, dans la charité. Or beaucoup semblent aujourd’hui indifférents à la vérité morale; ils se contentent de suivre leurs goûts, leurs choix personnels, ou l’opinion du grand nombre; ou encore il paraissent plus soucieux de demeurer en recherche que d’atteindre la vérité; au nom du respect dû à toute personne, ils en viennent à nier la vérité objective. A la racine de cette indifférence qu’il faut bien appeler une maladie mortelle, il y a souvent l’orgueil de vouloir décider soi-même d’une façon suprême de ce qui est vrai et faux, bien et mal. En somme, c’est la conscience de l’homme qui a besoin d’être convertie, d’être guérie, pour aimer la vérité. Le sacrement de la réconciliation prend là toute son importance, et de même l’écoute confiante de l’Eglise, “colonne et soutien de la vérité”, pour éclairer la conscience et l’amener à sa maturité. </p>\n<p>De grande cœur je vous donne à tous ma Bénédiction Apostolique. </p>\n<p><i>Ai gruppi di espressione inglese </i></p>\n<p>Dear brothers and sisters, </p>\n<p>I extend warm greetings to all of you who have gathered here today. A special word of welcome goes to the group of the sick from England and to the Chinese Canossian Daughters of Charity, to whom I express the love and esteem of the whole Church. I also offer a particular greeting to the Bethlehem peace Pilgrimage from Seattle and to the large group representing the International Federation of Medical Students’ Associations. The cause of peace is the cause of life, and everything that wounds, weakens or destroys life attacks peace and the destiny of humanity. May God imbue all the medical students of the world with a keen sense of service to life and responsibility for peace. </p>\n<p>In today’s reading, Saint Paul urges all of us to form a moral conscience that is in harmony with truth. This process is important precisely because conscience can err, and error can prevent the human person from reaching full self-realization. One of the greatest obstacles in this process is indifference to truth. We do not grasp truth if we do not want to. Indifference to truth is, in turn, linked to pride. What Saint Paul asks of us today is to love the truth, indeed, to profess the truth in love. And may God sustain you all in this vital task. </p>\n<p><i>Ad un pellegrinaggio giunto dal Giappone </i></p>\n<p>A voi cari pellegrini venuti da Tokyo e Osaka imparto di cuore la mia Benedizione Apostolica. </p>\n<p><i>Ai gruppi di lingua tedesca </i></p>\n<p>Liebe Brüder und Schwestern! </p>\n<p>Mit den worten der heutigen Lesung erinnert uns der Apostel Paulus an die Notwendigkeit, in unserem Glauben erwachsene, mündige Menschen zu werden mit einem reifen sittlichen Urteilsvermögen. Dafür ist von grundlegender Wichtigkeit, daß wir unser Gewissen bilden. Wir müssen alle Gleichgültigkeit gegenüber der Wahrheit überwinden und uns ihrem verpflichtenden Anspruch stellen. Nicht der Mensch ist das Maß aller Dinge, der letzte Richter über Gut und Böse, sondern die Wahrheit Gottes. Nach ihr müssen wir in demütiger Selbstbescheidung unser Gewissen ausrichten. Um die Wahrheit aber zu erkennen, müssen wir sie vor allem liebem und sie auch wirklich erkennen wollem. Das Sakrament der Beichte will uns helfen, unser Denken und Handeln immer wieder an der göttlichen Wahrheit zu messen und ihr immer gleichförmiger zu werden. Von Herzen grüße ich alle deutschsprachigen Pilger. Ich erbitte Euch mit meinem besonderen Segen zum Jubiläumsjahr der Erlösung vor allem die Gabe der Unterscheidung durch ein reifes und lauteres Gewissen. </p>\n<p><i>Ai fedeli di lingua spagnola </i></p>\n<p>Muy queridos hermanos y hermanas, </p>\n<p>El Apóstol Pablo en la carta dirigida a la Comunidad cristiana de Efeso hace presente la necesidad de ser personas adultas en la fe y de estar en posesión de una conciencia moral capaz de guiar nuestras opciones, en armonía con la “verdad en la caridad”. No se adquiere la verdad, si no se la ama; no se conoce la verdad, si no se quiere conocerla. </p>\n<p>La Iglesia es “columna y fundamento de la verdad”. La fidelidad al Magisterio de la Iglesia impide que la conciencia moral se desvíe de la verdad sobre el bien del hombre. La autoridad de la que, por voluntad de Cristo, goza el Magisterio, existe para que la conciencia humana alcance la verdad y la posea siempre. </p>\n<p>Mi más cordial saludo ahora a los numerosos peregrinos, religiosos y religiosas, familias y personas, venidos de diversos lugares de España y Latinoamérica. Saludo también a las Religiosas Franciscanas del Espíritu Santo, a la peregrinación de Segorbe-Castellón de la Plana, así como a los peregrinos de la Arquidiócesis de Los Angeles y de la Diócesis de Orange, de California. </p>\n<p>Como recuerdo de este encuentro espiritual en el Año Santo de la Redención, os aliento a dedicar vuestras vidas a la causa del Reino de Dios y de la comunidad humana. Que, a través del trato diario con Cristo, consigáis transformar vuestros corazones y la sociedad según las exigencias del Evangelio y de la Iglesia. Con afecto os imparto mi Bendición. </p>\n<p><i>Ai gruppi di espressione portoghese </i></p>\n<p><span lang=\"pt\">Caríssimos irmãos e irmãs de língua portuguesa, </span> </p>\n<p><span lang=\"pt\">Ao saudar cordialmente a todos - pessoas e grupos presentes - nesta celebração do Ano Santo, desejo que leveis como lembrança a mensagem central da Palavra de Deus proclamada: o empenho em ser pessoas adultas na fé, com uma consciência moral amadurecida, recta e criteriosa, para viver segundo “a verdade na caridade”. </span> </p>\n<p><span lang=\"pt\">É muito importante formar constantemente a consciência. Esta pode errar e impedir uma autêntica felicidade pessoal. Por isso, há que remover obstáculos: o primeiro destes, “doença” que grassa nos nossos dias, é a indiferença em relação à verdade, cujos sintomas são múltiplos e cuja origem está afinal no orgulho, nas profundezas do coração humano. Não se encontrará a verdade e não haverá abertura para a verdade, se esta não for amada como um bem. </span> </p>\n<p><span lang=\"pt\">O Jubileu da Redenção, visando a conversão dos corações, tem como objectivo também levar aqueles que o vivem a formar a consciência amadurecida e recta. Este afere-se pelo Magistério da Igreja, “coluna e sustentáculo da verdade” que salva e leva à felicidade, que a todos desejo, com a Bênção Apostólica. </span> </p>\n<p><i>Ai polacchi </i></p>\n<p><span lang=\"pl\">Drodzy Bracia i Siostry, </span> </p>\n<p><span lang=\"pl\">1. Święty Paweł w dzisiejszym czytaniu liturgicznym przestrzega nas, “abyśmy już nie byli dziećmi, którymi miotają fale i porusza hażdy powiew nauki . . .”.  Równocześnie wzywa, by człowiek żił prawdą w miłości  Jest to najbardziej podstawowe zadanie a zarazem sprawdzian wewnętrznej dojrzałości sumienia. </span> </p>\n<p><span lang=\"pl\">Punktem wyjścia w formowaniu naszego sumienia jest miłość do prawdy, otwarcie się na nią i czynienie jej. </span> </p>\n<p><span lang=\"pl\">Poprzez pracę nad sobą oraz częste i gorliwe korzystanie z Sakramentu Pojednania człowiek nabywa pewnej spontanicznej sprawności, która pozwala mu rozeznać dobro i dokonywać właściwego wyboru. </span> </p>\n<p><span lang=\"pl\">2.  Pozwólcie, że w dniu dzisiejszym w szczególny sposób skieruję słowa duchowej łączności do uczestników licznych v tym roku pieszych pielgrzymek na Jasną Górę i do wszystkich innych pielgrzymów. Ta ziemia, przemierzana ze wszystkich stron pątniczymi krokami, stała się szczególnie wymownym znakiem sytuacji człowieka, który trudną drogą wyzwolenia od grzechu, zła i wszelkiego ucisku zmierza do “stałego miasta”. Bóg zapłać za modlitwy i ofiary podejmowane w duchu solidarności z Papieżem i jego posługą w Kościele powszechnym. Wciąż docierają do mnie liczne tego dowody. </span> </p>\n<p><span lang=\"pl\">3. Pragnę także serdecznie pozdrowić wszystkich młodych uczestników tegorocznych oaz, a także wszystkie oazowe rodziny. Dziękuję Bogu za wspólnotowe świadectwo, jakie składacie wobec współczesnego świata, szukając odnowienia i pogłębienia w Chrystusie więzi z Bogiem i człowiekiem. Dziękuję także za listy, jakie od was otrzymałem. Kościół i świat potrzebuje dziś “nowych ludzi”. Potrzebuje światła i życia. </span> </p>\n<p><span lang=\"pl\">Proszę Chrystusa przez Matkę Jasnogórską, aby doświadczenie oazowe pozwoliło wam “żyć prawdą w miłości”, wedle przytoczonych powyżej słow Świętego Pawła. </span> </p>\n<p><span lang=\"pl\">Witam wszystkich zgromadzonych tutaj pielgrzymów z Polski. Grupę ojców Zmartwychwstańców, udających się na misję do Braz</span>y<span lang=\"pl\">lii. Szczególne błogosławieństwo dla nich. Pielgrzymka z archidiecezji </span> w<span lang=\"pl\">arszawskiej. Pielgrzymka z diecezji lubelskiej. Pielgrzymka z Nowego Targu - parafia św. Katarzyny. Szczególnie serdecznie witam pielgrzymkę pieszą z Politechniki Krakowskiej - Mistrzejowic. Będziemy się razem modlić! Pielgrzymka z Podlasia, z okazji trzechsetlecia objawienia się Matki Boskiej w Leśnej Podlaskiej i zwycięstwa wiedeńskiego. Zespół Pieśni i Tańca “Powisłanie” z Czerwina. Wszystkich indywidualnych pielgrzymów z kraju i z zagranicy. Witam serdecznie pielgrzymkę z Poznania oraz alumnów z seminarium duchownego w Białymstoku, z księdzem biskupem Edwardem Ozorowskim, rektorem. Niech będzie pochwalony Jezus Chrystus! Wszyscy łączymy się duchowo z Jasną Górą. Dzisiaj jest prawie że wigilia uroczystości Matki Bożej Częstochowskiej, która tam skupi cały nasz naród, cały Kościół w Polsce. Szczęść Boże! </span> </p>\n<p><i>Ai fedeli di lingua italiana </i></p>\n<p>Saluto ora i pellegrini e turisti italiani, tutti: i gruppi e ciascuno singolarmente. Grazie per la vostra presenza, così numerosa e varia. </p>\n<p>Desidero ricordare in modo speciale i pellegrinaggi delle Diocesi di Aqui (Piemonte) e di Acireale (Sicilia), presieduti dai rispettivi Vescovi. Sono lieto della vostra presenza insieme con i vostri Pastori e vi esorto, sacerdoti e loro collaboratori nelle diverse attività, ad essere sempre fervorosi negli impegni dell’apostolato diocesano e parrocchiale. </p>\n<p align=\"center\">* * * </p>\n<p>Il mio affettuoso saluto va anche a tutte le Religiose presenti, ed in particolare alle Capitolari delle Congregazioni delle Suore dei Poveri di San Vincenzo de’ Paoli e delle Figlie di Nostra Signora del Sacro Cuore, alle partecipanti alla Quindicesima Settimana Biblica Nazionale e all’Assemblea Generale dell’Opera “Al servizio della Divina Misericordia” nel quarantennio di fondazione. Cercate, ogni giorno più, di essere degne dei nomi meravigliosi e programmatici che vi caratterizzano, orientando la vostra vita interiore e apostolica alla luce della “Parola di Dio” e del “Magistero della Chiesa”. </p>\n<p align=\"center\">* * * </p>\n<p>Mi rivolgo ora ai partecipanti al Convegno Nazionale della “Crociata del Vangelo”. </p>\n<p>Carissimi, ricordo bene l’incontro con voi avuto nel 1980, in una occasione simile a quella odierna. Mi compiaccio con voi per la scelta del tema di studio, dedicato all’approfondimento del “Padre Nostro”. E auspico che la preghiera insegnataci dal Signore Gesù, mediante la quale ci rivolgiamo al Padre Celeste, sia per voi tutti invito e stimolo a dedicarvi sempre più al trionfo del Regno di Dio nella società, mediante la diffusione del Santo Vangelo. </p>\n<p>E di cuore vi benedico. </p>\n<p align=\"center\">* * * </p>\n<p>Ed eccomi a voi e con voi, giovani, qui presenti, venuti in questo luogo santo per consolidare la vostra fede. A voi guardano con speranza la società e la Chiesa. Negli anni della vostra giovinezza avvicinatevi al Signore Gesù, confrontandovi con il suo Vangelo, perché possiate edificare l’avvenire della vostra vita su di Lui. Ai catechisti in particolare della Parrocchia di Senago (Milano) auguro che la fiaccola votiva, che ho la gioia di accendere per voi, illumini i vostri passi lungo la via che percorrerete a piedi, in spirito di preghiera, verso le vostre case. Sia Cristo, sempre, la vostra luce! </p>\n<p align=\"center\">* * * </p>\n<p>Saluto voi, malati, che condividete nel fisico e nell’animo le sofferenze redentrici di Cristo. Guardando a Lui, sappiate anche voi offrire le vostre pene per la salvezza di tanti fratelli nel mondo, con la certezza della fede, che fece già esclamare all’Apostolo Paolo: “Tutto posso in Colui che mi dà la forza”. Con la mia Apostolica Benedizione. </p>\n<p align=\"center\">* * * </p>\n<p>Un particolare saluto infine anche a voi, sposi novelli. Venendo alla tomba di Pietro, il primo degli Apostoli, avete voluto manifestare che intendete intraprendere con la fede la vostra vita di amore vero e profondo, di aiuto vicendevole e pieno, di servizio alla vita. Sia con voi, nel cammino che avete appena intrapreso, la presenza materna della Vergine, e vi accompagni la mia Benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b>PAPA JOÃO PAULO II</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>AUDIÊNCIA GERAL</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 24 de Agosto de 1983</i></font></p>\n<p align=\"center\">  </p>\n<p>1. \"... de modo que não seremos mais meninos inconstantes, levados por qualquer sopro de doutrina, pela malignidade dos homens e pelos seus artifícios enganadores\" (<i>Ef</i>. 4, 14). </p>\n<p>Caríssimos, o Apóstolo Paulo chama-nos com estas palavras à necessidade de sermos pessoas adultas na fé, amadurecidas nos nossos juízos, possuindo uma <i> consciência moral</i> capaz de guiar as nossas opções em harmonia com \"a verdade na caridade\" (<i>ibid</i>. 15). </p>\n<p>\"Formar\" a própria consciência é tarefa fundamental. A razão é muito simples: a nossa consciência pode <i>errar</i>. E o erro, quando a prevalece, torna-se causa do mais grave dano para a pessoa humana: impede que o homem se realize a si mesmo, subordinando o exercício da liberdade à verdade. </p>\n<p>O caminho para uma consciência moral amadurecida, todavia, não pode nem mesmo ter início, se o espírito não se liberta de uma doença <i>mortal</i>, hoje muito difundida: a indiferença em relação à verdade. Como poderemos, de facto, estar preocupados por que a verdade tenha lugar na nossa consciência, se afirmamos que o estar na verdade não é um valor de importância decisiva para o homem? </p>\n<p>2. Numerosos são os sintomas desta doença. A indiferença em relação à verdade manifesta-se, por exemplo, no considerar que a verdade e a falsidade, na ética, são apenas uma questão de gosto, de decisões pessoais, de condicionamentos culturais e sociais; ou então, que é suficiente pôr em prática o que pensamos, sem nos preocuparmos depois se o que pensamos é verdadeiro ou falso; ou também, que o sermos agradáveis a Deus não depende precisamente da verdade a respeito do que pensamos d\"Ele, mas só do acreditar sinceramente naquilo que professamos. Indiferença em relação à verdade é ainda considerar mais importante para o homem procurar a verdade que alcançá-la, embora esta, afinal, lhe escape irremediavelmente, ou confundir, como consequência, o respeito devido a cada pessoa, quaisquer que sejam as ideias que professa, com a negação da existência de uma verdade objectiva. </p>\n<p>Se uma pessoa humana é indiferente, nos sentidos supramencionados, em relação à verdade, não se dará conta da formação da própria consciência, e acabará, cedo ou tarde, por confundir a fidelidade à própria consciência com a adesão a uma qualquer opinião pessoal ou à opinião da maioria. </p>\n<p>De onde deriva esta gravíssima doença espiritual? A sua origem última é o orgulho, no qual, segundo toda a tradição ética da Igreja, está a raiz de todos os males humanos. O orgulho leva o homem a atribuir-se o poder de decidir, como juiz supremo, do que é verdadeiro e do que é falso; a saber, a negar a transcendência da verdade em relação à nossa inteligência <i>criada</i> e a contestar, por conseguinte, o dever de se abrir a ela, de a acolher não como própria invenção mas como dom que lhe é concedido pela luz incriada. </p>\n<p>Torna-se claro, pois, que a origem da indiferença em relação a verdade está nas profundezas do <i>coração humano</i>. Não se encontra a verdade, se ela não é <i>amada</i>; não se conhece a verdade, <i>se não se deseja conhecê-la</i>.</p>\n<p>3. \"Viver segundo a verdade na caridade\" é isto a que nos convida o Apóstolo. Individualizámos o ponto de partida para a formação da consciência moral: o amor da verdade. Agora podemos individualizar alguns dos seus significativos \"momentos\".</p>\n<p>Um dos resultados positivos que esperamos da celebração deste Ano Santo extraordinário é que na Igreja retorne a prática assídua do Sacramento da penitência. No contexto da nossa reflexão de hoje, o apelo a este sacramento torna-se particularmente importante. A \"conversão do coração\" é de facto o dom mais precioso deste acontecimento de graça. O coração convertido ao Senhor e ao amor do bem é a fonte última dos juízos <i>verdadeiros</i> da consciência moral. Pois, não esqueçamos, para discernir de modo concreto o que é bom do que é mau não basta — ainda que necessária — a consciência da lei moral universal, mas é necessária também uma espécie de \"conaturalidade\" entre a pessoa humana e o verdadeiro bem (veja-se p. ex. S.Tomás, <i>Summa Theologiae </i>2, 2 q. 45, a2). </p>\n<p>Em virtude desta \"conaturalidade\", a consciência torna-se capaz, quase por uma forma de instinto espiritual, de perceber de que parte está o bem e qual é por isso a opção que se impõe no caso concreto. Pois bem, a graça do Sacramento da Penitência, celebrado de modo assíduo e fervoroso, produz na pessoa humana esta progressiva e cada vez mais profunda \"conaturalização\" com a verdade e o bem. </p>\n<p>No texto, paulino, do qual a nossa reflexão tomou início, diz-se que Cristo \"a uns constituiu Apóstolos, a outros, Profetas... para a edificação do Corpo de Cristo\". Pois bem: é <i>na Igreja </i>que a consciência moral da pessoa humana cresce e se aperfeiçoa; pela Igreja ela é ajudada a \"não ser inconstante, levada por qualquer sopro de doutrina, pela malignidade dos homens\". A Igreja, de facto, é \"colima e sustentáculo da verdade\" (<i>1 Tim</i>. 3, 15). A fidelidade ao Magistério da Igreja impede, portanto, que a consciência moral se desvie da verdade sobre o bem do homem. </p>\n<p>Não é portanto justo considerar a consciência moral do indivíduo e o Magistério da Igreja como dois contendentes, como duas realidades em conflito. A autoridade de que, por vontade de Cristo, goza o Magistério, existe para que a consciência moral obtenha com segurança a verdade e nela viva.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 24 de agosto de 1983</i></font></p>\n<p>  </p>\n<p> 1. \"...Para que no seamos ya niños que fluctúan y se dejan llevar de todo viento de doctrina por el engaño de los hombres, que emplean astutamente los artificios del error para engañar\" (<i>Ef</i> 4, 14).</p>\n<p> <i>Amadísimos:</i> </p>\n<p> El Apóstol Pablo nos recuerda con estas palabras la necesidad de ser personas adultas en la fe, maduras en los juicios y en posesión de una <i>conciencia moral</i> capaz de dirigir nuestras opciones en armonía con \"la verdad en la caridad\" (<i>ib</i>., 15).</p>\n<p> \"Formar\" la conciencia propia es tarea fundamental. La razón es muy sencilla: nuestra conciencia puede <i>errar</i>. Y cuando sobre ella prevalece el error, ocasiona el daño más grave para la persona humana, que es el de impedir que el hombre se realice a sí mismo subordinando el ejercicio de la libertad a la verdad.</p>\n<p> Sin embargo, el camino hacia una conciencia moral madura ni iniciarse puede si el espíritu no está libre de una enfermedad <i>mortal</i> hoy muy difundida: la indiferencia respecto de la verdad. Porque, ¿cómo podremos preocuparnos de que la verdad habite en nuestra conciencia si entendemos que estar en la verdad no es un valor de importancia decisiva para el hombre?</p>\n<p> 2. Numerosos son los síntomas de esta enfermedad. La indiferencia respecto de la verdad se manifiesta, por ejemplo, en la opinión de que en ética verdad y falsedad son sólo una cuestión de gustos, decisiones personales o condicionamientos culturales y sociales; o también, que basta realizar lo que pensamos sin más preocupación de si lo que pensamos es verdadero o falso; o asimismo, que nuestro agradar a Dios no depende de la verdad de lo que pensamos de Él, sino de creer con sinceridad en lo que profesamos. Es igualmente indiferencia respecto de la verdad, considerar más importante para el hombre buscar la verdad que alcanzarla puesto que, en definitiva, ésta se le escapa irremediablemente; y en consecuencia, confundir el respeto debido a toda persona, cualesquiera que sean las ideas que profesa, con la negación de que existe una verdad objetiva.</p>\n<p> Si en el sentido arriba indicado una persona es indiferente respecto de la verdad, no se ocupará de formarse la conciencia y tarde o temprano terminará por confundir la fidelidad a su conciencia con la adhesión a cualquier opinión personal o a la opinión de la mayoría.</p>\n<p> ¿De dónde nace esta gravísima enfermedad espiritual? Su origen último es el orgullo en el que reside la raíz de cualquier mal, según dice toda la Tradición ética de la Iglesia. El orgullo lleva al hombre a atribuirse el poder de decidir, cual árbitro supremo, lo que es verdadero y lo que es falso, o sea, a negar la trascendencia de la verdad respecto de nuestra inteligencia <i>creada</i> y a contestar, en consecuencia, el deber de abrirse a ella y recibirla cual don que le ha hecho la luz increada y no cual invención propia.</p>\n<p> Así que resulta claro que el origen de la indiferencia respecto de la verdad se halla en lo hondo <i>del corazón</i> humano. No se llega a encontrar la verdad si no se la ama; no se conoce la verdad si no se <i>quiere</i> conocerla.</p>\n<p> 3. A \"vivir según la verdad en la caridad\" nos invita precisamente el Apóstol. Hemos señalado el punto de partida de la formación de la conciencia moral: el amor a la verdad. Ahora podemos indicar algunos \"momentos\" significativos de éste.</p>\n<p> Uno de los frutos positivos que se esperan de la celebración del Año Santo extraordinario es que vuelva a la Iglesia la práctica asidua del sacramento de la penitencia. En el contexto de nuestra reflexión de hoy, la interpelación sobre este sacramento asume importancia particular. Pues la \"conversión del corazón\" es el don más precioso de este acontecimiento de gracia. El corazón convertido al Señor y al amor al bien es la fuente última de los juicios <i>verdaderos</i> de la conciencia moral. Y, no lo olvidemos, para discernir concretamente lo que esta bien de lo que está mal no basta conocer la ley moral universal, si bien ello sea necesario, sino que se precisa una especie de \"connaturalidad\" entre la persona humana y el bien verdadero (véase, por ejemplo, Santo Tomás, <i>S. Th.</i> 2, 2 q. 45, a. 2).</p>\n<p> En fuerza de esta \"connaturalidad\", casi por una forma de instinto espiritual, la conciencia se hace capaz de percibir en qué parte está el bien y, por consiguiente, la opción que se impone en un caso concreto. Pues bien, la gracia del sacramento de la penitencia celebrado asidua y fervorosamente produce en la persona humana esta \"connaturalización\" progresiva y más honda gradualmente con la verdad y el bien.</p>\n<p> En el texto paulino de donde ha partido esta reflexión nuestra se dice que Cristo \"constituyó a unos en apóstoles, a otros en profetas... para la edificación del Cuerpo de Cristo\".</p>\n<p> Ahora bien, la conciencia moral de la persona crece y se madura precisamente <i>en la Iglesia</i>; la Iglesia le ayuda a \"no dejarse llevar de todo viento de doctrina por el engaño de los hombres\". En efecto, la Iglesia es \"columna y fundamento de la verdad\" (<i>1 Tim</i> 3, 15). De modo que la fidelidad al Magisterio de la Iglesia impide que la conciencia moral se desvíe de la verdad sobre el bien del hombre.<br/> </p>\n<p> No es justo, por tanto, concebir la conciencia moral individual y el Magisterio de la Iglesia como dos contendientes, como dos realidades en lucha. La autoridad que posee el Magisterio por voluntad de Cristo existe a fin de que la conciencia moral alcance la verdad con seguridad y permanezca en ella.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> Muy queridos hermanos y hermanas:</p>\n<p> El apóstol Pablo en la carta dirigida a la Comunidad cristiana de Éfeso hace presente la necesidad de ser personas adultas en la fe y de estar en posesión de una conciencia moral capaz de guiar nuestras opciones, en armonía con la “ verdad en la caridad ”. No se adquiere la verdad, si no se la ama; no se conoce la verdad, si no se quiere conocerla. </p>\n<p> La Iglesia es “ columna y fundamento de la verdad ”. La fidelidad al Magisterio de la Iglesia impide que la conciencia moral se desvíe de la verdad sobre el bien del hombre. La autoridad de la que, por voluntad de Cristo, goza el Magisterio, existe para que la conciencia humana alcance la verdad y la posea siempre. </p>\n<p> Mi más cordial saludo ahora a los numerosos peregrinos, religiosos y religiosas, familias y personas, venidos de diversos lugares de España y Latinoamérica. Saludo también a las Religiosas Franciscanas del Espíritu Santo, a la peregrinación de Segorbe-Castellón de la Plana, así como a los peregrinos de la Arquidiócesis de Los Ángeles y de la Diócesis de Orange, de California. </p>\n<p> Como recuerdo de este encuentro espiritual en el Año Santo de la Redención, os aliento a dedicar vuestras vidas a la causa del Reino de Dios y de la comunidad humana. Que, a través del trato diario con Cristo, consigáis transformar vuestros corazones y la sociedad según las exigencias del Evangelio y de la Iglesia. Con afecto os imparto mi Bendición.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}