{
    "id": "hf_jp-ii_let_13051992_world-day-sick",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1992-05-13",
    "title": "Letter for the Institution of the World Day of the Sick",
    "excerpt": {
        "it": "Al venerato fratello Cardinale Fiorenzo AngeliniPresidente del Pontificio Consiglio della Pastorale per gli Operatori Sanitari",
        "es": "Al venerado hermano cardenal Fiorenzo Angelini,presidente del Consejo pontificio para la pastoral de los agentes sanitarios."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1992/documents/hf_jp-ii_let_13051992_world-day-sick.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1992/documents/hf_jp-ii_let_13051992_world-day-sick.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">LETTERA DI GIOVANNI PAOLO II<br> AL CARDINALE FIORENZO ANGELINI, <br/>PRESIDENTE DEL PONTIFICIO CONSIGLIO DELLA PASTORALE<br/>PER GLI OPERATORI SANITARI, <br/>PER L'ISTITUZIONE DELLA GIORNATA MONDIALE DEL MALATO</br></font></i></b></font></p>\n<p> </p>\n<p><i>Al venerato fratello Cardinale Fiorenzo Angelini<br/> Presidente del Pontificio Consiglio della Pastorale per gli Operatori Sanitari</i></p>\n<p>1. Accogliendo con favore la richiesta da Lei inoltrata, quale Presidente del Pontificio Consiglio della Pastorale per gli Operatori Sanitari, ed anche come interprete dell'attesa di non poche Conferenze Episcopali e di Organismi cattolici nazionali e internazionali, desidero comunicarLe che ho deciso di istituire la «Giornata Mondiale del Malato», da celebrarsi l'11 febbraio di ogni anno, memoria liturgica della Beata Maria Vergine di Lourdes. Considero, infatti, quanto mai opportuno estendere a tutta la Comunità ecclesiale una iniziativa che, già in atto in alcuni Paesi e regioni, ha dato frutti pastorali veramente preziosi.</p>\n<p>2. La Chiesa che, sull'esempio di Cristo, ha sempre avvertito nel corso dei secoli il dovere del servizio ai malati e ai sofferenti come parte integrante della sua missione (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/motu_proprio/documents/hf_jp-ii_motu-proprio_11021985_dolentium-hominum.html\">Dolentium Hominum</a></i>, 1), è consapevole che «nell'accoglienza amorosa e generosa di ogni vita umana, soprattutto se debole e malata, vive oggi un momento fondamentale della sua missione» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i>, 38). Essa inoltre non cessa di sottolineare l'indole salvifica dell'offerta della sofferenza, che, vissuta in comunione con Cristo, appartiene all'essenza stessa della redenzione (cfr.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris Missio</a></i>, 78).</p>\n<p>La celebrazione annuale della «Giornata Mondiale del Malato» ha quindi lo scopo manifesto di sensibilizzare il Popolo di Dio e, di conseguenza, le molteplici istituzioni sanitarie cattoliche e la stessa società civile, alla necessità di assicurare la migliore assistenza agli infermi; di aiutare chi è ammalato a valorizzare, sul piano umano e soprattutto su quello soprannaturale, la sofferenza; a coinvolgere in maniera particolare le diocesi, le comunità cristiane, le Famiglie religiose nella pastorale sanitaria; a favorire l'impegno sempre più prezioso del volontariato; a richiamare l'importanza della formazione spirituale e morale degli operatori sanitari e, infine, a far meglio comprendere l'importanza dell'assistenza religiosa agli infermi da parte dei sacerdoti diocesani e regolari, nonché di quanti vivono ed operano accanto a chi soffre.</p>\n<p>3. Come alla data dell'11 febbraio pubblicai, nel 1984, la Lettera apostolica<i> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/apost_letters/1984/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici Doloris</a> </i>sul significato cristiano della sofferenza umana e, l'anno successivo, ebbi ad istituire codesto Pontificio Consiglio della Pastorale per gli Operatori Sanitari, così ritengo significativo fissare la medesima ricorrenza per la celebrazione della «Giornata Mondiale del Malato». Infatti, «insieme con Maria, Madre di Cristo, che stava sotto la croce, ci fermiamo accanto a tutte le croci dell'uomo di oggi» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/it/apost_letters/1984/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici Doloris</a></i>, 31). E Lourdes, santuario mariano tra i più cari al popolo cristiano, è luogo e insieme simbolo di speranza e di grazia nel segno dell'accettazione e dell'offerta della sofferenza salvifica. La prego, pertanto, di voler portare a conoscenza dei responsabili della pastorale sanitaria, nell'ambito delle Conferenze Episcopali, nonché degli Organismi nazionali e internazionali impegnati nel vastissimo campo della sanità, l'istituzione di tale «Giornata Mondiale del Malato», affinché, in armonia con le esigenze e le circostanze locali, la sua celebrazione sia debitamente curata con l'apporto dell'intero Popolo di Dio: Sacerdoti, Religiosi, Religiose e fedeli laici. A tale scopo, sarà premura di codesto Dicastero attuare opportune iniziative di promozione e di animazione, affinché la «Giornata Mondiale del Malato» sia momento forte di preghiera, di condivisione, di offerta della sofferenza per il bene della Chiesa e di richiamo per tutti a riconoscere nel volto del fratello infermo il Santo Volto di Cristo, che soffrendo, morendo e risorgendo ha operato la salvezza dell'umanità.</p>\n<p>4. Mentre auspico la piena collaborazione di tutti per il miglior avvio e sviluppo di detta «Giornata», ne affido l'efficacia soprannaturale alla mediazione materna di Maria «Salus Infirmorum» e all'intercessione dei Santi Giovanni di Dio e Camillo de Lellis, patroni dei luoghi di cura e degli Operatori sanitari. Vogliano questi Santi estendere sempre più i frutti di un apostolato della carità di cui il mondo contemporaneo ha grande bisogno.</p>\n<p>Avvalora questi voti la Benedizione Apostolica, che di cuore imparto a Lei, Signor Cardinale, e a quanti La coadiuvano nella provvida opera a servizio dei malati.</p>\n<p><i>13 maggio 1992.</i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA DEL SANTO PADRE JUAN PABLO II<br> AL CARDENAL FIORENZO ANGELINI, <br/> PRESIDENTE DEL CONSEJO PONTIFICIO PARA LA PASTORAL DE LOS AGENTES SANITARIOS, <br/> CON OCASIÓN DE LA INSTITUCIÓN DE LA JORNADA MUNDIAL DEL ENFERMO</br></i></b></font></p>\n<p> </p>\n<p><i>Al venerado hermano cardenal Fiorenzo Angelini, <br/> presidente del Consejo pontificio para la pastoral de los agentes sanitarios.</i></p>\n<p>1. Acogiendo con favor la solicitud que me ha presentado, como presidente del Consejo pontificio para la pastoral de los agentes sanitarios, y también como intérprete de los deseos de no pocas Conferencias episcopales y otros organismos católicos nacionales e internacionales, deseo comunicarle que he decidido instituir la <i> Jornada mundial del enfermo, </i>que se celebrará el 11 de febrero de cada año, memoria litúrgica de la Virgen de Lourdes. En efecto, creo muy oportuno extender a toda la comunidad eclesial una iniciativa que se está realizando en algunos países y regiones, con grandes frutos pastorales. </p>\n<p>2. La Iglesia que, a ejemplo de Cristo, siempre ha sentido el deber del servicio de los enfermos y los que sufren como parte integrante de su misión (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/motu_proprio/documents/hf_jp-ii_motu-proprio_11021985_dolentium-hominum.html\">Dolentium hominum</a>, </i>1), es consciente de que \"en la aceptación amorosa y generosa de toda vida humana, sobre todo si es débil o enferma, la Iglesia vive hoy un momento fundamental de su misión\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, </i>38). Y no deja de subrayar el carácter salvífico del ofrecimiento del sacrificio que, vivido en comunión con Cristo, pertenece a la esencia misma de la redención (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a>, </i>78). </p>\n<p>La celebración anual de la <i>Jornada mundial del enfermo </i>tiene, por tanto, como objetivo manifiesto sensibilizar al pueblo de Dios y, por consiguiente, a las varias instituciones sanitarias católicas y a la misma sociedad civil, ante la necesidad de asegurar la mejor asistencia posible a los enfermos; ayudar al enfermo a valorar, en el plano humano y sobre todo en el sobrenatural, el sufrimiento; hacer que se comprometan en la pastoral sanitaria de manera especial las diócesis, las comunidades cristianas y las familias religiosas; favorecer el compromiso cada vez más valioso del voluntariado; recordar la importancia de la formación espiritual y moral de los agentes sanitarios; y, por último, hacer que los sacerdotes diocesanos y regulares, así como cuantos viven y trabajan junto a los que sufren, comprendan mejor la importancia de la asistencia religiosa a los enfermos.</p>\n<p>3. Así como escogí el 11 febrero de 1984 para publicar la carta apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1984/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici doloris</a> </i>acerca del significado cristiano del sufrimiento humano y para instituir, el año siguiente, este Consejo pontificio para la pastoral de los agentes sanitarios, considero significativo fijar esa misma fecha para la celebración de la <i>Jornada mundial del enfermo. </i>En efecto, \"con María, Madre de Cristo, que estaba junto a la cruz, nos detenemos ante todas las cruces del hombre de hoy\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1984/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici doloris</a>, </i>31). Y Lourdes, uno de los santuarios marianos más queridos para el pueblo cristiano, es lugar y, a la vez, símbolo de esperanza y de gracia en el sentido de la aceptación y el ofrecimiento del sufrimiento salvífico.</p>\n<p>Así, pues, le ruego dé a conocer a los responsables de la pastoral sanitaria, en el ámbito de las Conferencias episcopales, así como en el de los organismos nacionales e internacionales comprometidos en el vastísimo campo de la sanidad, la institución de esa <i>Jornada mundial del enfermo, </i>a fin de que, de acuerdo con las exigencias y las circunstancias locales, en su celebración tome parte todo el pueblo de Dios: sacerdotes, religiosos, religiosas y fieles laicos.</p>\n<p>Con esa finalidad, ese dicasterio deberá emprender oportunas iniciativas de promoción y animación, para que la <i>Jornada mundial del enfermo </i>sea un momento fuerte de oración, participación y ofrecimiento del sufrimiento para el bien de la Iglesia, así como de invitación a todos para que reconozcan en el rostro del hermano enfermo el santo rostro de Cristo que, sufriendo, muriendo y resucitando, realizó la salvación de la humanidad.</p>\n<p>4. Al tiempo que confío en la plena colaboración de todos para el buen inicio y el desarrollo de esa Jornada, encomiendo su eficacia sobrenatural a la mediación materna de María, <i>Salus infirmorum </i>y a la intercesión de los santos Juan de Dios y Camilo de Lellis, patronos de los lugares de curación y de los agentes sanitarios. Que estos santos extiendan siempre los frutos de ese apostolado de la caridad, que el mundo actual tanto necesita.</p>\n<p>Confirma estos deseos la bendición apostólica que de corazón le imparto a usted, señor cardenal, y a cuantos le ayudan en la próvida obra al servicio de los enfermos.</p>\n<p><i>Vaticano, 13 de mayo de 1992.</i></p>\n<p align=\"center\"><b>JUAN PABLO II </b> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}