{
    "id": "hf_jp-ii_spe_19930115_polonia-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-01-15",
    "title": "To the Bishops of the Polish Episcopal Conference on their ad Limina visit",
    "excerpt": {
        "it": "1. Vi do un cordiale benvenuto e vi saluto, cari fratelli nell’Episcopato, Pastori della Santa Chiesa che vive nella nostra Patria. Saluto il Cardinale Primate, Presidente della Conferenza dell’Episcopato Polacco, il Cardinale Henryk Gulbinowicz, gli Arcivescovi Metropoliti, i Vescovi Ordinari, l’Ordinario Militare e i Vescovi Ausiliari. Un particolare saluto rivolgo a Mons. Jan Martyniak, Ordinario della Diocesi di Przemysl di rito bizantino-ucraino. Sono molto contento poiché, dopo un periodo di discriminazioni e di persecuzioni da parte delle autorità comuniste, la comunità cattolica che in Polonia si riconosce in questo rito possiede ora un proprio Pastore e può godere piena libertà. Cari fratelli nell’Episcopato! Desidero esprimere la mia grande gioia per l’incontro odierno, che manifesta un carattere particolare, ricco di molti contenuti. Questa infatti, non è una visita ordinaria, ma una visita “ad limina”, la visita “ad limina Apostolorum”. Nelle persone dei propri Pastori, viene da Pietro tutta la Chiesa polacca, per confermare ancora una volta il profondo legame, che da un millennio la unisce alla Sede apostolica – un legame che lungo la nostra storia si è dimostrato ricco di frutti preziosi umanamente e spiritualmente. Ogni visita “ad limina” è una particolare esperienza della Chiesa-comunione; è un arricchente confronto di prospettive fra Chiese particolari e la Chiesa universale, che già S. Paolo Apostolo ricercava per assicurarsi di non “correre o di aver corso invano” (cf.Gal2, 2). È, in fondo, una fraterna stretta di mano, come un tempo fecero gli stessi apostoli Pietro e Paolo (cf.Gal2, 9). L’odierna visita “ad limina” si svolge in particolari circostanze storiche, che le conferiscono un carattere eccezionale. In Europa e in Polonia sono accaduti profondi cambiamenti, che impongono alla Chiesa una particolare sensibilità ai segni dei tempi. Il Concilio dice: “È dovere di tutto il Popolo di Dio, soprattutto dei pastori e dei teologi, con l’aiuto dello Spirito Santo, di ascoltare attentamente, capire e interpretare i vari modi di parlare del nostro tempo, e di saperli giudicare alla luce della Parola di Dio, perché la Verità rivelata sia capita sempre più a fondo, sia meglio compresa e possa venir presentata in forma più adatta” (Gaudium et spes, 44). I Pastori della Chiesa della terra polacca, vengono oggi da Pietro per assumersi, in spirito di responsabilità collegiale, la fatica di leggere questi attuali “segni dei tempi” e trarre da essi un concreto programma per la vita e l’attività della Chiesa nella nostra Patria in questo momento storico. Il nostro incontro odierno cade circa a due anni dal mio IV pellegrinaggio in Patria, compiuto nel giugno 1991, in cui già si tentò di offrire una lettura teologico-pastorale degli impegni e delle sfide per la missione della Chiesa in Polonia, di fronte alla nuova situazione. Ritengo che l’odierno incontro sia la continuazione e in qualche modo il bilancio del dialogo pastorale allora iniziato.",
        "pl": "1. Witam Was serdecznie i pozdrawiam, drodzy Bracia w Biskupstwie, Pasterze Kościoła Świętego, który żyje w naszej"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/january/documents/hf_jp-ii_spe_19930115_polonia-ad-limina.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1993/january/documents/hf_jp-ii_spe_19930115_polonia-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA CONFERENZA EPISCOPALE POLACCA<br/>IN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 15 gennaio 1993</i></font></p>\n<p> </p>\n<p>1. Vi do un cordiale benvenuto e vi saluto, cari fratelli nell’Episcopato, Pastori della Santa Chiesa che vive nella nostra Patria. Saluto il Cardinale Primate, Presidente della Conferenza dell’Episcopato Polacco, il Cardinale Henryk Gulbinowicz, gli Arcivescovi Metropoliti, i Vescovi Ordinari, l’Ordinario Militare e i Vescovi Ausiliari. Un particolare saluto rivolgo a Mons. Jan Martyniak, Ordinario della Diocesi di Przemysl di rito bizantino-ucraino. Sono molto contento poiché, dopo un periodo di discriminazioni e di persecuzioni da parte delle autorità comuniste, la comunità cattolica che in Polonia si riconosce in questo rito possiede ora un proprio Pastore e può godere piena libertà. Cari fratelli nell’Episcopato! Desidero esprimere la mia grande gioia per l’incontro odierno, che manifesta un carattere particolare, ricco di molti contenuti. Questa infatti, non è una visita ordinaria, ma una visita “ad limina”, la visita “ad limina Apostolorum”. Nelle persone dei propri Pastori, viene da Pietro tutta la Chiesa polacca, per confermare ancora una volta il profondo legame, che da un millennio la unisce alla Sede apostolica – un legame che lungo la nostra storia si è dimostrato ricco di frutti preziosi umanamente e spiritualmente. Ogni visita “ad limina” è una particolare esperienza della Chiesa-comunione; è un arricchente confronto di prospettive fra Chiese particolari e la Chiesa universale, che già S. Paolo Apostolo ricercava per assicurarsi di non “correre o di aver corso invano” (cf. <i>Gal</i> 2, 2). È, in fondo, una fraterna stretta di mano, come un tempo fecero gli stessi apostoli Pietro e Paolo (cf. <i>Gal</i> 2, 9). L’odierna visita “ad limina” si svolge in particolari circostanze storiche, che le conferiscono un carattere eccezionale. In Europa e in Polonia sono accaduti profondi cambiamenti, che impongono alla Chiesa una particolare sensibilità ai segni dei tempi. Il Concilio dice: “È dovere di tutto il Popolo di Dio, soprattutto dei pastori e dei teologi, con l’aiuto dello Spirito Santo, di ascoltare attentamente, capire e interpretare i vari modi di parlare del nostro tempo, e di saperli giudicare alla luce della Parola di Dio, perché la Verità rivelata sia capita sempre più a fondo, sia meglio compresa e possa venir presentata in forma più adatta” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 44). I Pastori della Chiesa della terra polacca, vengono oggi da Pietro per assumersi, in spirito di responsabilità collegiale, la fatica di leggere questi attuali “segni dei tempi” e trarre da essi un concreto programma per la vita e l’attività della Chiesa nella nostra Patria in questo momento storico. Il nostro incontro odierno cade circa a due anni dal mio IV pellegrinaggio in Patria, compiuto nel giugno 1991, in cui già si tentò di offrire una lettura teologico-pastorale degli impegni e delle sfide per la missione della Chiesa in Polonia, di fronte alla nuova situazione. Ritengo che l’odierno incontro sia la continuazione e in qualche modo il bilancio del dialogo pastorale allora iniziato. </p>\n<p>2. “Andate in tutto il mondo e predicate il vangelo” (<i>Mc</i> 16, 15). Durante questa visita “ad limina” desidero ancora una volta considerare insieme a voi, cari fratelli, il mandato fondamentale che la Chiesa ha ricevuto dal suo Maestro, quello dell’evangelizzazione. Ho dedicato l’incontro con il primo gruppo dei Vescovi polacchi alla meditazione sulla dimensione interecclesiale dell’evangelizzazione (“ad intra”); ora desidero far notare i vari ambiti dell’evangelizzazione che scaturiscono dalla presenza della Chiesa nel mondo contemporaneo (“ad extra”). “Predicate il vangelo”. L’evangelizzazione del mondo contemporaneo comporta un grande sforzo da parte della Chiesa, teso a rinnovare la faccia della terra. Il Concilio ricorda: “Perciò la Chiesa... cammina insieme con l’umanità tutta e sperimenta assieme al mondo la medesima sorte terrena, ed è come il fermento e quasi l’anima della società umana, destinata a rinnovarsi in Cristo e a trasformarsi in famiglia di Dio” (<i>Gaudium et spes</i>, 40). Questa espressione conciliare sulla funzione profetica adempiuta dalla Chiesa per mezzo della sua creativa presenza nel mondo contemporaneo, della sua sensibilità critica nei riguardi della realtà che la circonda e della solidarietà che lo lega ad ogni uomo, riassume bene l’impegno attuale dell’evangelizzazione. Per questo “La “nuova evangelizzazione”... deve annoverare tra le sue componenti essenziali l’annuncio della dottrina sociale della Chiesa... (essa) fa parte essenziale del messaggio cristiano perché tale dottrina ne propone le dirette conseguenze nella vita della società ed inquadra il lavoro quotidiano e le lotte per la giustizia nella testimonianza a Cristo Salvatore” (<i><a href=\"http://www.vatican.va/edocs/ITA1214/_INDEX.HTM\">Centesimus annus</a></i>, 5). Ciò è importante soprattutto nelle nazioni che – come la Polonia – sono uscite dalla dittatura del comunismo e devono ora assumersi l’enorme fatica della ricostruzione morale, economica e politica. La Chiesa ha un ruolo estremamente importante da compiere in questo processo storico. Una delle caratteristiche della Chiesa in Polonia era e rimane il profondo radicamento nella vita della Nazione. Nei diversi periodi storici ciò ha assunto diverse forme, che dipendevano dalle necessità concrete. Sempre però la Chiesa è stata unita alla Nazione, ha partecipato solidalmente alle sue sconfitte come alle gioie delle vittorie ottenute. Negli ultimi decenni, nel periodo del dominio dell’opprimente sistema totalitario, la Chiesa ha esercitato in modo eminente il ruolo di portavoce e difensore della sovranità nazionale, ha difeso i suoi diritti, è divenuta, non soltanto per i cattolici, l’unico spazio di libertà. Il servizio offerto alla Nazione in quelle difficili circostanze è universalmente riconosciuto ed apprezzato. Come vive la Chiesa polacca oggi, nell’epoca della riacquistata libertà? Il suo compito ha veramente perso d’attualità, come affermano taluni? L’attività della Chiesa in Polonia deve essere rinchiusa nell’ambito delle mura delle chiese? La Chiesa non cessa di essere segno di contraddizione, come del resto lo fu il suo Fondatore. Non solo ai tempi della dittatura atea, ma anche oggi, l’insegnamento e la presenza della Chiesa nella vita sociale suscita l’opposizione di certi ambienti. Fedele alla propria missione, la Chiesa deve assumersi il grande compito di una presenza di servizio ministeriale nel mondo, cioè una presenza di evangelizzazione. Questo è il suo diritto e al tempo stesso il suo obbligo fondamentale. </p>\n<p>3. “Che giova all’uomo guadagnare il mondo intero, se poi si perde...?” (<i>Lc</i> 9, 25). Vivendo nella società umana la Chiesa non desidera altro che di servire l’uomo. Serve l’uomo mostrandogli i vasti orizzonti della sua dignità e della vocazione che ha ricevuto da Dio Creatore e Redentore. La Chiesa serve l’uomo anche quando, sull’esempio del Buon Pastore, gli indica la via da seguire, lo difende dai pericoli, oppure, come il buon Samaritano, si china con amore su di lui e cura le sue ferite. Nella nostra Patria anche oggi l’uomo va difeso dalle vecchie e nuove minacce. Assistiamo ancora ad una importante battaglia, il cui oggetto è appunto l’uomo e la stessa sua anima. La Chiesa non può sottrarsi al dovere di difendere l’uomo, fino al dovere di difenderlo da se stesso; non può tacere, perché proprio l’uomo è la sua prima e fondamentale via, la via tracciata da Cristo stesso, una via che invariabilmente passa attraverso il mistero dell’incarnazione e della redenzione (cf. <i> <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor hominis</a></i>, 14). Perciò uno dei fondamentali contenuti della nuova evangelizzazione sottolinea non soltanto la verità su Dio, ma anche la piena verità sull’uomo, dunque una corretta visione dell’uomo basata sul Vangelo. I nostri connazionali si trovano oggi davanti ad una grande sfida costituita dal dono divino della libertà e dal suo corretto uso, sia nella dimensione individuale sia in quella sociale. È necessario ricordare loro costantemente che la libertà intesa come arbitrio, separata dalla verità e dal bene, la libertà separata dai comandamenti di Dio, diventa una minaccia per l’uomo e porta alla schiavitù, rivolgendosi contro l’individuo e contro la società. Un cattivo uso della libertà espone a un grande rischio tutto ciò che con tanto sforzo e a prezzo di tanti sacrifici eravamo riusciti ad ottenere. Di fronte a tutto questo la Chiesa non può tacere, anche a rischio di perdere la popolarità. Il Concilio ci insegna: “Nessuna legge umana v’è che possa porre così bene al sicuro la personale dignità e la libertà dell’uomo, quanto il Vangelo di Cristo affidato alla Chiesa” (<i>Gaudium et spes</i>, 41). La libertà esige di essere guidata dalla coscienza, e da una coscienza ben formata, che sia in grado di distinguere il bene e il male morale e sappia scegliere il bene in ogni situazione. La libertà non è relativismo morale, ma si fonda su chiari e trasparenti criteri morali. I Polacchi oggi devono essere forti interiormente, per resistere all’ondata di immoralità che giunge loro da varie parti sotto le sembianze della modernità e della liberazione. Il cosiddetto “entrare nell’Europa” non può essere attuato a prezzo della rinuncia alle leggi della retta coscienza, in nome di una malintesa tolleranza e di un distorto pluralismo. Ciò significherebbe la libera sottomissione ad una nuova forma di schiavitù totalitaria, ancora più pericolosa, perché accettata di propria volontà. Alla Chiesa, esperta educatrice delle coscienze umane, oggi è affidato un compito straordinariamente grande e importante. </p>\n<p>4. Oggi diventa fondamentale il servizio della Chiesa alla cultura umana. La cultura costituisce un indispensabile ambiente di vita e di sviluppo dell’uomo e di intere società e nazioni, come possiamo vedere con chiarezza rileggendo la storia della nostra Patria: la Nazione, resa schiava e per lunghi decenni privata delle strutture del proprio Stato, è sopravvissuta grazie alla propria identità culturale (cf. Discorso all’Unesco 1980). Nel campo della attenzione per la cultura, la Chiesa ha scritto nella storia dei capitoli magnifici, come si deduce anche dalla nostra esperienza più recente. Ricordiamo il ruolo della Chiesa in questo campo ai tempi della dittatura comunista, quando si voleva ad ogni costo privare la nostra cultura di quelle radici cristiane sulle quali era cresciuta. Ricordiamo il ruolo delle “settimane di cultura cristiana”, organizzate nelle Diocesi e persino nelle singole parrocchie: esse, in quei tempi difficili, consolidavano lo spirito della Nazione e il senso della sua identità. In un’epoca di profonde trasformazioni in quasi tutti i settori della vita sociale in Polonia, anche la cultura si è trovata in uno stato di crisi e di perdita d’equilibrio riguardo ai valori fondamentali. Come avete sottolineato concordemente nelle vostre relazioni, cari fratelli, si intensificano nuovamente sistematici attacchi di taluni ambienti contro i valori cristiani e contro le radici della nostra cultura. La controversia per la cultura polacca, dunque, continua e probabilmente, sotto molti aspetti, si è anche acutizzata. Perciò non può mancare a questo proposito la ferma voce della Chiesa e il suo impegno evangelizzatore. L’ambito dei mass media esige una particolare sollecitudine evangelizzatrice della Chiesa, come uno di quegli “areopaghi moderni”, di cui scrissi più ampiamente nell’enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i> (n. 37) e in cui hanno un ruolo importante da svolgere la stampa e i programmi radiofonici e televisivi d’ispirazione autenticamente cristiana. Questo è un particolare campo di apostolato dei laici, specialmente dei giornalisti e degli autori cattolici. Va sottolineato con forza il diritto della Chiesa ad avere accesso ai mezzi di comunicazione sociale, che costituiscono un fondamentale strumento di evangelizzazione. Parlando di evangelizzazione della cultura, non possiamo omettere l’importanza e i compiti degli atenei cattolici operanti in Polonia. Penso all’Università Cattolica di Lublino, che quest’anno celebra il suo 75 anniversario; penso alle pontificie facoltà teologiche di Wroclaw, Poznan e Varsavia, con a capo la Pontificia Accademia di Teologia a Cracovia, erede della più antica facoltà teologica in Polonia, all’Accademia di Teologia Cattolica di Varsavia, senza dimenticare i seminari maggiori polacchi. Tutti questi Istituti sono dei focolai creativi di cultura cristiana estremamente importanti, della cui luce ha tanto bisogno non soltanto la Chiesa, ma anche la Polonia; il loro servizio alla Verità Suprema è allo stesso tempo servizio alla Nazione, in ciò che per essa è più essenziale. Se attualmente gli atenei cattolici in Polonia si trovano ad affrontare molte difficoltà, specialmente nel campo materiale, la Chiesa deve circondarli di particolare sollecitudine e tutela. Sono convinto, che la Nazione cattolica troverà in sé abbastanza forza e generosità, perché il grande bene, rappresentato dagli atenei cattolici, sia difeso e conservato indenne per le future generazioni. </p>\n<p>5. Un altro settore che oggi in Polonia richiede un grande sforzo di evangelizzazione è la vita economico-sociale. Il Concilio dice: “Anche nella vita economico-sociale sono da tenere in massimo rilievo e da promuovere la dignità ed integrale vocazione della persona umana come pure il bene dell’intera società. L’uomo infatti è l’autore, il centro e il fine di tutta la vita economico-sociale” (<i>Gaudium et spes</i>, 63). Per questo, la Chiesa deve costantemente ricordare che lo sviluppo non va inteso in senso esclusivamente economico, ma piuttosto in senso integralmente umano (cf. <i>Centesimus annus</i>, 29). Nel campo della vita socio-economica, la Chiesa non cessa di difendere la giustizia e solidarietà sociale e di sostenere tutti coloro che soffrono varie forme di ingiustizia. La Chiesa deve ricordare che le sole leggi del mercato libero non bastano ma anzi, si rivolgono contro l’uomo, quando egli dimentica i suoi doveri morali, più importanti delle leggi di economia. È ovvio che la Chiesa non possiede ricette pronte per il miglioramento della situazione economica: non è questo il suo campo. La dottrina sociale della Chiesa contiene tuttavia un insieme di principi indispensabili per la costruzione di un giusto sistema sociale ed economico. Occorre un rinnovato sforzo di diffusione della conoscenza della dottrina sociale della Chiesa nella società polacca. Si tratta di uno degli essenziali elementi che riguardano la formazione dei laici, e in particolare di coloro che direttamente si occupano di attività economico-sociale. Grazie ad essa, sarà più facile ai fedeli laici fare un giusto discernimento e una giusta valutazione nelle situazioni concrete in cui si trovano ad operare. Uno dei contenuti più importanti della nuova evangelizzazione è costituito dall’annuncio del “vangelo del lavoro”, che ho presentato nella mia enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem exercens</a></i> e che, nelle attuali condizioni, è diventato particolarmente necessario. Esso suppone una intensa e dinamica pastorale dei lavoratori, necessaria oggi come in passato, rispetto al quale sotto certi aspetti, è diventata ancora più difficile. La Chiesa deve cercare sempre nuove forme e nuovi metodi, senza cedere allo scoraggiamento. Con la pastorale dei lavoratori è strettamente unita la pastorale dei disoccupati, il cui numero in Polonia è in continuo aumento. Questo nuovo fenomeno nella nostra Patria richiede una speciale sollecitudine da parte della Chiesa. Fra i nuovi settori della pastorale occorre qui menzionare l’attenzione ai datori di lavoro e agli imprenditori. Si tratta di una categoria sociale sulla quale gravano specifici obblighi morali nei riguardi del bene comune, di cui dobbiamo essere sempre più consapevoli. Non dimentichiamo che la via per una reale trasformazione del volto della Polonia passa attraverso il cuore di ogni Polacco. Sono necessarie riforme strutturali e legislative però, alla fine, la riuscita di questo processo dipende soprattutto dalla conversione del cuore di ogni singolo Polacco e di ogni singola Polacca. </p>\n<p>6. “Soltanto ci pregarono di ricordarci dei poveri” (<i>Gal</i> 2, 10). La sollecitudine per i poveri e i bisognosi occupa un posto particolare nel processo di evangelizzazione. “È, questa, una opzione, o una forma speciale di primato nell’esercizio della carità cristiana, testimoniata da tutta la Tradizione della Chiesa” (<i><a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, 42). Ce ne ha dato esempio il Salvatore stesso, che dedicava una speciale attenzione proprio ai poveri: “i poveri del Signore”. I profondi cambiamenti in corso nella nostra Patria comportano l’impoverimento di una significativa parte della società e, per questo, oggi più che in passato dobbiamo imparare ad aiutarci reciprocamente. S. Paolo esorta alla solidarietà con tutti i bisognosi: “Portate i pesi gli uni degli altri, così adempirete la legge di Cristo” (<i>Gal</i> 6, 2). Il comandamento dell’amore del prossimo è molto concreto; occorre promuovere iniziative e vincere gli atteggiamenti di apatia, di passività e di egoismo individuale e di gruppo. Abbiamo di fronte un grande campo d’azione per la Caritas ecclesiale – una meritevole organizzazione che, dopo anni di difficoltà, è stata restituita finalmente alla Chiesa – per la parrocchia, per la pastorale della carità e per le organizzazioni e le associazioni dei cattolici laici. I disoccupati sono una categoria sociale che paga un prezzo particolarmente alto per le riforme attuali. Contro la propria volontà, essi vengono privati del lavoro che è il mezzo di mantenimento proprio e della famiglia, finendo a volte, insieme ai loro cari, in situazioni veramente drammatiche. Bisogna anche ricordare le famiglie con molti figli, i titolari delle pensioni di invalidità civile e i pensionati. Per la Chiesa sono tutti settori privilegiati di evangelizzazione sotto forma di una fattiva solidarietà. Da qualche tempo appaiono da noi con frequenza sempre maggiore emigrati provenienti da altre nazioni ancor più povere della nostra Polonia. Dobbiamo sapere dilatare i nostri cuori, affinché anch’essi, secondo le possibilità, trovino posto da noi. Dobbiamo imparare a condividere quello che abbiamo, nonostante la povertà e l’indigenza. “Soltanto ci pregarono di ricordarci dei poveri”. Nella vita della Chiesa questo è un imperativo essenziale, perché in ogni povero e in ogni bisognoso il cristiano vede un altro Cristo: “Perché io ho avuto fame e mi avete dato da mangiare... nudo e mi avete vestito” (<i>Mt</i> 25, 35-36). </p>\n<p>7. La Chiesa adempie il compito di evangelizzazione anche in riferimento alla comunità politica. “La Chiesa, che, in ragione del suo ufficio e della sua competenza, in nessuna maniera si confonde con la comunità politica e non è legata ad alcun sistema politico, è insieme il segno e la salvaguardia del carattere trascendente della persona umana” (<i>Gaudium et spes</i>, 76). In questo senso, la Chiesa si manifesta dunque non come un concorrente o un partner del gioco politico, ma come custode dell’ordine morale e come coscienza critica. Sin dagli albori della storia della nostra Patria, la Chiesa ha adempiuto a questo compito: basti ricordare la figura di S. Stanislao, vescovo e martire. Se negli ultimi decenni si è impegnata con particolare intensità in questa forma di difesa dell’uomo, oggi, invece, dopo aver riacquistato la piena libertà, sembra che alcune cerchie, che fino a poco fa accettavano tale ruolo della Chiesa, assumano nei suoi confronti un atteggiamento critico, se non addirittura negativo, volendo costringerla al silenzio. Ma la Chiesa non può tacere. La Chiesa non è un partito politico, né si identifica con alcun partito politico, ma è sovrapartitica, aperta a tutti gli uomini di buona volontà, e nessun partito politico può arrogarsi il diritto di rappresentarla. Il Concilio Vaticano II ammonisce: “È di grande importanza, soprattutto in una società pluralistica, che si abbia una giusta visione dei rapporti tra la comunità politica e la Chiesa e che si faccia una chiara distinzione tra le azioni che i fedeli, individualmente o in gruppo, compiono in proprio nome, come cittadini, guidati dalla coscienza cristiana, e le azioni che essi compiono in nome della Chiesa in comunione con i loro pastori” (<i>Gaudium et spes</i>, 76). È compito proprio dei fedeli laici un impegno diretto nella sfera della politica, motivato da una sincera sollecitudine per il bene comune della società in cui vivono; per il bene comune, cioè il bene di tutti gli uomini e di tutto l’uomo. I rimproveri mossi alla politica non giustificano lo scetticismo e l’assenza dei cattolici nelle cose pubbliche perché si tratta di un loro diritto e anche di un loro dovere di coscienza, come pure del compito derivante dalla loro vocazione. Le opzioni politiche dei cattolici – questo va sottolineato fermamente – devono essere in armonia con il sistema evangelico dei valori e, a volte, ciò richiede un discernimento molto accurato. La dottrina sociale della Chiesa può offrire su questa problematica sicure linee di impegno. Nella situazione attuale della Polonia, segnata da profondi divisioni, contese e conflitti di varie specie, un importante compito della Chiesa è ricostruire l’unità, la concordia e risvegliare una speranza troppo spesso affievolita. I Polacchi devono imparare a dialogare tra loro nella verità e con rispetto della propria dignità e di quella della controparte che, pur differendo tra loro, non per questo diventano nemiche. Le dovrebbe unire la sollecitudine per gli autentici valori e per i beni più alti, che stanno al di sopra degli interessi particolari dei singoli gruppi politici. La Chiesa apprezza la democrazia, ma non cessa di ammonire che “una democrazia senza valori si converte facilmente in un totalitarismo aperto oppure subdolo” (<i>Centesimus annus</i>, 46). La vita della comunità politica gode di sua propria autonomia (cf. <i>Gaudium et spes</i>, 36). Questa autonomia, però, non va intesa come una indipendenza dai principi morali, poiché una politica priva dei sani principi etici porta inevitabilmente al degrado della vita sociale, alla violazione della dignità e dei diritti della persona umana. Occorre restituire alla politica l’immagine del servizio. Una politica degna di questo nome offre un autentico servizio all’uomo e alla società, e non diventa una spietata lotta per il potere, oppure un’egoistica ricerca dei propri interessi particolari. L’Apostolo esorta: “mediante la carità siate a servizio gli uni degli altri” (<i>Gal</i> 5, 13), “Nessuno cerchi l’utile proprio, ma quello altrui” (<i>1 Cor</i> 10, 24). </p>\n<p>8. “Guai a me se non predicassi il vangelo!” (<i>1 Cor</i> 9, 16). Siamo giunti ormai al termine delle nostre considerazioni. Cari fratelli, sulla base di un’attenta lettura delle vostre relazioni del quinquennio trascorso, ho cercato di presentare un vasto panorama dei compiti di evangelizzazione che si presentano alla Chiesa polacca nell’attuale situazione. “La messe è molta”. Questo esige da tutta la Chiesa che vive in Polonia – cioè dai vescovi, dai presbiteri, dalle famiglie religiose e dai cattolici laici – una rilettura della loro vocazione missionaria: “guai a me se non predicassi il vangelo!”. Guai a me se tacessi, se rimanessi passivo... Afferma l’Apostolo: “l’amore di Cristo ci spinge” (<i>2 Cor</i> 5, 14). Alla soglia del terzo millennio della Redenzione, l’amore di Cristo suscita nella Chiesa e in tutti i suoi membri un nuovo slancio apostolico. Il nostro è un tempo particolare – davvero è il “kairós”, cioè un tempo di grazia, poiché per opera dello Spirito Santo si stanno operando nel mondo grandi cose. Siamo sensibili, come Chiesa, a questi segni dei tempi; leggiamoli e rispondiamo ad essi in spirito di fede così da ridestare in noi una nuova speranza. Cari fratelli nell’Episcopato, Pastori della Chiesa della mia diletta Patria! Auguro a Voi, auguro a tutta la Chiesa pellegrina in Polonia, per intercessione di Maria che veneriamo come Stella della Nuova Evangelizzazione, una grande messe evangelica. A tutti coloro che lavorano nel campo di Dio imparto di vero cuore la mia benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA CONFERENZA EPISCOPALE POLACCA<br/>IN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 15 gennaio 1993</i></font></p>  \n<p><span lang=\"pl\">1. Witam Was serdecznie i pozdrawiam, drodzy Bracia w Biskupstwie, Pasterze Kościoła Świętego, który żyje w naszej </span></p>\n<p><span lang=\"pl\">Ojczyźnie. Witam Księdza Prymasa, Przewodniczącego Konferencji Episkopatu Polski, Księdza Kardynała Henryka Gulbinowicza, Księży Arcybiskupów Metropolitów, Księży Biskupów Ordynariuszy, Biskupa Polowego oraz Księży Biskupów Pomocniczych. Słowo szczególnego pozdrowienia kieruję pod adresem Księdza Biskupa Jana Martyniaka, Ordynariusza Diecezji Przemyskiej obrządku bizantyńsko–ukraińskiego. Jestem niezmiernie rad, iż po okresie dyskryminacji i prześladowań przez władze komunistyczne, wspólnota katolicka tego obrządku w Polsce posiada już swego Pasterza i może cieszyć się pełną wolnością. </span> </p>\n<p><span lang=\"pl\">Drodzy Bracia w Biskupstwie! </span> </p>\n<p><span lang=\"pl\">Pragnę wyrazić moją wielką radość z dzisiejszego spotkania, które posiada charakter szczególny, bogaty w wiele treści. Nie są to bowiem zwykłe odwiedziny, lecz wizyta ad limina – wizyta u progów apostolskich. W osobach swoich Pasterzy, przychodzi do Piotra cały Kościół polski, aby potwierdzić raz jeszcze tę głęboką więź, jaka łączy go od tysiąca lat ze Stolicą Apostolską – więź, która w naszej historii okazała się owocna w błogosławione skutki. Każda wizyta Biskupów ad limina to szczególne doświadczenie Kościoła–komunii. To szczególna konfrontacja perspektywy Kościołów partykularnych z perspektywą Kościoła powszechnego, jakiej dokonywał już Święty Paweł Apostoł po to, aby upewnić się, że “ nie biegnie lub nie biegł na próżno ” (Cfr. <i>Gal. </i>2, 2). To braterskie podanie sobie dłoni na znak wspólnoty, podobnie jak to uczynili kiedyś Piotr i Paweł (</span><i>Ibid.</i> 2, 9<span lang=\"pl\">). </span></p>\n<p><span lang=\"pl\">Obecna wizyta ad limina odbywa się w szczególnych okolicznościach historycznych, które nadają jej charakter wyjątkowy. W Europie i w Polsce dokonały się niezwykle głębokie zmiany, które od Kościoła wymagają specjalnej wrażliwości na znaki czasu. Mówi Sobór: “ Sprawą całego Ludu Bożego, zwłaszcza duszpasterzy i teologów, jest wsłuchiwać się z pomocą Ducha Świętego w różne głosy współczesności, rozróżniać je i tłumaczyć oraz osądzać w świetle słowa Bożego, aby Prawda objawiona mogła być ciągle coraz głębiej odczuwana, lepiej rozumiana i stosowniej przedstawiana ” (</span><i>Gaudium et Spes</i>, 44<span lang=\"pl\">). Tak oto przychodzą do Piotra Pasterze Kościoła z ziemi polskiej, aby w duchu kolegialnej odpowiedzialności podjąć trud odczytywania tych naszych szczególnych “ znaków czasu ” i wyprowadzać z nich konkretny program dla życia i działalności Kościoła w naszej Ojczyźnie w chwili obecnej. </span> </p>\n<p><span lang=\"pl\">Nasze dzisiejsze spotkanie odbywa się w niespełna dwa lata po mojej IV Pielgrzymce do Ojczyzny, w czerwcu 1991 r., która była już jakąś próbą teologiczno–pastoralnej lektury zadań i wyzwań, jakie niesie z sobą nowa sytuacja dla misji Kościoła w Polsce. Dzisiejsze spotkanie traktuję jako kontynuację rozpoczętego wówczas dialogu duszpasterskiego i poniekąd jako jego bilans. </span> </p>\n<p><span lang=\"pl\">2. “Idźcie na cały świat i głoście Ewangelię” (</span><i>Marc.</i> 16, 15<span lang=\"pl\">). </span> </p>\n<p><span lang=\"pl\">W czasie obecnej wizyty ad limina pragnę raz jeszcze rozważyć wspólnie z Wami, drodzy Bracia, ten podstawowy nakaz, jaki otrzymał Kościół od swojego Mistrza – nakaz ewangelizacji. Spotkanie z pierwszą grupą Biskupów polskich poświęciłem medytacji nad wewnątrzkościelnym wymiarem ewangelizacji (ad intra). Obecnie pragnąłbym zwrócić uwagę na szereg zadań ewangelizacyjnych Kościoła, jakie wynikają z faktu jego obecności w świecie współczesnym (ad extra). </span> </p>\n<p><span lang=\"pl\">“Głoście Ewangelię”. </span> </p>\n<p><span lang=\"pl\">Ewangelizacja współczesnego świata oznacza również wielki wysiłek Kościoła zmierzający do odnowienia oblicza ziemi. Sobór przypomina: “ Tak to Kościół... kroczy razem z całą ludzkością i doświadcza tego samego losu ziemskiego co świat, istniejąc w nim jako zaczyn i niejako dusza społeczności ludzkiej, która ma się w Chrystusie odnowić i przemienić w rodzinę Bożą ” (</span><i>Gaudium et Spes</i>, 40<span lang=\"pl\">). Jest to wyraz prorockiej funkcji, jaką Kościół spełnia poprzez twórczą obecność w świecie współczesnym, krytyczną wrażliwość na otaczającą rzeczywistość i solidarność z kazdym człowiekiem. </span> </p>\n<p><span lang=\"pl\">Dlatego “\"nowa ewangelizacja\"... musi uczynić jednym ze swych istotnych elementów głoszenie nauki społecznej Kościoła... stanowi (ona) istotną część orędzia chrześcijańskiego, ponieważ ukazuje jego bezpośrednie konsekwencje dla życia społeczeństwa i czyni codzienna pracę i walkę o sprawiedliwość elementem świadectwa o Chrystusie Zbawicielu ” (</span>IOANNIS PAULI PP. II <i> <a href=\"http://www.vatican.va/edocs/POL0016/_INDEX.HTM\">Centesimus Annus</a></i>, 5<span lang=\"pl\">). Jest to szczególnie ważne w krajach, które – jak Polska – odeszły od komunizmu i musząa podjąć olbrzymi wysiłek moralnej, gospodarczej i politycznej odbudowy. Kościół ma tutaj do spełnienia rolę niezmiernie doniosłą. </span> </p>\n<p><span lang=\"pl\">Jedną z cech charakterystycznych Kościoła w Polsce było i jest jego głębokie zakorzenienie w życiu Narodu. W rozmaitych okresach przybierało ono różne formy, w zależności od konkretnych potrzeb. Zawsze jednak Kościół był z Narodem, uczestniczył solidarnie w jego kleskach i porażkach oraz w radościach zwycięstw. W ostatnich dziesięcioleciach, w okresie panowania systemu zniewolenia totalitarnego, Kościół w szczególny sposób pełnił funkcję rzecznika i obrońcy suwerenności Narodu, bronił jego praw, stał się jedyną przestrzenia wolności – i to nie tylko dla katolików. Jego służba Narodowi była powszechnie uznawana i ceniona. </span> </p>\n<p><span lang=\"pl\">A jak jest dzisiaj, w dobie odzyskanej wolności? Czy to zadanie rzeczywiście utraciło ważność – jak twierdzą niektórzy? Czy rzeczywiście działalność Kościoła w Polsce należy zamknać w obrębie murów świątynnych? </span> </p>\n<p><span lang=\"pl\">Kościół nie przestaje być znakiem sprzeciwu, tak jak Jego Założyciel. Nie tylko w czasach dyktatury ateistycznej, ale także i dzisiaj, nauczanie i obecność Kościoła w życiu społecznym budzi sprzeciw pewnych środowisk. Wierny swej misji, musi on jednak podjąć to wielkie zadanie służebnej obecności w świecie – obecności, która jest ewangelizacją. Jest to jego prawo i zarazem podstawowy obowiązek. </span> </p>\n<p><span lang=\"pl\">3. “Bo cóż za korzyść ma człowiek, jeśli cały świat zyska, a siebie zatraci...?” (</span><i>Luc.</i> 9, 25<span lang=\"pl\">). </span></p>\n<p><span lang=\"pl\">Żyjąc w społeczności ludzkiej Kościół niczego nie pragnie, jak tylko służyć człowiekowi. Służy zaś człowiekowi, ukazując mu rozległe horyzonty jego godności i powołania, jakie otrzymał od Boga Stwórcy i Odkupiciela. Kościół służy człowiekowi także wówczas, gdy na wzór Dobrego Pasterza wskazuje mu drogę, broni przed niebezpieczeństwami lub jak dobry Samarytanin pochyla się nad nim z miłością i opatruje jego rany. </span> </p>\n<p><span lang=\"pl\">W naszej Ojczyźnie również i dzisiaj człowieka trzeba bronić wobec dawnych i nowych zagrożeń. Jesteśmy bowiem w dalszym ciągu świadkami walki o człowieka – także o jego duszę. </span> </p>\n<p><span lang=\"pl\">Z obowiązku obrony człowieka – nawet obrony przed nim samym – Kościół nie może się wycofać. Nie może milczeć, gdyż to właśnie człowiek jest jego pierwsza i podstawową drogą, drogą wyznaczoną przez Chrystusa, drogą, która nieodmiennie prowadzi przez Tajemnicę Wcielenia i Odkupienia (</span>Cfr. IOANNIS PAULI PP. II <i><a href=\"http://www.vatican.va/edocs/POL0013/_INDEX.HTM\">Redemptor Hominis</a></i>, <span lang=\"pl\">1</span>4<span lang=\"pl\">). Dlatego jedna z podstawowych treści nowej ewangelizacji jest nie tylko prawda o Bogu, ale również pełna prawda o człowieku oparta na Ewangelii. </span> </p>\n<p><span lang=\"pl\">Polacy stają dzisiaj wobec wielkiego wyzwania, jakie stanowi Boży dar wolności i właściwe jego użycie, tak w wymiarze jednostkowym, jak i społecznym. Trzeba o tym naszym rodakom ciągle przypominać, że wolność pojęta jako samowola, oderwana od prawdy i dobra, wolność oderwana od Bożych przykazań, staje się zagrożeniem człowieka, prowadzi do zniewolenia. Zwraca się ona przeciw jednostce i przeciw społeczeństwu. Wolność źle użyta wystawia na wielkie ryzyko to, co z takim wysiłkiem i za cenę tak wielu ofiar udało się nam osiągnąć. I tutaj Kościół nie może milczeć, nawet za cenę utraty popularności. Sobór nas poucza: “ Przez żadne prawa ludzkie godność osobista i wolność człowieka nie da się tak stosownie zabezpieczyć, jak przez Ewangelię Chrystusową powierzoną Kościołowi ” (</span><i>Gaudium et Spes</i>, 41<span lang=\"pl\">). </span></p>\n<p><span lang=\"pl\">Wolność wymaga kierownictwa sumienia, i to sumienia dobrze uformowanego, które jest w stanie rozróżniać między dobrem i złem moralnym i które umie wybierać dobro w każdej sytuacji. Wolność to nie relatywizm moralny, lecz jasne i przejrzyste kryteria moralne. Polacy muszą być dzisiaj mocni wewnętrznie, aby oprzeć się fali demoralizacji, jaka do nas dociera z różnych stron pod pozorem nowoczesności i wyzwolenia. To tak zwane “ wchodzenie do Europy ” nie może się dokonywać kosztem rezygnacji z praw zdrowego sumienia w imię opacznie rozumianej tolerancji i pluralizmu. Oznaczałoby to dobrowolne poddanie się nowej formie totalitarnego zniewolenia – tym niebezpieczniejszej, że przyjętej własnowolnie. Przed Kościołem, jako doświadczonym wychowawcą sumień ludzkich, stają dzisiaj olbrzymie zadania. </span> </p>\n<p><span lang=\"pl\">4. W dzisiejszych czasach fundamentalnego znaczenia nabiera posługa Kościoła wobec ludzkiej kultury. Kultura stanowi niezbędne środowisko życia i rozwoju człowieka oraz całych społeczeństw i narodów. Widzimy to wyraźnie na przykładzie naszej historii ojczystej, kiedy to Naród zniewolony i przez długie dziesiątki lat pozbawiony struktur własnej państwowości, przetrwał dzięki swojej kulturze (</span>Cfr. IOANNIS PAULI PP. II <i>Lutetiae Parisiorum, allocutio ad eos qui conventui Consilii ab executione internationalis organismi compendiariis litteris UNESCO nuncupati<span lang=\"pl\"> </span>affuere</i>, die 2 iun. 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1636 ss<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">Kościół w dziedzinie troski o kulturę zapisał w historii wiele wspaniałych rozdziałów. Dotyczy to również naszej historii najnowszej. Pamiętamy o roli Kościoła na tym polu w czasach dyktatury komunistycznej, kiedy to naszą polską kulturę chciano za wszelką cenę pozbawić tych korzeni, z których wyrosła, to znaczy korzeni chrześcijańskich. Pamiętamy o roli “ tygodni kultury chrześcijańskiej ” organizowanych w diecezjach, a nawet w poszczególnych parafiach – jak one w tamtych trudnych czasach umacniały ducha Narodu i poczucie jego tożsamości. </span> </p>\n<p><span lang=\"pl\">Dzisiaj, w dobie głębokich przemian we wszystkich prawie dziedzinach życia społecznego w Polsce, także kultura znalazła się w stanie kryzysu i zachwiania w sferze najbardziej podstawowych wartości. Jak to zgodnie podkreślaliście, drodzy Bracia, w swoich relacjach, nasilają się znowu systematyczne ataki pewnych środowisk na wartości chrześcijańskie, na korzenie naszej kultury. Spór o polską kulturę trwa więc w dalszym ciągu, a nawet pod wieloma względami się nasilił. Dlatego zdecydowanego głosu Kościoła i jego wysiłku ewangelizacyjnego w tej dziedzinie nie może zabraknąć. </span> </p>\n<p><span lang=\"pl\">Szczególnie obszar środków masowego przekazu wymaga wzmożonej troski ewangelizacyjnej Kościoła, jako jeden z owych “ współczesnych areopagów ”, o czym pisałem szerzej w Encyklice “ Redemptoris Missio ” (</span>EIUSDEM <i><a href=\"http://www.vatican.va/edocs/POL0017/_INDEX.HTM\">Redemptoris Missio</a></i>, 37<span lang=\"pl\">). Ważną rolę mają tutaj do odegrania prasa oraz programy radiowe i telewizyjne o inspiracji autentycznie chrześcijańskiej. Jest to szczególne pole apostolatu katolików świeckich, zwłaszcza zaś dziennikarzy i twórców katolickich. Należy tutaj podkreślić z całym naciskiem prawo Kościoła do dostępu do środków społecznego przekazu. Jest to dzisiaj narzędzie ewangelizacji o fundamentalnym znaczeniu. </span> </p>\n<p><span lang=\"pl\">Mówiac o ewangelizacji kultury, nie możemy pominąć znaczenia i zadań uczelni katolickich w Polsce. Myślę o Katolickim Uniwersytecie Lubelskim, który w tym roku obchodzi swoje 75–lecie; myślę o papieskich uczelniach teologicznych we Wrocławiu, Poznaniu i Warszawie – na czele z Papieską Akademią Teologiczną w Krakowie, spadkobierczynią najstarszego wydziału teologicznego w Polsce; myślę także o Akademii Teologii Katolickiej w Warszawie. Należałoby też w tym miejscu wspomnieć polskie seminaria duchowne. Są to wszystko niezwykle ważne ogniska twórcze kultury chrześcijańskiej, których światła tak bardzo potrzebuje nie tylko Kościół, ale i Polska. Ich służba Najwyższej Prawdzie jest zarazem służbą wobec Narodu, w tym co dla niego najbardziej zasadnicze. W dzisiejszych czasach, kiedy przed uczelniami katolickimi w Polsce piętrzą się trudności – zwłaszcza w sferze materialnej – Kościół musi je otoczyć szczególną troską i opieką. Jestem przekonany, iż Naród katolicki znajdzie w sobie dość mocy i ofiarności, aby to wielkie dobro, jakim są uczelnie katolickie, obronić wobec zagrożeń i bez uszczerbku zachować dla następnych pokoleń. </span> </p>\n<p><span lang=\"pl\">5. Sferą, która wymaga dzisiaj w Polsce wielkiego wysiłku ewangelizacyjnego, jest życie gospodarczo–społeczne. Mówi Sobór: “ Także w życiu gospodarczo–społecznym trzeba uszanować i podnosić godność osoby ludzkiej, pełne jej powołanie i dobro całego społeczeństwa. Człowiek bowiem jest twórcą, ośrodkiem i celem całego życia gospodarczo–społecznego ” (</span><i>Gaudium et Spes</i>, 63<span lang=\"pl\">). Dlatego Kościół musi ciągle przypominać, iż rozwoju nie należy pojmować w sensie wyłącznie gospodarczym, lecz w sensie integralnie ludzkim (</span>Cfr. IOANNIS PAULI PP. II <i>Centesimus Annus</i>, 29<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">W dziedzinie życia społeczno–gospodarczego Kościół w Polsce również dzisiaj nie przestaje być rzecznikiem sprawiedliwości i solidarności społecznej oraz obrońcą tych, których dotykają rozmaite formy niesprawiedliwości. Kościół musi przypominać, że same prawa rynku nie wystarcza. Co więcej, zwracają się one przeciw człowiekowi, gdy ten zapomni o zobowiazaniach moralnych, które są bardziej podstawowe niż prawa ekonomii. </span> </p>\n<p><span lang=\"pl\">Kościół nie ma oczywiście gotowych recept na poprawę sytuacji ekonomicznej. Nie jest to jego dziedzina. Nauka społeczna Kościoła zawiera jednak zbiór zasad, które są niezbędne dla zbudowania sprawiedliwego systemu społecznego i gospodarczego. </span> </p>\n<p><span lang=\"pl\">Konieczne jest szerzenie znajomości społecznej nauki Kościoła w polskim społeczeństwie. Jest to jeden z istotnych elementów formacji katolików świeckich, a w szczególności tych, którzy wprost zajmują się działalnością gospodarczo–społeczną. Dzięki niej łatwiej będzie katolikom świeckim dokonywać właściwego rozeznania i oceny w konkretnych sytuacjach. </span> </p>\n<p><span lang=\"pl\">Jedna z ważnych treści nowej ewangelizacji jest głoszenie “ ewangelii pracy ”, którą przedstawiłem w Encyklice “ Laborem Exercens ”. W naszych polskich warunkach jest ona szczególnie potrzebna. Zakłada ona intensywne i dynamiczne duszpasterstwo ludzi pracy, które dzisiaj jest równie potrzebne jak dawniej. Dzisiaj jednak stało się ono pod pewnym względem trudniejsze. Wymaga od duszpasterzy wielkiego wysiłku szukania nowych dróg i metod, bez popadania w zniechęcenie. Z duszpasterstwem ludzi pracy związane jest ściśle duszpasterstwo bezrobotnych. Ich liczba w Polsce ciągle rośnie. Jest to zjawisko nowe w naszej Ojczyźnie i wymaga ze strony Kościoła specjalnej troski. </span> </p>\n<p><span lang=\"pl\">Spośród nowych dziedzin duszpasterstwa należy tutaj także wspomnieć o duszpasterstwie pracodawców i przedsiębiorców. Jest to kategoria społeczna, na której spoczywają specyficzne zobowiazania moralne wobec dobra wspólnego, które trzeba coraz jaśniej uświadamiać. </span> </p>\n<p><span lang=\"pl\">Nie zapominajmy, że droga do rzeczywistej zmiany oblicza Polski przebiega przez serce każdego Polaka. Potrzebne są reformy strukturalne i ustawodawcze, ale w ostatecznym rozrachunku powodzenie tego procesu zależy od nawrócenia serca każdego poszczególnego Polaka i Polki. </span> </p>\n<p><span lang=\"pl\">6. “Byleśmy pamiętali o ubogich” (</span><i>Gal.</i> 2, 10<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">W procesie ewangelizacji troska o ubogich i potrzebujacych zajmuje miejsce szczególne. “Jest to rodzaj opcji, czyli specjalna forma pierwszeństwa w praktykowaniu miłości chrześcijańskiej, poświadczona przez całą Tradycję Kościoła” (</span>IOANNIS PAULI PP. II <i><a href=\"http://www.vatican.va/edocs/POL0018/_INDEX.HTM\"> Sollicitudo Rei Socialis</a></i>, 42<span lang=\"pl\">). Dał tego przykład sam Zbawiciel, który właśnie ubogim poświęcał specjalną uwagę: “ubodzy Jahwe”. </span> </p>\n<p><span lang=\"pl\">Głębokie zmiany, jakie dokonują się w naszej Ojczyźnie, niosą z sobą zubożenie znacznej części społeczeństwa. Bardziej niż w przeszłości, dzisiaj musimy się uczyć pomagać sobie nawzajem. Święty Paweł zachęca do solidarności ze wszystkimi potrzebującymi: “ Jeden drugiego brzemiona noście i tak wypełnijcie prawo Chrystusowe ” (</span><i>Gal. </i>6, 2<span lang=\"pl\">). Przykazanie miłości bliźniego jest bardzo konkretne. Trzeba budzić inicjatywy i przezwyciężać postawy apatii, bierności i egoizmu jednostkowego i grupowego. Jest tu wielkie pole do działania dla kościelnego “ Caritasu ” – zasłużonej organizacji, która po latach przywrócona została Kościołowi – dla parafii i dla duszpasterstwa charytatywnego oraz dla organizacji i stowarzyszeń katolików świeckich. </span> </p>\n<p><span lang=\"pl\">Kategorią, która płaci szczególnie wysoką cenę za dokonujące się reformy są bezrobotni. Wbrew własnej woli zostają oni pozbawieni pracy jako środka utrzymania własnego i rodziny. Wraz ze swymi bliskimi znajdują się oni nieraz w sytuacjach dramatycznych. Trzeba też wspomnieć o rodzinach wielodzietnych, o rencistach i emerytach. Są to dla Kościoła obszary uprzywilejowane ewangelizacji w formie czynów solidarnej miłości. </span> </p>\n<p><span lang=\"pl\">Od pewnego czasu pojawiają się u nas coraz częściej emigranci z innych krajów – jeszcze biedniejszych niż nasza Polska. Musimy umieć rozszerzyć nasze serca, aby i oni w miarę możliwości znaleźli u nas swoje miejsce. Umiejmy się dzielić, pomimo biedy i niedostatku. </span> </p>\n<p><span lang=\"pl\">“Byleśmy pamiętali o ubogich”. W życiu Kościoła jest to imperatyw zasadniczy, gdyż w każdym ubogim i potrzebującym chrześcijanin widzi drugiego Chrystusa. “ Bo byłem głodny, a daliście Mi jeść; ...byłem nagi, a przyodzialiście Mnie ” (</span><i>Matth.</i> 25, 35-36<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">7. Zadanie ewangelizacji Kościół wypełnia również w odniesieniu do wspólnoty politycznej. “ Kościół, który z racji swego zadania i kompetencji w żaden sposób nie utożsamia się ze wspólnotą polityczną ani nie wiąże się z żadnym systemem politycznym, jest zarazem znakiem i zabezpieczeniem transcendentnego charakteru osoby ludzkiej ” (</span><i>Gaudium et Spes</i>, 76<span lang=\"pl\">). Kościół jawi się więc tutaj nie jako konkurent czy partner gry politycznej, lecz jako stróż porządku moralnego, jako sumienie krytyczne. </span> </p>\n<p><span lang=\"pl\">Zadanie to Kościół w Polsce wypełniał od zarania dziejów naszej Ojczyzny (wystarczy wspomnieć postać Świętego Stanisława, Biskupa i Męczennika) Ze szczególnym nasileniem angażował się w tę dziedzinę w ostatnich dziesięcioleciach. Była to forma obrony człowieka. Dzisiaj natomiast, po odzyskaniu pełnej wolności, wydaje się, że pewne kręgi, które jeszcze do niedawna tę rolę Kościoła akceptowały, zajmują wobec niej postawę krytyczną lub wręcz negatywną, chcąc zmusić Kościół do milczenia. Kościół jednak milczeć nie może. </span> </p>\n<p><span lang=\"pl\">Kościół nie jest partią polityczną i nie identyfikuje się z żadną partią polityczną. Jest ponadpartyjny, otwarty na wszystkich ludzi dobrej woli. Żadna też partia polityczna nie ma prawa reprezentowania Kościoła. Sobór Watykański II napomina: “ Jest sprawą doniosłą, żeby zwłaszcza w społeczeństwach pluralistycznych doceniano właściwy stosunek między wspólnotą polityczną a Kościołem i by jasno rozróżniano to, co czynią wierni, czy to poszczególni, czy... stowarzyszeni, we własnym imieniu jako obywatele kierujący się głosem sumienia chrześcijańskiego, od tego, co czynia wraz ze swymi pasterzami w imieniu Kościoła ” (</span><i>Ibid.</i><span lang=\"pl\">). </span> </p>\n<p><span lang=\"pl\">Jest zadaniem katolików świeckich bezpośrednie zaangażowanie w dziedzinie polityki, motywowane szczerą troską o dobro wspólne społeczności, w której żyją – dobro wspólne, czyli dobro wszystkich ludzi i całego człowieka. Zarzuty pod adresem polityki nie usprawiedliwiają sceptycyzmu i nieobecności katolików w sprawach publicznych. Jest to ich prawo, ale także ich obowiazek sumienia, jak również zadanie wynikające z ich powołania. Opcje polityczne katolików – trzeba to mocno podkreślić – winny być zgodne z ewangelicznym systemem wartości. Wymaga to nieraz bardzo wnikliwego rozeznania. Społeczna doktryna Kościoła może tutaj oddać wielkie usługi. </span> </p>\n<p><span lang=\"pl\">W obecnej sytuacji Polski naznaczonej głębokimi podziałami, sporami i konfliktami różnego rodzaju, ważnym zadaniem Kościoła jest budowanie jedności, zgody oraz budzenie nadwątlonej nadziei. Polacy muszą nauczyć się prowadzić z sobą dialog w prawdzie i z poszanowaniem godności własnej i partnera, różniąc się między sobą, a nie stając się przez to dla siebie wrogami. Winna ich łączyć troska o autentyczne wartości i dobra nadrzędne, które są ponad partykularnymi interesami poszczególnych grup politycznych. Kościół docenia demokrację, ale nie przestaje ostrzegać, że “ demokracja bez wartości łatwo się przemienia w jawny lub zakamuflowany totalitaryzm ” (</span>IOANNIS PAULI PP. II <i>Centesimus Annus</i>, 46<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">Życie wspólnoty politycznej posiada właściwą sobie autonomię (</span>Cfr. <i>Gaudium et Spes</i>, 36<span lang=\"pl\">). Ta autonomia nie może być jednak rozumiana jako niezależność od zasad moralnych. Polityka pozbawiona podłoża zdrowych zasad moralnych musi prowadzić do degeneracji w życiu społecznym, do pogwałcenia godności i praw osoby ludzkiej. </span> </p>\n<p><span lang=\"pl\">Należy przywrócić polityce znamię służby. Polityka godna tego imienia winna być rzeczywistą służbą człowiekowi i społeczeństwu, nie zaś jakąś bezwzględną walką o władzę, czy też egoistycznym szukaniem własnych, partykularnych interesów. Apostoł zachęca: “ miłością ożywieni, służcie sobie wzajemnie! ” (</span><i>Gal.</i> 5, 13<span lang=\"pl\">); “ Niech nikt nie szuka własnego dobra, lecz dobra bliźniego ” (</span><i>1 Cor. </i>10, 24<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">8. “Biada mi, gdybym nie głosił Ewangelii!” (</span><i>Ibid.</i> 9, 16<span lang=\"pl\">).</span></p>\n<p><span lang=\"pl\">Docieramy do kresu naszych rozważań. W oparciu o uważną lekturę Waszych, drodzy Bracia, relacji z ubiegłego pięciolecia, starałem się przedstawić rozległą panoramę zadań ewangelizacyjnych, jakie jawią się przed Kościołem polskim w obecnej sytuacji. </span> </p>\n<p><span lang=\"pl\">“Żniwo jest wielkie”. Wymaga to od całego Kościoła w Polsce – to znaczy od Biskupów, kapłanów, rodzin zakonnych oraz od katolików świeckich – ponownego odczytania swego misyjnego powołania: “ Biada mi, gdybym nie głosił Ewangelii! ” Biada mi, jeśli będę milczał, jeśli będę bezczynny... Apostoł mówi: “ miłość Chrystusa przynagla nas ” (</span><i>2 Cor.</i> 5, 14<span lang=\"pl\">). Na progu trzeciego tysiaclecią Odkupienia miłość Chrystusa pragnie obudzić w Kościele i we wszystkich jego członkach nowy zapał apostolski. Jest to czas szczególny – jest to zaprawdę kairos, czyli czas łaski. Za sprawa Ducha Świętego dokonują się dzisiaj w świecie wielkie rzeczy. Bądźmy jako Kościół wrażliwi na te znaki czasu, odczytujmy je i odpowiadajmy na nie w duchu wiary. Niech one obudzą w nas nową nadzieję. </span> </p>\n<p><span lang=\"pl\">Drodzy Bracia w Biskupstwie, Pasterze Kościoła mojej ukochanej Ojczyzny! </span> </p>\n<p><span lang=\"pl\">Życzę Wam, życzę całemu Kościołowi w Polsce, wielkiego, ewangelicznego żniwa za wstawiennictwem Maryi, którą czcimy jako Gwiazdę nowej ewangelizacji. Wszystkim zaś robotnikom na niwie Bożej udzielam z całego serca swego Apostolskiego Błogosławieństwa. </span> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}