{
    "id": "hf_jp-ii_spe_19830622_conclusione-sinodo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-06-22",
    "title": "At the conclusion of the Synod of Krakow in the Cathedral of Wawel",
    "excerpt": {
        "it": "1. Sia lodato Gesù Cristo!",
        "pt": "Mediante o presente acto litúrgico na catedral real de Wawel, encerra-se o Sínodo Provincial da Metrópole de Cracóvia. Encontramo-nos todos junto das relíquias deSanto Estanislau, Padroeiro da Polónia. O Sínodo, de facto, teve início no período do Jubileu comemorativo do nongentésimo aniversário do serviço pastoral de Estanislau de Szczepanow, na sé episcopal de Cracóvia (1072-79), e da sua morte por martírio (1079)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/june/documents/hf_jp-ii_spe_19830622_conclusione-sinodo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/june/documents/hf_jp-ii_spe_19830622_conclusione-sinodo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1983/travels/documents/trav_polonia.html\"> <font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN POLONIA <br>(16-23 GIUGNO 1983)</br></font></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br/> A CONCLUSIONE DEL SINODO DI CRACOVIA <br/>NELLA CATTEDRALE DI WAWEL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cracovia (Polonia) - Mercoledì, 22 giugno 1983</i></font></p>\n<p> </p>\n<p>1. Sia lodato Gesù Cristo! </p>\n<p>Mediante il presente atto liturgico nella cattedrale regale di Wawel, si chiude il Sinodo Provinciale della Metropoli di Cracovia. Ci troviamo tutti accanto alle reliquie di san Stanislao, patrono della Polonia: il Sinodo infatti è stato aperto nel periodo del Giubileo commemorativo del novecentesimo anniversario del servizio pastorale di Stanislao di Szczepanów, nella sede vescovile di Cracovia (1072-79), e della sua morte per martirio (1079). </p>\n<p>Desidero ringraziare ardentemente la Divina Provvidenza, perché quest’opera si conclude ora nel periodo del Giubileo di Jasna Gora commemorativo del seicentesimo anniversario della presenza della Genitrice di Dio, Regina della Polonia, nella sua Effigie amata da tutta la Nazione. </p>\n<p>Desidero tanto più rendere grazie perché - anche se ho lasciato definitivamente il lavoro del Sinodo Provinciale della Metropoli di Cracovia il 16 ottobre 1978 - tuttavia mi è dato oggi, durante il secondo pellegrinaggio nella mia amata Patria, di partecipare alla sua chiusura. </p>\n<p>2. Elevando questo ringraziamento alla Divina Provvidenza e insieme alla Divina Sapienza, desidero al tempo stesso esprimere la mia riconoscenza a voi, miei diletti fratelli nell’Episcopato, che avete continuato quest’opera del Sinodo della Provincia di Cracovia dopo la mia partenza, ed ecco che l’avete portata a lieto fine. </p>\n<p>A te, Cardinale Metropolita di Cracovia, che hai ricevuto la sede di san Stanislao e l’eredità del Sinodo dopo la mia partenza. E anche a voi, fratelli Vescovi - Julian, Jan, Stanislaw e Albin - che dividete la fatica della pastorale vescovile con il Cardinale, sostenendolo nel servizio della Chiesa di Cracovia. </p>\n<p>A te, Vescovo di Katowice, e a voi, Vescovi, Jozef, Czeslaw e Janusz che, come Vescovi ausiliari, servite con il vostro Ordinario il Popolo di Dio della Chiesa di Katowice. </p>\n<p>A te Vescovo di Tarnów, e a voi Vescovi, Piotr, Jozef e Wladislaw che, insieme con il vostro Ordinario, lavorate nella vigna del Signore della Chiesa di Tarnów. </p>\n<p>A te, Vescovo di Czestochowa, e ai tuoi fratelli: Tadeusz, Franciszek e Miloslaw, che con la vostra collegiale fatica episcopale servite la diocesi Mariana di Czestochowa. </p>\n<p>A te, Vescovo Stanislaw da Kielce, successore dei Vescovo Jan di venerata memoria, che iniziò assieme con noi l’opera del Sinodo Provinciale, e fu chiamato dal Padre della luce nell’anno 1980. Anche ai Vescovi Jan e Mieczyslaw, che il Signore ha chiamato al servizio della Chiesa di Kielce in unione con l’Ordinario. </p>\n<p>3. Ringraziandovi, fratelli nell’Episcopato, desidero al tempo stesso rivolgermi a tutti coloro che con voi hanno collaborato in modo particolare all’opera del Sinodo Provinciale della Metropoli di Cracovia. Vorrei qui almeno menzionare la Commissione di coordinazione e le Commissioni teologico-sociologiche, come anche i gruppi sinodali di consultazione riguardanti la Liturgia, l’ispirazione cristologica-mariologica della devozione popolare, la formazione al sacerdozio, la vita e il servizio sacerdotale, le congregazioni religiose nella pastorale, la parrocchia, la catechesi, la pastorale della gioventù, il matrimonio e la famiglia, l’apostolato dei laici, la pastorale speciale e professionale, i mezzi di comunicazione sociale, la Pontificia accademia teologica, le strutture della Metropoli. </p>\n<p>Desidero anche sottolineare che, accanto al clero diocesano, ai religiosi e alle religiose, una notevole parte dei lavori del Sinodo l’hanno avuta i laici, periti in diversi campi, e le persone profondamente impegnate nella vita della Chiesa. </p>\n<p>A tutti voi, cari fratelli e sorelle, voglio dire oggi: “Dio vi ricompensi”, consapevole delle prime tappe di questo grande lavoro, che abbiamo intrapreso insieme quando ero ancora a Cracovia. </p>\n<p>4. Dice Cristo: “Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui” (<i>Gv</i> 14, 23). </p>\n<p>Ecco, per amore del Signore nostro Gesù Cristo, e per osservare la sua parola, avete compiuto l’opera di questo Sinodo. Che il suo frutto si manifesti in ciò: che il Padre del Signore nostro Gesù Cristo vi ami con un amore ancor più grande e, con un amore ancor più grande, ami la Chiesa, che voi servite. </p>\n<p>Che il frutto di questo Sinodo, si manifesti in questo, che la Santissima Trinità dimori ancor più nelle anime di tutti i figli e di tutte le figlie di questa grande comunità, che costituisce la Metropolia di Cracovia. </p>\n<p>Ecco che Cristo, dopo aver lasciato il mondo mediante la sua Croce e Risurrezione, viene a noi nello Spirito Santo Consolatore. Questi che è lo Spirito di Verità, “ci insegnerà ogni cosa e ci ricorderà tutto” (cf. <i>Gv</i> 14, 26). Che le decisioni del Sinodo e le sue direttive servano costantemente a quest’opera invisibile dello Spirito Santissimo, dalla quale nasce la pace. Perciò Cristo dice: “Vi lascio la mia pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore” (<i>Gv</i> 14, 27). </p>\n<p>5. Ecco che siamo ancora una volta riuniti nella Cattedrale regale di Wawel, presso le reliquie di san Stanislao, e della Beata Regina Edvige. Qui, dove quasi l’intera storia della nostra Nazione è iscritta nel mistero della Croce e della Risurrezione di Cristo. </p>\n<p>Qui voi, miei venerati fratelli nell’Episcopato, e voi tutti, cari fratelli e sorelle, “rendete piena la mia gioia con l’unione dei vostri spiriti, con la stessa carità, con i medesimi sentimenti” (<i>Fil</i> 2, 2). Con queste parole della lettera di san Paolo ai Filippesi si può descrivere e caratterizzare l’intera opera del Sinodo provinciale: “Rendete piena la mia gioia”! </p>\n<p>Ed ecco io, Giovanni Paolo II, prendo quest’opera dalle vostre mani e la accetto come una piccola parte di quella verità e di quel bene, dei quali vive la Chiesa di Cristo su tutta la terra. </p>\n<p>Accetto quest’opera come uno dei doni del Giubileo straordinario della Redenzione del mondo. La accetto in presenza di tutti i nostri illustri e cari ospiti: Cardinali, Vescovi e sacerdoti dal di là della Metropoli di Cracovia, di tutta la Polonia. Li ringraziamo per la loro presenza. </p>\n<p>E, al tempo stesso, come pellegrino dell’anniversario di Jasna Gora nella mia Patria, depongo quest’opera del Sinodo della Metropolia di Cracovia da me prediletta, nelle mani e nel cuore della nostra Madre e Regina. </p>\n<p>Che quest’opera serva la Verità e l’Amore. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1983/travels/documents/trav_polonia.html\"> VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II À POLÓNIA</a><br>(16-23 DE JUNHO DE 1983)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>CONCLUSÃO DO SÍNODO DA PROVÍNCIA ECLESIÁSTICA DE CRACÓVIA</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> SANTO PADRE </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Terça-feira, 22 de Junho de 1983</i></font></p>\n<p> </p>\n<p>1. <i>Louvado seja Jesus Cristo! </i></p>\n<p>Mediante o presente acto litúrgico na catedral real de Wawel, encerra-se o Sínodo Provincial da Metrópole de Cracóvia. Encontramo-nos todos junto das relíquias de <i>Santo Estanislau</i>, Padroeiro da Polónia. O Sínodo, de facto, teve início no período do Jubileu comemorativo do nongentésimo aniversário do serviço pastoral de Estanislau de Szczepanow, na sé episcopal de Cracóvia (1072-79), e da sua morte por martírio (1079). </p>\n<p>Desejo agradecer ardentemente à <i>Divina Providência </i>porque esta obra se conclui agora no período do jubileu de Jasna Góra comemorativo do sexcentésimo aniversário da presença da Mãe de Deus, Rainha da Polónia, na sua Efígie amada por toda a Nação. </p>\n<p>Ainda mais desejo dar graças porque, embora tivesse deixado definitivamente o trabalho do Sínodo Provincial da Metrópole de Cracóvia, a 16 de Outubro de 1978, todavia, hoje, durante a segunda peregrinação na minha amada Pátria, é-me dado <i>participar no seu encerramento</i>. </p>\n<p>2. Elevando este agradecimento à Divina Providência e também à Divina Sabedoria, desejo ao mesmo tempo exprimir-vos o meu reconhecimento, a Vós, meus dilectos <i>Irmãos no Episcopado</i>, que continuastes esta obra do Sínodo da Província de Cracóvia depois da minha partida, e agora a levastes a feliz conclusão. </p>\n<p>A Ti, Cardeal <i>Metropolita de Cracóvia</i>, que recebeste a sé de Santo Estanislau e a herança do Sínodo depois da minha partida. E também a Vós, Irmãos Bispos — Julian, Jan, Stanislaw e Albin — que compartilhais a fadiga da pastoral episcopal com o Cardeal, ajudando-o no serviço da Igreja de Cracóvia. </p>\n<p>A Ti, <i>Bispo de Katowice</i>, e a Vós, Bispos: Jozef, Czeslaw e Janusz, que, como Bispos Auxiliares, servis com o Vosso Ordinário o Povo de Deus da Igreja de Katowice. </p>\n<p>A Ti, <i>Bispo de Tarnow </i>e a Vós Bispos: Piotr, Jozef e Wladislaw, que, juntamente com o Vosso Ordinário, trabalhais na vinha do Senhor da Igreja de Tarnow. </p>\n<p>A Ti, <i>Bispo de Czestochowa</i>, e aos Teus Irmãos: Tadeusz, Franciszek e Miroslaw, que, com a vossa colegial fadiga episcopal, servis a Diocese Mariana de Czestochowa. </p>\n<p>A Ti, <i>Bispo Stanislaw de Kielce</i>, sucessor do Bispo Jan de venerada memória, que iniciou juntamente connosco a obra do Sínodo Provincial, e foi chamado pelo Pai da Luz no ano de 1980. Também aos Bispos Jan e Mieczyslaw que o Senhor chamou para o serviço da Igreja de Kielce em união com o Ordinário. </p>\n<p>3. Ao agradecer-vos, Irmãos no Episcopado, desejo ao mesmo tempo dirigir-me a Todos aqueles que, convosco, colaboraram de modo particular na obra do Sínodo Provincial da Metrópole de Cracóvia. Gostaria pelo menos de mencionar aqui a Comissão de Coordenação e as Comissões teológico-sociológicas, como também os grupos sinodais de consultação referentes à Liturgia, à inspiração cristológico-mariológica da devoção popular, à formação para o sacerdócio, à vida e ao serviço sacerdotal, às congregações religiosas na pastoral, à paróquia, à catequese, à pastoral da juventude, ao matrimónio e à família, ao apostolado dos leigos, à pastoral especial e profissional, aos meios de comunicação social, à Pontifícia Academia Teológica, às estruturas da Metrópole. </p>\n<p>Desejo também salientar que, ao lado do Clero diocesano, dos Religiosos e das Religiosas, tiveram parte notável nos trabalhos do Sínodo os leigos, os peritos em diversos campos e as pessoas profundamente empenhadas na vida da Igreja. </p>\n<p>A todos vós, caros Irmãos e Irmãs, quero hoje dizer: \"Deus vos pague\" consciente das primeiras etapas, deste grande trabalho, que empreendemos juntos quando eu ainda estava em Cracóvia. </p>\n<p>4. Cristo diz: \"Se alguém Me ama, guardará a Minha Palavra; Meu Pai amá-lo-á e viremos a ele é faremos nele morada\" (<i>Jo</i>. 14, 23).</p>\n<p>Pois bem, por <i>amor</i> ao Senhor nosso Jesus Cristo, e para observar a sua palavra, realizastes a obra deste Sínodo. Que o seu fruto se manifeste nisto: que o <i>Pai</i> de Nosso Senhor Jesus Cristo vos ame com um amor ainda maior e, com um amor ainda maior, ame a Igreja, que vós servis. </p>\n<p>Que o fruto deste Sínodo se manifeste nisto: que a <i>Santíssima Trindade</i> resista ainda mais nas almas de todos os filhos e de todas as filhas desta grande comunidade, que constitui a Metrópole de Cracóvia. </p>\n<p>Eis Cristo, que depois de ter deixado o mundo mediante a sua Cruz e Ressurreição, vem a nós no <i>Espírito Santo Consolador</i>. Este, que é o Espírito de Verdade, \"ensinar-nos-á todas as coisas e recordar-nos-á tudo\" (cf. <i>ibid</i>. v. 26). Oxalá as <i>decisões do Sínodo</i> e as suas directrizes sirvam constantemente esta obra invisível do Espírito Santíssimo, da qual nasce a paz. Por isso Cristo diz: \"Deixo-vos a paz, a Minha paz vos dou. Não vo-la dou como o mundo a dá. Não se turve o vosso coração nem se atemorize\" (<i>ibid</i>. v. 27). </p>\n<p>5. Eis que estamos mais uma vez reunidos na catedral real de <i>Wawel</i>, junto das relíquias de Santo Estanislau, e da Beata Rainha Hedviges. Aqui, onde quase a inteira <i>história da nossa Nação</i> está inscrita no mistério da Cruz e da Ressurreição de Cristo. </p>\n<p>Aqui, Vós, meus veneráveis Irmãos no Episcopado, e Vós todos, caros Irmãos e Irmãs, \"tornai completa a minha alegria, tendo todos o mesmo pensar, a mesma caridade, uma só alma é um mesmo sentir\" (<i>Fil</i>. 2, 2). Com estas palavras da carta de São Paulo aos Filipenses pode-se descrever e <i>caracterizar</i> a obra inteira do Sínodo Provincial: \"tornai completa a minha alegria\"!</p>\n<p>E então eu, João Paulo II, <i>recebo esta obra das Vossas mãos</i> e aceito-a como uma pequena parte daquela verdade e daquele bem, dos quais vive a Igreja de Cristo sobre toda a terra. </p>\n<p>Aceito esta obra como um dos dons do <i>Jubileu extraordinário da Redenção</i> do mundo. Aceito-a na presença de todos os nossos ilustres e caros visitantes: Cardeais, Bispos e sacerdotes vindos a Cracóvia das outras dioceses, vindos de toda a Polónia. Agradecemos-lhes esta presença.</p>\n<p>E, ao mesmo tempo, como peregrino do Aniversário de Jasna Góra na minha Pátria, <i>deponho</i> esta obra do Sínodo da Metrópole de Cracóvia, minha predilecta, <i>nas mãos e no coração da nossa Mãe e Rainha</i>. </p>\n<p>Que esta obra sirva a Verdade e o Amor.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}