{
    "id": "hf_jp-ii_ang_19860907",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "1986-09-07",
    "title": "Angelus",
    "excerpt": {
        "it": "1. “Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei Dio” (Sal89, 2).",
        "es": "1. \"Antes que naciesen los montes o fuera engendrado el orbe de la tierra, desde siempre y por siempre tú eres Dios\" (Sal89/90, 2)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1986/documents/hf_jp-ii_ang_19860907.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1986/documents/hf_jp-ii_ang_19860907.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\"> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1986/travels/documents/trav_aosta.html\">VISITA PASTORALE IN VALLE D’AOSTA</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">GIOVANNI PAOLO II</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Chétif (Aosta) - Domenica, 7 settembre 1986</font></i></p>\n<p> </p>\n<p>1. “Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei Dio” (<i>Sal</i> 89, 2). </p>\n<p>Dinanzi al maestoso spettacolo di queste cime possenti e di queste nevi immacolate, il pensiero sale spontaneamente a Colui che di queste meraviglie è il creatore: “Da sempre e per sempre tu sei, Dio”. In ogni tempo l’umanità ha considerato i monti come il luogo di un’esperienza privilegiata di Dio e della sua incommensurabile grandezza. L’esistenza dell’uomo è precaria e mutevole, quella dei monti è stabile e duratura: eloquente immagine dell’immutabile eternità di Dio. Sui monti tace il frastuono caotico della città e domina il silenzio degli spazi sconfinati: un silenzio, in cui all’uomo è dato di udire più distintamente l’eco interiore della voce di Dio. Guardando le cime dei monti si ha l’impressione che la terra si proietti verso l’alto quasi a voler toccare il cielo: in tale slancio l’uomo sente in qualche modo interpretata la sua ansia di trascendenza e di infinito. </p>\n<p>Quale suggestione si prova nel guardare il mondo dall’alto, e nel contemplare questo magnifico panorama da una prospettiva d’insieme! L’occhio non si sazia di ammirare né il cuore di ascendere ancora; riecheggiano nell’animo le parole della liturgia: “Sursum corda”, che invitano a salire sempre più in alto, verso le realtà che non passano e anche al di là del tempo, verso la vita futura. “Sursum corda”: e ciascuno è invitato a superare se stesso, a cercare “le cose di lassù”, secondo l’espressione paolina “quae sursum sunt quaerite” (<i>Col</i> 3, 1), a elevare lo sguardo al cielo, dove è salito il Cristo “primogenito d’ogni creazione, giacché in lui furono create tutte le cose nei cieli e sulla terra” (<i>Col</i> 1, 16). </p>\n<p>L’uomo contemporaneo, che sembra talora seguire il principio opposto, denunciato dallo stesso Apostolo del “sapere quae supra terram”, cioè del rivolgersi unicamente alle cose della terra, in una visione materialistica della vita, deve di nuovo saper guardare verso l’alto, verso le vette della grazia e della gloria, per le quali è stato creato e a cui è chiamato dalla bontà e grandezza di Dio. “Agnosce, christiane, dignitatem tuam”: oltrepassa il creato, oltrepassa anche te stesso, per trovare l’orma del Dio vivente, impressa non soltanto in queste maestose bellezze naturali, ma soprattutto nel tuo spirito immortale! Cerca, come i tuoi padri, “le cose di lassù, non quelle della terra”! </p>\n<p>2. Attratto dal fascino della montagna, l’uomo ha cercato nel corso dei secoli di scalare le cime anche più impervie, senza mai rassegnarsi di fronte ad asperità e insuccessi. Anche di questo massiccio del Monte Bianco, la vetta più alta dell’Europa, l’uomo ha continuato a vagheggiare la conquista. La difficoltà dell’impresa ha tuttavia ritardato per lunghissimi anni l’attuazione del progetto. Solo due secoli or sono, nel pomeriggio dell’8 agosto 1786, fu dato a due scalatori coraggiosi di porre per la prima volta il loro piede sulla sommità del colosso ammantato di neve e di ghiaccio. </p>\n<p>Noi siamo qui per celebrare quello storico evento, nel quale ammiriamo la conferma del fondamentale compito di dominio sulla terra, che Dio ha affidato all’uomo fin dall’alba dei tempi, e che la Bibbia ha fedelmente registrato già nelle sue prime pagine. E qui siamo anche per riflettere sul significato del vivo interesse che suscitò allora e che continua a suscitare anche oggi in tutta l’Europa quell’impresa vittoriosa. L’interesse nasce dal fatto che nell’alta cima del Monte Bianco, posta geograficamente al centro del continente, l’Europa ha sempre visto un motivo di fierezza, quasi un simbolo di se stessa. La celebrazione del bicentenario dell’ardita scalata offre perciò, in certo modo, l’occasione per riflettere sull’unità profonda che lega insieme le nazioni dell’Europa. </p>\n<p>3. È nell’unità che ha le sue radici nel comune patrimonio di valori di cui vivono le singole culture nazionali. E il nucleo essenziale di tale patrimonio è costituito dalle verità della fede cristiana. Uno sguardo alla storia della formazione delle nazioni europee mostra il ruolo decisivo che ha giocato in ciascuna di esse la progressiva inculturazione del Vangelo. </p>\n<p>È perciò sulla base di tale nucleo essenziale di valori umani e cristiani che l’Europa può cercare di ricostruire una sua rinnovata, più solida unità, riconquistando così un suo posto significativo nel cammino dell’umanità verso mete di autentica civiltà. Dall’alto di questo proscenio alpino, che consente allo sguardo di spaziare sui territori di tre diverse nazioni, io rinnovo pertanto il mio appello all’Europa perché, superando anacronistiche tensioni e vieti preconcetti riscopra le ragioni della sua unità e ritrovi quei valori che ne hanno fatto grande la storia nel corso dei secoli. </p>\n<p>4. Rinnovo questo appello alla vigilia del giorno in cui la Chiesa festeggia la Natività della Vergine santissima. Maria è la madre dell’umanità redenta, perché è la madre di Cristo, il Redentore. Nessuno più della madre è in grado di favorire la reciproca comprensione e l’intima coesione tra i componenti della famiglia. E l’Europa è una famiglia di popoli, legati fra loro dai vincoli di una comune ascendenza religiosa. </p>\n<p><a name=\"A_Maria\">A Maria</a> rivolgo pertanto <br> la mia preghiera <br/> perché voglia guardare con occhio <br/> di materna benevolenza all’Europa, <br/> a questo continente <br/> costellato di innumerevoli santuari <br/> a lei dedicati. <br/> Possa la sua intercessione <br/> ottenere agli europei di oggi <br/> il senso vivo <br/> di quegli indistruttibili valori, <br/> che imposero l’Europa di ieri <br/> all’ammirazione del mondo, <br/> promovendone l’avanzamento <br/> verso traguardi prestigiosi <br/> di cultura e di benessere. </br></p>\n<p>L’Europa ha un suo ruolo da svolgere nella vicenda umana del terzo millennio: essa che tanto ha contribuito al progresso umano durante i secoli passati, potrà essere domani ancora luminoso faro di civiltà per il mondo se saprà tornare ad attingere, in concorde sintonia, alle sue originarie sorgenti: il migliore umanesimo classico, elevato e arricchito dalla rivelazione cristiana. </p>\n<p>Maria santissima, <br/> primizia dell’umanità redenta, <br/> aiuti l’Europa ad essere degna <br/> dei propri storici compiti <br/> e la sostenga <br/> nel fronteggiare le sfide <br/> che le riserva il futuro. </p>\n<hr>\n<p>A toutes les personnes de langue française qui m’écoutent ici, je voudrais adresser un salut très cordial, particulièrement aux compatriotes et aux successeurs des premiers montagnards qui ont conquis le Mont-Blanc il y a deux siècles en partant de Chamonix. </p>\n<p>Près de ce sommet de l’Europe, où les frontières se rejoignent dans un cadre grandiose, je redis mes vœux aux hommes et aux femmes du continent: qu’ils gardent l’esprit entreprenant de leurs devanciers! Je souhaite aux Européens de demeurer fidèles aux valeurs qui ont fécondé leur histoire et de savoir faire face aux défis de l’époque présente. </p>\n<p>Nous invoquons le Créateur du ciel et de la terre: qu’il vous accorde la force de l’espérance et l’ardeur de la charité! </p>\n<p>Que la Vierge Marie intercède pour vous! </p>\n<p>Les habitants de Courmayeur ont tenu à élever sa statue sur ce mont Chétif pour la remercier de sa protection, et l’invoquent sous le vocable de “Reine de la Paix”. Qu’elle maintienne dans la paix tous les peuples de cette région! Qu’elle soit le guide des croyants qui prennent la voie escarpée qui mène à son Fils, le Sauveur! </p>\n<p>Et que Dieu vous comble de ses bénédictions! </p>\n<p><i>Ecco una nostra traduzione italiana delle parole del Santo Padre.</i></p>\n<p>A tutte le persone di lingua francese che mi ascoltano, vorrei indirizzare un saluto molto cordiale, in modo particolare ai compatrioti e ai successori dei primi alpinisti che hanno conquistato il Monte Bianco due secoli fa partendo da Chamonix. </p>\n<p>Presso questa vetta d’Europa, in cui le frontiere si congiungono in un quadro grandioso, rinnovo i miei voti agli uomini e alle donne del continente: che conservino lo spirito intraprendente dei loro predecessori! Auguro agli europei di rimanere fedeli ai valori che hanno fecondato la loro storia e di saper fronteggiare liovfide dell’epoca contemporanea. </p>\n<p>Invochiamo il Creatore del cielo e della terra: che vi accordi la forza della speranza e dell’ardore della carità! Che la Vergine Maria interceda per voi! </p>\n<p>Gli abitanti di Courmayeur hanno voluto innalzare la sua statua a questo monte Chétif per ringraziarla della sua protezione, e la invocano con il nome di “Regina della pace”. Mantenga nella pace tutti i popoli di questa regione! Sia la guida dei credenti che comprendono la strada impervia che conduce a suo Figlio, il Salvatore! E che Dio vi colmi delle sue benedizioni. </p>\n<p><i>Al termine della preghiera mariana sulla vetta del Monte Chétif, il Papa eleva il suo accorato appello alla preghiera affinché episodi come quelli che hanno sconvolto il mondo proprio alla vigilia del pellegrinaggio in Valle d’Aosta non abbiano a ripetersi e perché alla fine l’amore prevalga sull’odio. Queste le parole del Santo Padre. </i> </p>\n<p>La nostra preghiera alla Regina della pace si fa dolorosamente implorante per i due tragici fatti di terrorismo che, a distanza di poche ore, hanno sparso sangue innocente. Sangue di fratelli in viaggio. Sangue di fratelli raccolti in un luogo di preghiera. Di fronte ad eventi tanto orrendi e quasi incredibili l’ansia per la pace si traduce in angoscia. La coscienza dell’umanità si sente ferita nell’intimo dei suoi valori e delle sue aspirazioni e proclama con forza che è necessario e ormai indilazionabile fare tutto il possibile per porre fine all’incessante scalata di odio e di terrorismo. </p>\n<p>Elevo il mio accorato pensiero alle vittime e le affido alla bontà divina, assicurando che sono spiritualmente vicino a tutti, individui e famiglie, che sono stati coinvolti in quegli insani episodi. Nello stesso tempo manifesto il mio profondo e intenso dolore, unito alla più ferma e vibrata deplorazione. Faccia il Signore, per intercessione di Maria, che l’amore prevalga sull’odio a garanzia di una convivenza umana finalmente fraterna e pacifica. </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1986/travels/documents/trav_aosta.html\">VISITA PASTORAL AL VALLE DE AOSTA</a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">JUAN PABLO II</font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b> <font size=\"4\">ÁNGELUS<br/></font></b><br/>Chétif, Aosta<br/> Domingo 7 de septiembre de 1986</font></i></p>\n<p>  </p>\n<p> 1. \"Antes que naciesen los montes o fuera engendrado el orbe de la tierra, desde siempre y por siempre tú eres Dios\" (<i>Sal</i> 89/90, 2).</p>\n<p> Ante el majestuoso espectáculo de estas cimas imponentes y de estas nieves inmaculadas, el pensamiento se eleva espontáneamente a Aquel que es el Creador de estas maravillas: \"Desde siempre y por siempre tú eres, Dios\".</p>\n<p> En todas las épocas la humanidad ha considerado los montes como lugar de una experiencia privilegiada de Dios y de su grandeza inconmensurable. La existencia del hombre es precaria y mudable; la de los montes, estable y duradera: ¡imagen elocuente de la eternidad inmutable de Dios!</p>\n<p> En los montes calla el estruendo caótico de la ciudad y domina el silencio de los espacios ilimitados: un silencio en el que se le concede al hombre escuchar más claramente el eco interior de la voz de Dios.</p>\n<p> Contemplando las cimas de las montañas se tiene la impresión de que la tierra se proyecta hacia las alturas como si quisiera tocar el cielo: en ese salto el hombre siente interpretada en cierto modo su ansia de trascendencia y de infinito.</p>\n<p> ¡Qué sensación al contemplar el mundo desde las alturas, al contemplar este magnífico panorama desde <i>una perspectiva </i>de conjunto! El ojo no se sacia de admirar, ni el corazón de seguir ascendiendo; se escucha en el espíritu el eco de las palabras de la liturgia: \"Sursum corda\", que invitan a subir cada vez más arriba, hacia las realidades que no pasan e incluso más allá del tiempo, hacia la vida futura. \"Sursum corda\": y cada cual se siente invitado a <i>superar su propia realidad, </i>a buscar \"las cosas de allá arriba\", según la expresión paulina \"quae sursum sunt quaerite\" (<i>Col</i> 3, 1), a levantar la mirada al cielo, donde ha ascendido Cristo, \"primogénito de toda criatura, porque por medio de Él fueron creadas todas las cosas: celestes y terrestres\" (<i>Col</i> 1, 16).</p>\n<p> El hombre contemporáneo, que parece seguir a veces el principio opuesto, acusado por el Apóstol de \"sapere quae supra terram\", es decir, de dirigir sus ojos sólo a las cosas de la tierra, con una visión materialista de la vida, debe aprender de nuevo a mirar hacia lo alto, hacia las cimas de la gracia y de la gloria, para las cuales ha sido creado y a las cuales es llamado por la bondad y la grandeza de Dios: \"Agnosce, christiane, dignitatem tuam\"! ¡Rebasa lo creado, rebasa incluso la realidad que eres tú mismo, para encontrar la huella del Dios viviente grabada no sólo en estas majestuosas bellezas naturales, sino sobre todo en tu espíritu inmortal! ¡Busca, como tus padres, \"las cosas de allá arriba y no las de la tierra\"!</p>\n<p> 2. Atraído por el encanto de la montaña, el hombre ha intentado en el transcurso de los siglos escalar incluso las cimas más inaccesibles, sin resignarse jamás ante la aspereza y los fracasos.</p>\n<p> El hombre intentó continuamente conquistar incluso este macizo del Mont Blanc, la cima más alta de Europa. Sin embargo, la dificultad de la empresa retrasó durante muchísimos años la realización del proyecto. Sólo hace dos siglos, la tarde del 8 de agosto de 1786, dos valientes escaladores lograron poner por primera vez sus pies en la cumbre del coloso cubierto de nieve y hielos.</p>\n<p> Nosotros nos encontramos aquí para celebrar aquel acontecimiento histórico, en el que admiramos la confirmación de la tarea fundamental del dominio de la tierra, que Dios confió al hombre desde la aurora de los tiempos y que la Biblia registró fielmente ya en sus primeras páginas.</p>\n<p> Nos encontramos aquí además para reflexionar sobre el significado del vivo interés que suscitó entonces y que continúa suscitando aún hoy en toda Europa aquella empresa victoriosa. El interés nace del hecho de que en la alta cima del Mont Blanc, situada geográficamente en el centro del continente, Europa ha visto siempre un motivo de orgullo, casi un símbolo de sí misma. La celebración del bicentenario de la osada escalada ofrece, por ello, en cierto modo, una ocasión para reflexionar sobre la unidad profunda que existe entre las naciones de Europa.</p>\n<p> 3. Se trata de una unidad que tiene sus raíces en el patrimonio común de valores de los que viven las distintas culturas nacionales. Y el núcleo esencial de ese patrimonio lo constituyen las verdades de la fe cristiana. Una mirada retrospectiva a la historia de la formación de las naciones europeas revela el papel decisivo que ha tenido en cada una de ellas la progresiva inculturación del Evangelio.</p>\n<p> Por esta razón, sobre la base de ese núcleo esencial de valores humanos y cristianos Europa puede intentar reconstruir una unidad renovada, más sólida, reconquistando así el lugar significativo que le corresponde en el camino de la humanidad hacia metas de auténtica civilización.</p>\n<p> Desde lo alto de este escenario alpino, que permite a la mirada pasearse por territorios de tres naciones europeas, renuevo por tanto mi llamada a Europa a fin de que, superando tensiones anacrónicas y prejuicios arcaicos, redescubra las razones de su unidad y vuelta a encontrar aquellos valores que han hecho grande su historia a través de los siglos.</p>\n<p> 4. Renuevo esta llamada la víspera del día en que la Iglesia celebra la Natividad de la Virgen Santísima. María es la Madre de la humanidad redimida, porque es la Madre de Cristo, el Redentor. Sólo la madre es capaz de favorecer la recíproca comprensión y la íntima cohesión entre los componentes de la familia. Y Europa es una familia de pueblos, unidos entre sí por los vínculos de una común ascendencia religiosa.</p>\n<p> <a name=\"A_Mar%C3%ADa\">A María</a> dirijo por tanto mi oración para que se digne mirar con ojos de maternal benevolencia a Europa, a este continente sembrado de santuarios dedicados a Ella. Que su intercesión obtenga a los europeos de hoy el sentido vivo de aquellos valores indestructibles que expusieron la Europa de ayer a la admiración del mundo, promoviendo su marcha hacia metas prestigiosas de cultura y bienestar.</p>\n<p> A Europa le corresponde desempeñar un papel en las vicisitudes humanas del tercer milenio: ella, que tanto ha contribuido al progreso humano durante los siglos pasados, podrá seguir siendo también mañana faro luminoso de civilización para el mundo si sabe volver a beber, en concorde sintonía con el pasado, en sus fuentes originarias: el mejor humanismo clásico, elevado y enriquecido por la Revelación cristiana.</p>\n<p> Que María Santísima, primicia de la humanidad redimida, ayude a Europa a ser digna de las propias tareas históricas y la sostenga a la hora de afrontar los retos que le reserva el futuro.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}