{
    "id": "hf_jp-ii_spe_19900225_par-s-cuore",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-02-25",
    "title": "Pastoral visit to the Parish of the Sacred Heart of Jesus in Agony in Rome",
    "excerpt": {
        "it": "[Al suo arrivo alla parrocchia del Sacro Cuore di Gesù Agonizzante a Vitinia, Giovanni Paolo II è accolto dal parroco, don Marino Bruno che, a nome di tutta la popolazione del quartiere gli rivolge parole di saluto. Rispondendo al saluto del parroco, il Santo Padre pronuncia il seguente discorso]."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/february/documents/hf_jp-ii_spe_19900225_par-s-cuore.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DEL SACRO CUORE DI GES<font face=\"Times New Roman\">Ù AGONIZZANTE</font></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 25 febbraio 1990</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>ALLA POPOLAZIONE <br> E AL QUARTIERE<font color=\"#663300\"> </font> </br></b> </p>\n<p><i>[Al suo arrivo alla parrocchia del Sacro Cuore di Gesù Agonizzante a Vitinia, Giovanni Paolo II è accolto dal parroco, don Marino Bruno che, a nome di tutta la popolazione del quartiere gli rivolge parole di saluto. Rispondendo al saluto del parroco, il Santo Padre pronuncia il seguente discorso].</i></p>\n<p>Ringrazio il vostro parroco, pastore di questa parrocchia per le sue parole evangeliche e mi rivolgo a tutti i presenti e a tutti quelli che compongono questa comunità parrocchiale, a tutti i parrocchiani, a tutti i fedeli di questa parrocchia, fratelli e sorelle, di tutte le età e generazioni, dai più anziani ai più giovani e piccoli, anche a quelli che, appena nati, sono qui presenti. I più piccoli attraggono sempre l’interesse del Papa. Sono però più sicuri dei loro genitori che di questo uomo che è venuto qui e che non sanno chi sia. Ma sono tanto simpatici e ci danno tanta gioia, questi piccoli, in ogni famiglia e in ogni casa, ma anche nella famiglia della parrocchia, della comunità. La vostra parrocchia è dedicata a Gesù Agonizzante. È un titolo commovente, profondissimo, perché ci parla della passione redentrice di Gesù, soprattutto della sua agonia nel Getsemani, della sua agonia spirituale, ma anche della sua agonia fisica, sulla croce. Gesù Agonizzante vuol dire Gesù nel momento, vertice della sua missione salvifica, in cui offre se stesso, la sua vita e tutto il suo essere, al Padre, per tutti noi, per arricchirci con la sua povertà. Perché Gesù Agonizzante, con la sua estrema povertà, ci fa fondamentalmente ricchi, tutti senza eccezione, tutti quelli che lo sanno, credendo, e anche tutti quelli che non lo sanno, non avendo ascoltato il nome di Gesù, non avendo ascoltato della sua agonia sulla croce. Ma la sua agonia è per tutti. Con la sua agonia e la sua morte ha riscattato l’umanità intera. Ha pagato un prezzo altissimo per i peccati di tutto il mondo. Sono veramente profonde, commoventi, stupende queste parole, Gesù Agonizzante, che la vostra parrocchia porta come titolo. Io vengo tra voi nel giorno in cui tutta la Chiesa si avvicina e si prepara alla Quaresima e vorrei augurare a tutti i presenti, a tutti i romani e a tutti i cristiani, una Quaresima fruttuosa. È un tempo forte, è un tempo della grazia, della conversione, ma è anche un tempo pasquale, che vuol dire un tempo in cui noi ci prepariamo a passare dal peccato alla vita, dalla morte alla vita. Gesù Agonizzante è colui che ci conduce, attraverso la sua morte, dalla nostra morte, spirituale, morte del peccato, alla vita, e ci porta anche dalla morte fisica alla risurrezione. Guardando la sua agonia sulla croce e sapendo di questo terzo giorno della sua risurrezione, noi crediamo anche nella risurrezione della nostra carne, come destino ultimo, escatologico, di ogni uomo. Saluto ancora una volta cordialmente tutti i presenti, tutti i parrocchiani e vi offro una benedizione ringraziandovi per questo invito a visitare la vostra parrocchia. </p>\n<p align=\"center\"><b>AI BAMBINI</b></p>\n<p><i>[Un festoso sventolìo di bandierine bianche e gialle accoglie il Papa quando entra nella cripta sottostante alla chiesa per incontrare i bambini della parrocchia. Giovanni Paolo II dapprima si sofferma a salutare i piccoli uno ad uno, e poi ascolta i brevi saluti rivoltigli da un bambino e da una bambina. Queste le parole che successivamente pronuncia il Papa]. </i></p>\n<p>Sono tanto contento di essere qui, in questa parrocchia e in questa assemblea, non solamente io, ma anche il cardinale vicario è molto contento e, naturalmente, anche mons. Riva che è il vescovo di questo settore. Per me la visita è specialmente importante perché essendo vescovo di Roma, mi trovo intenzionalmente presente in ogni parrocchia e quando arriva il giorno in cui posso essere fisicamente presente in una parrocchia, è per me un giorno di grande gioia. C’è poi la gioia di incontrare i parrocchiani più giovani, i bambini. Alcuni sono in età prescolare, frequentano l’asilo, ci sono poi quelli che si preparano alla prima Comunione e ci sono anche i più grandi che, dopo la prima Comunione, si preparano alla Cresima. È la parrocchia più giovane, e questa parrocchia più giovane ha la sua vita particolarmente intensa. Così, come anche nella vita di ogni persona umana, l’intensità più grande dell’evoluzione del progresso vitale, corrisponde ai primi anni, quando cresce l’intero organismo. Cresce e deve quindi nutrirsi, deve essere protetto in maniera speciale perché questo piccolo essere umano ha un grande compito, quello di conservarsi, di crescere e di svilupparsi. </p>\n<p>Nella vita spirituale, nella vita della parrocchia accade una cosa simile. I giovani, i bambini, costituiscono questa fascia di una speciale intensità della vita religiosa, della vita sacramentale, della catechesi, perché come crescono i vostri corpi, così devono crescere anche i vostri spiriti. Dovete crescere come il Vangelo ci dice di Gesù, crescere negli anni, ma crescere anche nella grazia di Dio. Questa grazia, che ci è offerta da Dio in Gesù Cristo, nella Chiesa viene distribuita, applicata a ciascuno di noi attraverso i sacramenti. Gli anni giovanili, specialmente gli anni dell’infanzia, i vostri anni, sono anni di speciale intensità della vita sacramentale, della preparazione ai sacramenti. Questa si chiama iniziazione cristiana. Nei tempi passati, nei primi tempi della Chiesa, per questa iniziazione passavano gli adulti perché ricevevano il battesimo in età avanzata. Adesso ciò avviene con voi giovani. Questa iniziazione è la vostra parte della comunità parrocchiale, della comunità ecclesiale e cristiana. </p>\n<p>Vedo qui molti genitori, maestri, catechisti, catechiste, suore, religiose, tutti quanti collaborano nel processo della vostra crescita spirituale e cristiana. Voglio ringraziarli per il loro apostolato. Ho detto che i bambini vivono il periodo dell’iniziazione cristiana, ma posso aggiungere che l’iniziazione cristiana si vive lungo tutta la vita. Voi tutti, genitori, insegnanti, catechisti, siete privilegiati perché potete vivere di nuovo questa vostra iniziazione cristiana con i vostri figli, con questi educandi. Questo incontro è importante. Voglio offrire questa comunità più giovane della parrocchia di Gesù Agonizzante al suo cuore santissimo e offrirla anche alla sua Madre Addolorata. Così, offrendo tutti voi al Cuore di Gesù e a sua Madre Addolorata, voglio offrire a voi una benedizione. </p>\n<p align=\"center\"><b>AL CONSIGLIO PASTORALE</b></p>\n<p><i>[Dopo la celebrazione della Santa Messa, Giovanni Paolo II incontra, nei locali attigui alla chiesa, il Consiglio pastorale. Un rappresentante di questo importante organismo rivolge al Papa un breve indirizzo di saluto. Rispondendo al saluto, il Papa pronuncia questo breve discorso]. </i></p>\n<p>Vi ringrazio per la vostra presenza, ma soprattutto per la vostra presenza continua e operativa in questa comunità parrocchiale. Certamente molte assemblee vengono chiamate in questo modo, ma il “Consiglio” ha la sua radice nella struttura dell’agire umano, personale e anche comunitario. È un atto intellettuale, della conoscenza, che presiede la decisione in quanto la decisione dà un corso all’agire. Intendo così anche il compito del Consiglio pastorale nella vita della parrocchia. Non è un elemento astratto, ma composto dalle persone concrete, rappresentanti della comunità, delle diverse comunità che è la parrocchia e, anche, indirettamente, per quella più grande comunità che è la Chiesa di Roma. Essi cercano, con la riflessione, di preparare le decisioni adeguate alla comunità parrocchiale, per dare impulso alle opere cristiane caratteristiche per una Chiesa, per una parrocchia, anzi per la Chiesa nel mondo, in questo mondo in cui viviamo e in cui vive la vostra parrocchia, in questo ambiente. </p>\n<p>Questa piccola analisi, che nasce dall’analisi dell’agire umano, può essere utile per l’orientamento dei vostri impegni e per il consolidamento del vostro gruppo, che è un Consiglio comunitario. È la comunità che si chiama Consiglio, la comunità scelta tra i parrocchiani, scelta, secondo un criterio speciale, per preparare la specifica attività che costituisce il compito della parrocchia, di questa parrocchia, inserita in questo ambiente, e che porta anche il titolo stupendo del Cuore di Gesù Agonizzante. Vi ringrazio per il vostro impegno, per il vostro apostolato di laici, per la vostra collaborazione con il parroco e vi auguro tutto il bene per le vostre persone e per le vostre famiglie. </p>\n<p align=\"center\"><b>AI GRUPPI PARROCCHIALI</b></p>\n<p><i>[Un rappresentante del laicato rivolge al Papa un indirizzo d’omaggio, presentando i gruppi e le varie forme di apostolato presenti nella comunità. Questo il discorso successivamente pronunciato dal Santo Padre]. </i></p>\n<p>Sarebbe bene forse rivolgere una parola a ogni gruppo secondo la sua specificità, ma penso che se il vostro parroco vi ha invitato tutti insieme ha usato un criterio giusto, perché tutti i gruppi, con le diverse articolazioni, trovano un denominatore comune che è l’apostolato, l’apostolato dei laici, soprattutto. Quasi tutti i presenti sono laici fedeli, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, come ci dice l’ultimo documento, l’esortazione post-sinodale, dopo l’ultimo molto importante Sinodo dei vescovi, sull’apostolato dei laici. Se potessi in qualche modo coordinare logicamente queste diverse articolazioni che si presentano con i diversi gruppi comincerei con la preghiera, perché certamente il primo apostolato è sempre la preghiera, che è l’anima dell’apostolato. Preghiera compresa nel senso ancora più pieno, più completo, preghiera come vita interiore, la vita della grazia, la vita spirituale. Secondo la definizione classica è l’anima di tutto l’apostolato, non c’è apostolato senza preghiera, non c’è vita cristiana senza preghiera. Possiamo dire che l’Alfa e l’Omega della vita cristiana è la preghiera. Sul fondamento della preghiera crescono le diverse forme dell’apostolato, dell’impegno cristiano. Alcune incentrate soprattutto sull’essere cristiani, essere cristiani come marito e moglie essere cristiani come sposi, prima ancora essere cristiani come fidanzati. Questa è una formazione vocazionale. </p>\n<p>Per divenire sacerdoti ci vuole una preparazione in seminario che dura sei anni e qualche volta anche di più, specialmente nelle comunità religiose. Per essere sposi, per divenire famiglia attraverso il sacramento del matrimonio, ci vorrebbe una preparazione più completa. Tradizionalmente questa preparazione si affidava alla famiglia, che era la guida della nuova famiglia che si formava. Oggi questo non è più così chiaro, così univoco e per questo deve subentrare la Chiesa, la parrocchia con la sua iniziativa pastorale e apostolica per dare un’articolazione alla formazione al sacramento del matrimonio, alla vita coniugale e familiare. È un grande sacramento, un sacramento base della vita umana, della vita sociale e della vita ecclesiale e cristiana. Questo è l’apostolato del nostro essere cristiano, ma forse è l’apostolato del nostro agire cristiano. </p>\n<p>Possiamo sottolineare questi due orientamenti. L’orientamento catechetico è molto sviluppato in Roma con mia grande soddisfazione, con mia grande gioia, perché vedo che c’è un grande apostolato della catechesi. Sono molti i laici, giovani e adulti, che si impegnano in questo apostolato della Chiesa, un campo importantissimo, specialmente se si prende in considerazione la situazione generale della nostra civiltà contemporanea, molto secolarizzata, un po’ priva di elementi cristiani che nel passato facevano da sé catechesi. Oggi è necessaria una catechesi molto più esplicita, tanto più esplicita perché i giovani, cominciando dai bambini, devono affrontare queste realtà che sono diverse, che sono vuote, dove non c’è più la presenza di Dio. Devono essere allora preparate ad avere la presenza di Dio nel loro cuore, nella loro formazione, così che possano vincere la loro sfida con il mondo. </p>\n<p>L’altro orientamento, che appartiene alla Chiesa sin dagli inizi, come anche la catechesi, è naturalmente la carità. Non c’è Chiesa senza carità, non c’è cristianesimo senza carità. Io conosco molto bene la situazione nel mio Paese natio, nella mia Patria, dove il sistema marxista ha eliminato tutte le organizzazioni cattoliche di carità, la Caritas, o ha cercato di subordinarle alle istituzioni politiche e governative. In quella situazione si sarebbe potuto dire “Non c’è niente da fare”, ma ciò era impossibile, perché la Chiesa non può vivere senza carità. Si sono quindi trovati altri modi, al di fuori di questi organismi tradizionali della Caritas. Si sono trovati diversi modi di fare la carità, anche senza mezzi materiali, perché sappiamo bene che la Caritas è costituita dalla generosità, dalle offerte. Anche questo era vietato. Forse non tanto vietato quanto tassato. Tasse enormi pendevano sui doni devoluti in beneficenza. Dico ciò in base alla mia esperienza passata per confermare che senza carità la Chiesa non può essere viva veramente. Appartiene talmente alla sua natura, alla sua missione, alla sua costituzione, al suo carattere cristologico e pneumatologico, che non sarebbe possibile senza carità. Per questo l’apostolato caritativo è tanto importante dappertutto e deve essere anche molto creativo come è qui che si cercano le strade e i modi per poter fare ancora meglio. Il tema sull’apostolato caritativo e catechistico potrebbe essere ancora discusso a lungo. Sappiamo bene che non solamente nei sistemi oppressivi e totalitari ma anche nei campi di concentramento, in situazioni in cui c’era veramente dura oppressione, la vita cristiana era qualche volta più viva, fiorente. La vita caritativa e catechetica era fiorente perché il lievito evangelico ci è dato da Dio, ci è dato da Cristo per difendere la nostra umanità. Non c’è una difesa più profonda, più completa, più efficace della nostra umanità, che questo lievito evangelico. </p>\n<p>Voi tutti portate questo lievito evangelico in voi e cercate di attuarlo, di esplicitarlo e vi auguro di continuare e di coinvolgere altri, di mostrare loro che la vita cristiana è ricca, che non si può essere indifferenti, che si deve dare l’anima, come dice Gesù in molti momenti del Vangelo. Si deve dare se stessi e quando si dà se stessi si trova se stessi. L’indifferenza è anche una auto-perdita, si perde se stessi. Quando si dà se stessi si trova se stessi in Cristo. Questo è il mistero di Cristo. In lui si trova se stessi. </p>\n<p>Auguro a tutti una buona Quaresima e una buona Pasqua e auguro alla vostra parrocchia che questi diversi apostolati dei laici siano sempre più fiorenti e sempre più efficaci per cambiare il volto della terra, di questa terra che è il vostro quartiere, la vostra parrocchia. </p>\n<p align=\"center\"><b>AI GIOVANI</b></p>\n<p><i>[L’ultimo incontro della giornata ha luogo in chiesa dove il Papa saluta i gruppi giovanili. L’incontro, animato dai canti del coro, si apre con un indirizzo d’omaggio rivolto al Santo Padre da un rappresentante dei giovani. Queste le parole successivamente pronunciate da Giovanni Paolo II]. </i></p>\n<p>Ho ascoltato quest’ampia e accurata presentazione sulla vostra partecipazione alla vita della parrocchia, sulla vostra presenza attiva in questa comunità dedicata al mistero di Cristo Agonizzante. Si vede che c’è una presenza ricca, si vede che voi trovate in questa parrocchia lo spazio, o diversi spazi, per essere insieme, per approfondire la vostra fede e anche per costruire più profondamente la vostra personalità umana e cristiana. Quella che ho ascoltato era un’informazione, un’illustrazione di questo impegno giovanile caratteristico della vostra parrocchia. C’era il coro che abbiamo ammirato durante la liturgia eucaristica e anche all’inizio di questo incontro. Ma non vorrei entrare nei dettagli. </p>\n<p>Voglio invece dirvi una cosa che è essenziale, centrale per tutto questo. Certamente, i giovani hanno molti interessi e possono orientare la loro ricerca giovanile verso diversi campi, perché l’uomo è un soggetto che cerca e può cercare dappertutto nei diversi campi della vita culturale, della vita sociale, artistica, politica. Ma c’è un elemento che distingue profondamente quella scelta che avete fatto voi tutti e ciascuno di voi, perché non si tratta solamente di una scelta comunitaria, ma di una scelta personale. Questa scelta è stata fatta da voi, ma non solo da voi. Gesù ha detto agli apostoli: “Non voi avete scelto me, io vi ho scelti”. Questa è la specificità dell’impegno e dell’apostolato, dell’essere cristiani. Noi, sì, scegliamo e seguiamo Cristo, e cerchiamo anche di dare diverse espressioni alla nostra scelta, ma ancora più importante è quella scelta che precede la nostra. lui ci sceglie, lui ci ha scelti. Questa è alla base della nostra scelta. Così il nostro impegno cristiano diventa, sin dall’inizio, una comunione. È un impegno comunionale, un impegno interpersonale, ma ha un carattere profondamente personale, perché coinvolge la nostra persona verso Cristo, coinvolgendo prima la persona di Cristo verso di noi, ciascuno di noi. </p>\n<p>Questa è la caratteristica della vita cristiana in genere, cominciando dal Battesimo, dalla prima Comunione fino alla morte. Lui ha scelto noi. Ha scelto tutti, senza nessuna eccezione, senza discriminazioni. Ma non tutti hanno sentito, hanno trovato questa sua scelta indirizzata a lui o a lei. Non tutti hanno risposto. Conosciamo bene quel bellissimo e drammatico momento del Vangelo in cui un giovane va da Cristo e pone la domanda essenziale su cosa si deve fare per avere la vita eterna, ricevendo la risposta. Ma quando ripete la sua domanda e chiede come essere perfetto, Cristo dice: “Devi lasciare tutto quello che hai, seguimi, abbandona tutto e seguimi”. In quel momento il giovane non lo ha seguito perché aveva troppi beni a cui era attaccato. </p>\n<p>In questo dramma personale di un giovane, si trova un elemento paradigmatico, un modello che può essere imitato in modi diversi. Questo conferma ancora una volta come importante, per le nostre scelte, è la scelta precedente di Cristo. Noi dobbiamo crescere nei diversi impegni dell’apostolato cristiano, della ricerca, degli studi, della creatività artistica, ma soprattutto dobbiamo crescere in questa comunione con Cristo, perché ciò costituisce il nucleo stesso dell’essere cristiani, della crescita come cristiani. </p>\n<p>Vi lascio questa risposta alle vostre iniziative, alla vostra presenza tanto numerosa e alle vostre aspettative, perché certamente voi cercate di essere cristiani sempre di più, di seguire Cristo. E trovate già in questa “sequela Christi”, la soluzione più completa possibile ai problemi della vostra vita. Che le parole che ho detto vi aiutino a continuare in questa strada con una consapevolezza più profonda. Molti dei giovani qui presenti sono stranieri. Il numero dei presenti è aumentato grazie a questi stranieri, americani e tedeschi. Ma innanzitutto c’è la parrocchia, la vostra parrocchia. Si vede che la vostra parrocchia è talmente attraente che anche i giovani del Texas vengono qui. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}