{
    "id": "hf_jp-ii_spe_19970321_giovani-per-palme",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-03-20",
    "title": "To the young people preparing for Palm Sunday",
    "excerpt": {
        "en": "1. “Non sum dignus, non sum dignus”. So, dear young people, over the last few days I read a French book:Jean Paul II le résistant. The Pope is resistant. Today I see that I have earned a new title: “disruptive”, because I have disrupted your programme. But we must come “ad rem”. Do you know what coming “ad rem” means? I do not want to examine you in Latin. “Ad rem” means getting to the point, to the subject, to what is written here on the papers I have in my hands. Then we will see.",
        "it": "1. “Non sum dignus, non sum dignus”. Ecco, cari giovani, ho letto in questi ultimi giorni un libro francese: “Jean Paul II le resistant”. Il Papa è resistente. Oggi vedo che ho guadagnato un altro titolo: “sconvolgente”, perché ho sconvolto il vostro programma. Ma bisogna passare “ad rem”. Voi sapete che cosa vuol dire passare “ad rem”? Non voglio farvi un esame di latino. “Ad rem” vuol dire passare alla cosa, al tema, a quanto è scritto qui, sui fogli che ho tra le mani. Poi vedremo.",
        "pt": "1. «Non sum dignus, non sum dignus ». Pois bem, queridos jovens, ultimamente li um livro francês: «Jean Paul II le resistant». O Papa é resistente. Hoje, vejo que adquiri outro título: «transtornante », porque transtornei o vosso programa. Mas é preciso passar «ad rem». Sabeis o que significa passar «ad rem»? Não vos quero fazer um exame de latim. Passar «ad rem» quer dizer passar à coisa, ao tema, a quanto está escrito aqui, nas folhas que tenho nas mãos. Depois veremos.",
        "es": "1. «Non sum dignus, non sum dignus». Queridos jóvenes, he leído durante estos últimos días un libro francés: «Jean Paul II le resistant». El Papa es resistente. Hoy veo que me he ganado otro titulo: «desconcertante», porque he cambiado vuestro programa. Pero es necesario pasar «ad rem»,. ¿Sabéis que quiere decir pasar «ad rem»? No quiero haceros un examen de latín. «Ad rem», quiere decir pasar al asunto, al tema, a lo que esta escrito aquí, en las hojas que tengo en mis manos. Después veremos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/march/documents/hf_jp-ii_spe_19970321_giovani-per-palme.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/march/documents/hf_jp-ii_spe_19970321_giovani-per-palme.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/march/documents/hf_jp-ii_spe_19970321_giovani-per-palme.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/march/documents/hf_jp-ii_spe_19970321_giovani-per-palme.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO ROMAN AND FRENCH YOUNG PEOPLE</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Thursday, 20 March 1997</font></i></p>\n<p align=\"center\"> </p>\n<p>1. “<i>Non sum dignus, non sum dignus</i>”. So, dear young people, over the last few days I read a French book: <i>Jean Paul II le résistant</i>. The Pope is resistant. Today I see that I have earned a new title: “disruptive”, because I have disrupted your programme. But we must come “ad rem”. Do you know what coming “ad rem” means? I do not want to examine you in Latin. “Ad rem” means getting to the point, to the subject, to what is written here on the papers I have in my hands. Then we will see. </p>\n<p>“<i>Mission means: pass the Word!</i>”. </p>\n<p>Dear young people of Rome, this is the slogan that has reverberated more than once in today’s meeting and that well summarizes the meaning of what the Church of Rome is celebrating: the city mission. In fact what is the city mission if not our joint commitment to receive and transmit to everyone, in our daily living, the Word of God which goes straight to the heart of man? The Word of God, as we read in the Letter to the Hebrews, “living and active, sharper than any two-edged sword, piercing to the division of soul and spirit, of joints and marrow, and discerning the thoughts and intentions of the heart” (Heb 4:12). </p>\n<p>2. Dear young people, I am saying this to tell you in advance about the handing on of this Word. I am handing on to you, that is, <i>I am “passing” on to you Mark’s Gospel</i>. </p>\n<p>Gospel means “good news” and the “good news” is Jesus, the Son of God, who became man to save the world. The heart of the Gospel is precisely the preaching of Jesus, his actions, his Death and Resurrection; it is Jesus Christ, he himself, Jesus Christ, the Son of God, who died and rose again for everyone. </p>\n<p>During our meeting you listened to the reading of a very significant passage from Mark's Gospel: Jesus’ twofold question to his disciples — “Who do men say that I am?”; “And who do you say that I am?” — and Peter’s reply on behalf of them all: “You are the Christ” (cf. Mk 8:27-30). This answer is the synthesis of Mark's Gospel: all that you can read before is a slow, progressive journey towards this proclamation <i>that</i> Jesus is the Messiah. All that follows is a continuous explanation of how Jesus is the Messiah. He is the Messiah — and this is something absolutely new —when in obedience to the Father, on the Cross, he dies for love of us. Seeing his death, the Roman centurion exclaims: “Truly this man was the Son of God” (Mk 15:39). Here we see condensed Mark’s missionary concern and his deepest conviction. In the presence of the greatest act of love a person can make, “to lay down his life for his friends” (Jn 15:13), it is possible to be converted, to change one’s life. Even the centurion, who does not belong to the chosen people, <i>recognizes Jesus as the Son of God, the Saviour</i> not only of a people or a nation, but of every man and woman who accepts him and acknowledges him in the moment of his extreme humiliation, in his extreme abasement. </p>\n<p>3. Dear young people, in the passage from Mark’s Gospel that refers to the Resurrection, the angel says to the women: “You seek Jesus of Nazareth, who was crucified. He is risen, he is not here.... He is going before you to Galilee” (Mk 16:6-7), as if to tell us not to stand idle before the tomb. If you want to meet him — the angel repeats to all of us — follow the road that Jesus shows you. “He is going before you to Galilee”, and to see him alive and risen you must join him wherever he makes his appointment with you. Two episodes in Mark that make us think. </p>\n<p>If this is the content of the Gospel, it demands to be “passed on”, transmitted to others. And here is the mission, the apostolic mission, the mission of the women, the first apostles like the Magdalene, the mission of Peter, of the Twelve, and now the city mission; the mission of the citizens, of all of you, people of Rome, because the city mission is a unique occasion for you also, dear young people of the Roman parishes, associations and movements, to “pass on” the Word of God and not to miss your appointment with him. To know Jesus in his Word; to know Jesus crucified and risen through his Word, through the Gospel of Mark. </p>\n<p>The city mission first of all means understanding that there is no authentic Christianity if there is no <i>mission activity</i>, that Jesus is a gift of God that must be brought to everyone. </p>\n<p>The city mission means learning from Christ to come out of ourselves, from our groups, from our parishes, from our beautiful assemblies, to bring his Gospel to the many friends we know who are waiting with us for the salvation that only Christ knows how and is able to give. </p>\n<p>4. Go, then. Young people to young people. But who are the young people? You are the young people of Rome! </p>\n<p>From the many meetings I have had with you over these years, I have formed a clear enough idea of what you young people are like. </p>\n<p>You have many positive aspirations, many desires; you want to be and you consider yourselves protagonists of life. You want to live in freedom and throw yourselves freely into doing things that you like to do best. </p>\n<p>However, this freedom can be a risk. Yes, freedom is a risk: it is a great challenge and a great risk. It can be used well and it can be used badly. If freedom does not obey the truth it can crush you. There are many who are crushed by their freedom. This happens when their freedom is not guided by what is true. It cannot be a blind force left to instinct. Freedom must be guided by the truth. </p>\n<p><i>It is the truth that makes us truly free and this truth comes from Christ, indeed it is Christ</i>. We read in John’s Gospel: “If you continue in my word, you are truly my disciples, and you will know the truth and the truth will make you free” (Jn 8:31-32). </p>\n<p>It is therefore good for you to know <i>Jesus Christ, the unifying centre of your existence</i>, and to make him known to your friends. This is why today I am giving you his Gospel and I ask you to be its courageous missionaries. Go into all the world. Jesus made his Gospel known to his Apostles and then he said: go into all the world. I am saying this to you, young people of Rome: go into all that world which is Rome. </p>\n<p>So, know Jesus Christ! <i>Be the first to know him</i>. Through constant reading and meditation, through prayer which is a constant dialogue between life and the Word of Jesus. To see means already to take action. </p>\n<p>So I say to you: know the Gospel. You, first of all. Know the Gospel by seeking help from wise guides and witnesses to Christ. Ask for help to know and live that love which is the heart of the Gospel. From whom? From your parents, your grandparents, your teachers, your priests, your catechists, the leaders of the groups and movements to which you belong. They all help to serve you, helping you to know the Gospel better. By knowing the Gospel, you will encounter Christ and do not be afraid of what he may ask of you. </p>\n<p>Because Christ is also demanding, thank God! He is demanding! When I was young like you, this Christ was demanding and he convinced me. Were he not demanding, there would be nothing to listen to, to follow. But if he is demanding, it is because he offers values and it is the values he preaches that are demanding. </p>\n<p>5. At the same time <i>make the Gospel of Christ known to your friends, to other young people</i> who are not here today and who do not usually associate with your groups. All those who are outside the parish, outside the pastoral milieu, they too are waiting for this Word. Christ is also seeking them through you. So, this gives you an idea of how the young people's city mission must be carried out. </p>\n<p>This mission asks you to make generous efforts in this direction. You must be serious about listening to Jesus, following Jesus and witnessing to what you believe. See, judge and act: let these three words also accompany you. </p>\n<p>It is not enough to go to church or to your groups. The time has come when you must reach out to those who do not come, to those who are looking for the meaning of life and do not find it because no one proclaims it to them. You must be people who know how to announce this good news. The time has come for the whole Church of Rome to open her doors and reach out to the men and women, the young people who live in this city as though Christ did not exist. </p>\n<p>What does Christ ask of you? Jesus asks you not to be ashamed of him and to commit yourselves to proclaiming him to your peers. Make your own this phrase of Paul to the Romans: “I am not ashamed of the Gospel: it is the power of God for salvation to everyone who has faith”. This is what Paul wrote to the Romans, to us (Rom 1:16). Do not be afraid, because Jesus is with you! </p>\n<p>Do not be afraid of getting lost: <i>the more you give of yourselves, the more you will find yourselves!</i> This is the logic of a sincere self-giving, as the Second Vatican Council teaches. </p>\n<p>Many of your friends do not have guides, reference points, to which they can turn in order to learn to know Jesus and overcome those moments of difficulty, disillusionment and uneasiness that can arise. How can we fail to think then of your less fortunate peers who have to reckon with even more serious problems such as unemployment, the resulting difficulty in forming a family, drug addiction or other forms of escape from reality? As you know well, many do not even have the support of a family, because today many families are experiencing a disturbing crisis. You, dear young people, must become a family for them, reference points for your peers. Become friends to those who have no friends, become family to those who have no family, community to those who have no community. This is the city mission of Rome's young citizens. The Pope too is a citizen of Rome. In the next few months [at the beginning of 1998, ed. note], as a good citizen of Rome, I intend to visit the Campidoglio. Let us hope that my young fellow citizens may be with me.</p>\n<p>6. The Word of God, as I wrote in the <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/youth/documents/hf_jp-ii_mes_15081996_xii-world-youth-day_en.html\"> <font color=\"#663300\">Message</font></a> to young people for the <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/youth/documents/hf_jp-ii_mes_15081996_xii-world-youth-day_en.html\"> <font color=\"#663300\">12th World Youth Day</font></a>, “is not an imposition, unhinging the doors of conscience; it is a persuasive voice, a free gift that, if it is to have a saving effect in each one’s concrete existence, calls for an attitude of readiness and responsibility, a pure heart and a free mind” (n. 6; <i>L’Osservatore Romano</i> English edition, 28 August 1996, p. 2). <i>Sow the Word</i>. It will be up to the soil to accept it or not. Jesus respects each person’s freedom. When he calls you to follow him, he always starts by saying “If you want to...” (cf. Mt 19: 21). </p>\n<p>Engage in dialogue, in order to proclaim the word of God. <i>Dialogue is the method of your mission</i>: a dialogue that first of all demands a meeting on the level of <i>personal relations</i> and that seeks to bring the interlocutors out of their isolation, their mutual mistrust, in order to create mutual esteem and sympathy. A dialogue that demands a meeting on the level of <i>seeking the truth</i>; and again, on the level of <i>action</i>, which tries to establish the conditions for collaboration on <i>concrete objectives of service</i> to one’s neighbour. A dialogue that requires the Christian to be <i>convinced of the truth</i>, to be clearly aware that we are witnesses to Christ, the way, the truth and the life. </p>\n<p>I know that a lot of efforts have already been made in the Diocese, including the training of missionaries, and, in the near future, the educators of young people. I encourage you all to continue in this direction by exercising your creativity, so that together you can “pass the Word” to everyone. </p>\n<p>7. Dear young people of Rome, at the end of this meeting, allow me to thank you for coming and also for your warm welcome. It was so warm that at one stage I was wondering if I could survive this meeting! </p>\n<p>I thank the Cardinal Vicar for his words and Carmela, the girl who greeted me on my arrival and even cordially kissed me; I thank all those who prepared and co-ordinated this meeting, and they are many; I thank all those who gave their personal testimony and who put their artistic talents at the service of the Gospel and young people. And they are numerous! I was not able to see much, but what I was able to see and hear engrossed me. </p>\n<p>At this point I would also like to greet <i>a delegation of French young people</i> who, in preparation for the Paris meeting, through the magazine <i> Phosphore</i> wrote to the Pope and wished to entrust their letters to him. I thank all those who wished, in this way, to be in touch with us. </p>\n<p>Dear French friends, take the Pope’s cordial greeting and that of the young people of Rome gathered here with you today to your peers. Tell them that we will be pleased to meet them from 18 to 24 August in Paris and that we are preparing for this meeting with intense prayer. </p>\n<hr>\n<p><i>The Holy Father then greeted the young French delegation with these extemporaneous words</i>: </p>\n<p>We will be very happy to meet you in Paris. You young French people must testify to our wish to prepare and you must show all the more availability on your part. I know that the French Bishops and the youth of France are full of enthusiasm. May you continue in your efforts. </p>\n<p>So at the end, before giving you the Gospel, I wish to make an <i>appointment with you all for World Youth Day</i>, whose theme will be: “Teacher, where are you staying? Come and see” (Jn 1:38-19). I know that you are already getting organized and that from Rome large numbers of you will be leaving for Paris. It will a be a great occasion for experiencing together the joy of the Gospel. Those will be days when the Word, if allowed to act, will touch your lives, to plan exciting projects for your personal future and for the future of the Church and society. </p>\n<p>Let us call upon Our Lady “Salus Populi Romani”. May she accompany us in this spiritual journey towards our meeting in Paris. And as I assure each of you and your families of a special remembrance in my prayer, I cordially bless you all. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br>DURANTE L'INCONTRO CON I GIOVANI DI ROMA <br/>IN PREPARAZIONE ALLA DOMENICA DELLE PALME</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Paolo VI - Giovedì, 20 marzo 1997</font></i></p>\n<p><b> </b></p>\n<p>1. “Non sum dignus, non sum dignus”. Ecco, cari giovani, ho letto in questi ultimi giorni un libro francese: “Jean Paul II le resistant”. Il Papa è resistente. Oggi vedo che ho guadagnato un altro titolo: “sconvolgente”, perché ho sconvolto il vostro programma. Ma bisogna passare “ad rem”. Voi sapete che cosa vuol dire passare “ad rem”? Non voglio farvi un esame di latino. “Ad rem” vuol dire passare alla cosa, al tema, a quanto è scritto qui, sui fogli che ho tra le mani. Poi vedremo.</p>\n<p>“<i>Missione vuol dire: passa la Parola!</i>”.</p>\n<p>Carissimi giovani di Roma, questo è lo slogan che è risuonato più volte nell’odierno incontro e che ben sintetizza il significato di quanto sta celebrando la Chiesa di Roma: la missione cittadina. Che cos’è infatti la missione cittadina se non un impegnarci insieme ad accogliere e a trasmettere a tutti, nel nostro vivere quotidiano, la Parola di Dio che penetra nel cuore dell’uomo? La Parola di Dio, come leggiamo nella Lettera agli Ebrei, “è viva, efficace e più tagliente di ogni spada a doppio taglio; penetra fino al punto di divisione dell’anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti ed i pensieri del cuore” (<i>Eb</i> 4, 12).</p>\n<p>2. Cari ragazzi e ragazze, lo dico per anticipare la consegna di questa Parola. Consegno a voi, cioè vi “passo” il Vangelo di Marco.</p>\n<p>Vangelo vuol dire “bella notizia” e la “bella notizia” è Gesù, Figlio di Dio, che si è fatto uomo per salvare il mondo. Il cuore del Vangelo è proprio la predicazione di Gesù, i suoi gesti, la sua morte e risurrezione, è Gesù Cristo, è Lui stesso, Gesù Cristo, Figlio di Dio, morto e risorto per tutti.</p>\n<p>Durante l’incontro, avete ascoltato la lettura di un brano altamente significativo del Vangelo di Marco: la duplice domanda di Gesù ai suoi discepoli - “Chi dice la gente che io sia?”; “E voi chi dite che io sia?” - e la risposta di Pietro a nome di tutti: “Tu sei il Cristo” (cfr <i>Mc</i> 8, 15-30). Questa risposta è la sintesi del Vangelo di Marco: tutto ciò che potete leggere prima è un cammino lento e progressivo verso questa proclamazione <i>che</i> Gesù è il Messia. Tutto ciò che segue è un’esplicitazione continua di <i>come</i> Gesù è il Messia. Egli è il Messia - e questa è una novità assoluta - quando in obbedienza al Padre, sulla croce, muore per amore nostro. Davanti alla sua morte il centurione romano esclama: “Veramente quest’uomo era il Figlio di Dio” (<i>Mc</i> 15, 39). Vediamo qui condensata l’ansia missionaria di Marco e la sua convinzione più profonda. Dinanzi al gesto più grande di amore che una persona possa compiere, “dare la vita per gli amici” (cfr <i>Gv</i> 15, 13), è possibile convertirsi, cambiare vita. Anche il centurione che non appartiene al popolo eletto <i>riconosce in Gesù il Figlio di Dio, il salvatore</i> non solo di un popolo o di una nazione, ma di ogni uomo e di ogni donna che lo accoglie e lo conosce nel momento della sua estrema umiliazione, nel suo estremo annientamento.</p>\n<p>3. Cari giovani, nel brano del Vangelo di Marco che si riferisce alla risurrezione, l’angelo dice alle donne: “Voi cercate Gesù Nazareno, il crocifisso. Non è qui, è risorto... Non è qui. Egli vi precede in Galilea” (<i>Mc</i> 16, 6-7), quasi a dirci di non rimanere fermi davanti al sepolcro. Se lo volete incontrare - ripete l’angelo a tutti noi - seguite la strada che Gesù vi indica. “Egli vi precede in Galilea”, e per vederlo vivo e risorto occorre raggiungerlo dove Lui vi dà il suo appuntamento. Due momenti di Marco che già fanno pensare.</p>\n<p>Se questo è il contenuto del Vangelo, esso esige di essere “passato”, trasmesso agli altri. Ed ecco la missione, missione apostolica, missione delle donne, prime apostole come la Maddalena, missione di Pietro, dei Dodici, e adesso la missione cittadina; missione dei cittadini, di voi tutti, romani, perché la missione cittadina è un’occasione unica anche per voi, cari giovani delle parrocchie, delle associazioni e dei movimenti romani per conoscere e per “passare” la Parola di Dio e per non mancare all’appuntamento con Lui. Conoscere Gesù nella sua Parola; conoscere Gesù crocifisso e risorto attraverso la sua Parola, attraverso il Vangelo di Marco.</p>\n<p>Missione cittadina è anzitutto comprendere che non c’è cristianesimo autentico se non c’è <i>missionarietà</i>, che Gesù è un dono di Dio da far giungere a tutti.</p>\n<p>Missione cittadina è imparare da Cristo ad uscire da noi stessi, dai nostri gruppi, dalle nostre parrocchie, dalle nostre belle assemblee, per portare il suo Vangelo a tanti amici che conosciamo, i quali attendono con noi la salvezza che soltanto Cristo sa e può dare.</p>\n<p>4. Allora, andate. Giovani ai giovani. Ma chi sono i giovani? Voi siete i giovani di Roma!</p>\n<p>Dai tanti incontri che ho avuto con voi nel corso di questi anni mi sono fatto un’idea abbastanza precisa di voi giovani.</p>\n<p>Voi avete tante positive aspirazioni, tanti desideri, volete essere e vi sentite protagonisti della vita. Volete vivere nella libertà e gettarvi liberamente a fare le cose che più vi sono gradite.</p>\n<p>Questa libertà, tuttavia, può costituire un rischio. Sì, la libertà è un rischio: è una grande sfida e un grande rischio. Può essere utilizzata bene e può essere utilizzata male. Se la libertà non obbedisce alla verità può schiacciarvi. Non mancano quelli che sono schiacciati dalla loro libertà. Lo sono, se non è ciò che è vero a guidare la loro libertà. Non può essere una forza cieca lasciata agli istinti. La libertà deve essere guidata dalla verità.</p>\n<p><i>È la verità che rende veramente liberi e questa verità viene da Cristo, anzi è Cristo</i>. Leggiamo nel Vangelo di Giovanni: “Se rimanete fedeli alla mia parola, sarete davvero miei discepoli, conoscerete la verità e la verità vi farà liberi” (<i>Gv</i> 8, 31-32).</p>\n<p>È bene quindi che voi conosciate e facciate conoscere ai vostri amici <i>Gesù Cristo, il centro unificante della vostra esistenza</i>. Ecco perché, oggi, vi consegno il suo Vangelo e vi domando di esserne coraggiosi missionari. Andate in tutto il mondo. Gesù ha fatto conoscere il Vangelo agli apostoli e poi ha detto: andate in tutto il mondo. Io lo dico a voi, giovani di Roma: andate in tutto quel mondo che è Roma.</p>\n<p>Allora conoscete Gesù Cristo! <i>Conoscetelo voi per primi</i>. Attraverso una costante lettura e meditazione, attraverso la preghiera che è un continuo confronto tra la vita e la Parola di Gesù. Vedere vuol dire già mettersi in azione.</p>\n<p>Allora vi dico: conoscete il Vangelo. Voi per primi. Conoscete il Vangelo facendovi aiutare da guide sagge e da testimoni di Cristo. Fatevi aiutare a conoscere e a vivere l’amore che è il cuore del Vangelo. Da chi? Dai vostri genitori, dai nonni, dagli insegnanti, dai sacerdoti, dai catechisti, dagli animatori dei vostri gruppi e dai movimenti di cui fate parte. Sono tutti di aiuto per servire voi, per farvi più efficacemente conoscere il Vangelo. Conoscendo il Vangelo, confrontatevi con Cristo e non abbiate paura di quanto Egli potrà chiedervi.</p>\n<p>Perché Cristo è anche esigente, grazie a Dio! È esigente! Quando ero giovane come voi, questo Cristo era esigente e mi ha convinto. Se non fosse esigente, non ci sarebbe niente da ascoltare, da seguire. Ma se è esigente, è perché presenta i valori e sono i valori che predica che sono esigenti.</p>\n<p>5. Nello stesso tempo <i>fate conoscere il Vangelo di Gesù ai vostri amici, agli altri giovani</i> che oggi non sono qui e che abitualmente non frequentano i vostri gruppi. Tutti quelli che sono fuori parrocchia, fuori degli ambienti pastorali, anche loro sono in attesa di questa Parola. Cristo cerca anche loro attraverso voi. Ecco, si vede così un po’ come si deve costruire la missione cittadina dei giovani.</p>\n<p>Questa missione chiede a tutti voi uno slancio generoso in questo senso. Occorre fare sul serio nell’ascoltare Gesù, nel seguire Gesù e nel testimoniare ciò che credete. Vedere, giudicare ed agire: vi accompagnino anche queste tre parole.</p>\n<p>Non basta andare in parrocchia, o nei gruppi. È giunto il momento in cui occorre andare da chi non viene, da chi cerca il senso della vita e non lo trova perché nessuno glielo annuncia. Voi dovete essere la persona che sa annunciare questa buona novella. È giunto il momento per tutta la Chiesa di Roma, di aprire le porte e di andare incontro agli uomini e alle donne, ai ragazzi e alle ragazze che vivono in questa città come se Cristo non esistesse.</p>\n<p>Che cosa vi chiede Cristo? Gesù vi chiede di non vergognarvi di Lui e di compromettervi per annunciarlo ai vostri coetanei. Fate vostra questa frase di Paolo ai Romani: “Io non mi vergogno del Vangelo, poiché è potenza di Dio per la salvezza di chiunque crede”. Così ha scritto Paolo ai Romani, a noi (<i>Rm</i> 1, 16).</p>\n<p>Non abbiate paura, perché Gesù è con voi! Non abbiate paura di perdervi: <i>più donerete e più ritroverete voi stessi!</i> Ecco la logica di un sincero dono di sé, come insegna il Vaticano II.</p>\n<p>Molti vostri amici non hanno guide, riferimenti, a cui rivolgersi per imparare a conoscere Gesù, e per superare quei momenti di difficoltà, di disillusione e di sconforto che capita di attraversare. Come non pensare poi a quei vostri coetanei meno fortunati che devono fare i conti con problematiche ancor più gravi come la disoccupazione, la conseguente difficoltà a poter formare una famiglia, la tossicodipendenza o altre forme di fuga dalla realtà? Molti, lo sapete bene, non hanno alle spalle neppure una famiglia, perché non poche famiglie oggi vivono una crisi preoccupante. Diventate voi stessi, cari giovani, diventate voi stessi famiglia per loro, riferimenti per questi vostri coetanei. Diventate amici di chi non ha amici, diventate famiglia di chi non ha famiglia, comunità per chi non ha comunità. Ecco la missione cittadina dei giovani cittadini di Roma. Il Papa è anche cittadino di Roma. Nei prossimi mesi (all’inizio del 1998, n.d.r.) intendo fare, come buon cittadino di Roma, visita al Campidoglio. Speriamo che i miei giovani concittadini siano con me.</p>\n<p>6. La Parola di Dio, come ho scritto nel Messaggio ai giovani per la <i> <a href=\"/content/john-paul-ii/it/messages/youth/documents/hf_jp-ii_mes_15081996_xii-world-youth-day.html\"> XII Giornata Mondiale della Gioventù</a></i>, “non è imposizione che scardina le porte delle coscienze; è voce suadente, dono gratuito che, per diventare salvifico nella concretezza della vita di ciascuno, richiede un atteggiamento disponibile e responsabile, un cuore puro e una mente libera” (<i><a href=\"/content/john-paul-ii/it/messages/youth/documents/hf_jp-ii_mes_15081996_xii-world-youth-day.html\">Messaggio ai giovani per la XII Giornata Mondiale della Gioventù</a></i>, n. 6). <i>Seminate la Parola</i>. Toccherà al terreno accoglierla o meno. Gesù rispetta la libertà di ciascuno. Quando chiama a seguirlo, premette sempre il “Se vuoi . . .” (cfr <i>Mt</i> 19, 21).</p>\n<p>Dialogate, per annunciare la parola di Dio. <i>Il dialogo sia il metodo della missione</i>. Dialogo che esige anzitutto l’incontro sul piano dei <i>rapporti personali </i>e che si propone di far uscire gli interlocutori dall’isolamento, dalla mutua diffidenza, per creare stima e simpatia reciproca. Dialogo che esige l’incontro sul piano della <i>ricerca della verità;</i> ed ancora, sul piano dell’<i>azione</i>, tende a stabilire le condizioni per una collaborazione in vista di <i>obiettivi concreti di servizio</i> al prossimo. Dialogo che richiede al cristiano una forte<i> coscienza di verità</i>, un avere ben chiaro che siamo testimoni di Cristo, via, verità e vita.</p>\n<p>So che per questa impresa si sta già facendo molto in Diocesi, anche riguardo alla formazione dei missionari e, nel prossimo futuro, dei formatori dei giovani. Vi incoraggio tutti a proseguire su questa strada dando spazio alla vostra creatività, perché si possa insieme “passare la Parola” a tutti.</p>\n<p>7. Cari giovani di Roma, al termine di questo incontro lasciate che vi ringrazi per la vostra presenza ed anche per la vostra calorosa accoglienza. Era così calorosa che ad un certo punto mi sono domandato se potevo sopravvivere a questo incontro!</p>\n<p>Ringrazio il Cardinale Vicario per le sue parole e Carmela, la ragazza che mi ha salutato all’arrivo e mi ha anche baciato cordialmente; ringrazio tutti coloro che hanno preparato ed animato questo incontro, e sono tanti; ringrazio tutti coloro che hanno portato la loro testimonianza personale ed hanno messo a disposizione del Vangelo e dei giovani anche i loro talenti artistici. E sono tanti! Non ho potuto vedere molto, ma quello che ho potuto vedere e ascoltare mi ha coinvolto.</p>\n<p>Vorrei salutare anche a questo punto una <i>delegazione di giovani francesi </i>che, in preparazione all’incontro di Parigi, attraverso la rivista “Phosphore” hanno scritto al Papa e desiderano affidargli le loro lettere. Ringrazio quanti hanno voluto, in questo modo, mettersi in contatto con noi.</p>\n<p>Cari amici francesi, portate ai vostri coetanei il saluto cordiale del Papa e dei giovani romani oggi riuniti qui insieme con voi. Dite loro che saremo felici di incontrarli dal 18 al 24 agosto a Parigi e ci stiamo preparando a questo incontro con intensa preghiera.</p>\n<p>A questo punto del discorso il Santo Padre ha salutato la delegazione di giovani francesi con alcune parole improvvisate. Quindi ha così proseguito:</p>\n<p>Così alla fine, prima di consegnarvi il Vangelo, desidero dare a tutti voi <i>appuntamento per la Giornata Mondiale dei Giovani</i> che avrà per tema: “Maestro, dove abiti? Venite e vedrete” (<i>Gv</i> 1, 38-39). So che già state organizzandovi e che anche da Roma partirete assai numerosi per Parigi. Sarà una grande occasione per vivere insieme la gioia del Vangelo. Saranno giorni in cui la Parola, se lasciata operare, si incontrerà con la vostra vita, per disegnare progetti esaltanti per il vostro futuro personale e per il futuro della Chiesa e della società.</p>\n<p>Invochiamo la Vergine “Salus Populi Romani”. Ci accompagni in questo itinerario spirituale verso l’incontro di Parigi. E mentre assicuro a ciascuno di voi e alle vostre famiglie un particolare ricordo nella preghiera tutti vi benedico di cuore.</p>\n<p> </p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font> </font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS JOVENS NO ENCONTRO DE PREPARAÇÃO<br/> PARA O DOMINGO DE RAMOS </br></font></i></b></p>\n<p align=\"center\"> <i>Quinta-feira 20 de Março de 1997</i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> 1. «Non sum dignus, non sum dignus ». Pois bem, queridos jovens, ultimamente li um livro francês: «Jean Paul II le resistant». O Papa é resistente. Hoje, vejo que adquiri outro título: «transtornante », porque transtornei o vosso programa. Mas é preciso passar «ad rem». Sabeis o que significa passar «ad rem»? Não vos quero fazer um exame de latim. Passar «ad rem» quer dizer passar à coisa, ao tema, a quanto está escrito aqui, nas folhas que tenho nas mãos. Depois veremos. </p>\n<p align=\"left\"> «<i>Missão quer dizer: passa a Palavra</i>!». </p>\n<p align=\"left\"> Caríssimos jovens de Roma, este é o lema que ressoou várias vezes no encontro hodierno e que sintetiza bem o significado de quanto está a celebrar a Igreja de Roma: a Missão da Cidade. O que é, de facto, a Missão da Cidade senão um empenhar-nos juntos em acolher e em transmitir a todos, no nosso viver quotidiano, a Palavra de Deus que penetra no coração do homem? A Palavra de Deus, como lemos na Carta aos Hebreus, «é viva, eficaz e mais penetrante que uma espada de dois gumes, penetra até dividir a alma e o corpo, as junturas e as medulas e discerne os pensamentos e intenções do coração» (<i>Heb</i>. 4, 12). </p>\n<p align=\"left\"> 2. Caros rapazes e moças, digo-o para antecipar a entrega desta Palavra. Entrego-vos, isto é, «<i>passo-vos</i>» o Evangelho de Marcos. </p>\n<p align=\"left\"> Evangelho significa «notícia bonita» e a «notícia bonita» é Jesus, o Filho de Deus que Se fez homem para salvar o mundo. O centro do Evangelho é precisamente a pregação de Jesus, os Seus gestos, a Sua morte e ressurreição, é Jesus Cristo, é Ele mesmo, Jesus Cristo, Filho de Deus, morto e ressuscitado por todos. </p>\n<p align=\"left\"> Escutastes durante o encontro a leitura de um trecho altamente significativo do Evangelho de Marcos: a dúplice pergunta de Jesus aos Seus discípulos — «Quem dizem os homems que Eu sou?»; «É vós quem dizeis que Eu sou?» — e a resposta de Pedro em nome de todos — «Tu és o Cristo» (cf. <i>Mc</i>. 8, 15-30). Esta resposta é a síntese do Evangelho de Marcos: tudo o que podeis ler antes é um caminho lento e progressivo rumo a esta proclamação de que Jesus é o Messias. Tudo o que segue é uma demonstração contínua de como Jesus é Messias. Ele é o Messias – e esta é uma novidade absoluta – quando, em obediência completa ao Pai, na cruz, morre por nosso amor. Diante da Sua morte o centurião romano exclama: «Verdadeiramente este homem era o Filho de Deus» (<i>Mc</i>. 15, 39). Vemos aqui condensados o anseio missionário de Marcos e a sua convicção mais profunda. Diante do maior gesto de amor que uma pessoa pode fazer, «dar a vida pelos amigos» (cf. <i>Jo</i>. 15, 13), é possível converter-se, mudar de vida. Também o centurião, que não pertence ao povo eleito, reconhece em Jesus o Filho de Deus, o Salvador não só de um povo ou de uma nação, mas de cada homem e de cada mulher que O acolhe e O conhece no momento da Sua extrema humilhação, no Seu extremo aniquilamento. </p>\n<p align=\"left\"> 3. Caros jovens de Roma, no trecho do Evangelho de Marcos que se refere à ressurreição, o anjo diz às mulheres: «Buscais a Jesus de Nazaré, o crucificado. Ressuscitou, não está aqui... Ele vos precederá a caminho da Galileia» (<i>Mc</i>.16, 6-7), como que a dizer-nos que não devemos permanecer parados diante do sepulcro. Se O quereis encontrar — repete o anjo a todos nós — segui a estrada que Jesus vos indica. «Ele vos precederá a caminho da Galileia», e para O verdes vivo e ressuscitado, é preciso alcançá- l’O lá onde Ele marca um encontro convosco. Dois momentos de Marcos que já fazem pensar. </p>\n<p align=\"left\"> Se este é o conteúdo do Evangelho, ele exige que seja «passado», transmitido aos outros. Eis a missão, missão apostólica, missão das mulheres, primeiras apóstolas como Madalena, missão de Pedro, dos Doze, e agora <i>Missão da Cidade</i>; missão dos cidadãos, de todos vós, romanos, porque a Missão da Cidade é uma ocasião singular também para vós, caros jovens das paróquias, das associações e dos movimentos romanos, para conhecer e «passar» a Palavra de Deus e para não faltar ao encontro com Ele. Conhecer Jesus na sua Palavra, conhecer Jesus crucificado e ressuscitado mediante a sua Palavra, através do Evangelho de Marcos. </p>\n<p align=\"left\"> Missão da Cidade é, antes de tudo, compreender que não existe cristianismo autêntico se não há missionariedade, que Jesus é um dom de Deus que deve chegar a todos. </p>\n<p align=\"left\"> Missão da Cidade é aprender de Cristo a sair de nós mesmos, dos nossos grupos, das nossas paróquias, das nossas bonitas assembleias, para levar o Seu Evangelho a tantos amigos que conhecemos, os quais esperam connosco a salvação que só Cristo sabe e pode dar. </p>\n<p align=\"left\"> 4. Então, ide: jovens aos jovens. Mas quem são os jovens? Vós sois os jovens de Roma! Pelos inúmeros encontros que tive convosco ao longo destes anos, pude ter uma ideia bastante precisa de vós, jovens. </p>\n<p align=\"left\"> Tendes tantas aspirações e desejos positivos, quereis ser e sentis-vos protagonistas da vida. Quereis viver na liberdade e lançar-vos livremente a realizar as coisas que vos são mais gratas. </p>\n<p align=\"left\"> Esta liberdade, contudo, pode constituir um risco. Sim, a liberdade é um risco: é um grande desafio e um grande risco. Pode ser utilizada bem ou mal. Se ela não obedece à verdade pode esmagar- vos. Não faltam os que são esmagados pela própria liberdade. São-no, se a guiar a sua liberdade não for o que é verdadeiro. Ela não pode ser uma força cega abandonada aos instintos. A liberdade deve ser guiada pela verdade. É a verdade que torna verdadeiramente livre, e esta verdade é Cristo. Lemos no Evangelho de João: «Se permanecerdes na Minha palavra, sereis verdadeiramente Meus discípulos, conhecereis a verdade e a verdade libertar-vos-á» (<i>Jo</i>. 8, 31-32). </p>\n<p align=\"left\"> Portanto, convém que conheçais e façais conhecer aos vossos amigos Jesus Cristo, o centro unificante da vossa existência. Eis por que, hoje, vos entrego o Seu Evangelho e vos peço que sejais os seus corajosos missionários. </p>\n<p align=\"left\"> Ide pelo mundo inteiro. Jesus fez conhecer o Evangelho aos Apóstolos e depois disse: ide pelo mundo inteiro. E eu digo-vos, jovens de Roma, ide por todo aquele mundo que é Roma. </p>\n<p align=\"left\"> Então, conhecei Jesus Cristo!</p>\n<p align=\"left\">  Sede vós os primeiros a conhecê-l'O. Através da leitura constante e da meditação, através da oração que é um contínuo confronto entre a vida e a Palavra de Jesus. Ver significa agir. </p>\n<p align=\"left\"> Então digo-vos: conhecei o Evangelho. Sede os primeiros a conhecê-lo. Conhecei- o, fazendo-vos ajudar por guias sábios, por testemunhas de Cristo. Fazei- vos ajudar a conhecer e viver o amor, que é o centro do Evangelho. Por quem? Pelos vossos pais, pelos avós, pelos professores, pelos sacerdotes, pelos catequistas e animadores dos vossos grupos e dos movimentos de que fazeis parte. Todos podem ajudar-vos a conhecer mais eficazmente o Evangelho. Conhecendo- o, confrontai-vos com Cristo e não tenhais medo de quanto Ele puder pedir-vos. </p>\n<p align=\"left\"> Porque Cristo é também exigente, graças a Deus! É exigente! Quando eu era jovem como vós, este Cristo era exigente e convenceu-me. Se não fosse exigente não haveria nada para escutar, para seguir. Mas se é exigente, é porque apresenta os valores; e são os valores que anuncia a serem exigentes. </p>\n<p align=\"left\"> 5. Ao mesmo tempo, fazei com que o Evangelho de Jesus seja conhecido pelos vossos amigos, por outros jovens que hoje não estão aqui e que, habitualmente, não frequentam os vossos grupos. Todos aqueles que estão fora da paróquia, fora dos ambientes pastorais, também eles estão à espera desta Palavra. Cristo procura-os também através de vós. Assim, vê-se um pouco como se há-de construir a Missão da Cidade dos jovens. </p>\n<p align=\"left\"> Esta Missão pede a todos vós um impulso generoso neste sentido. É preciso tomar a sério o seguimento de Jesus e o testemunho daquilo em que credes. Não basta ir à paróquia ou ao grupo. Chegou o momento em que é preciso ir ao encontro daquele que não vem, daquele que procura o sentido da vida e não o encontra, porque ninguém lho anuncia. Deveis ser a pessoa que sabe anunciar esta boa notícia. Chegou o momento, para toda a Igreja de Roma, de abrir as portas e de ir ao encontro dos homens e das mulheres, dos rapazes e das moças que vivem nesta Cidade, como se Cristo não existisse. </p>\n<p align=\"left\"> O que é que vos pede Cristo? Jesus pede-vos que não vos envergonheis d’Ele e que vos comprometais em anunciá- l’O aos vossos coetâneos. Fazei vossa a frase de Paulo aos Romanos: «Pois eu não me envergonho do Evangelho, o qual é poder de Deus para salvação de todo o crente» (<i>Rm</i>. 1, 16). Não tenhais medo, porque Jesus está convosco! </p>\n<p align=\"left\"> Não tenhais medo de vos perder: quanto mais vos doardes, tanto mais haveis de encontrar-vos a vós mesmos! Eis a lógica de um sincero dom de si, como ensina o Vaticano II.</p>\n<p align=\"left\">  Muitos dos vossos amigos não têm referências, guias a quem se dirigir para aprender a conhecer Jesus e para superar aqueles momentos de dificuldade, de desilusão e de desconforto que têm de atravessar. Como não pensar depois naqueles vossos coetâneos menos afortunados, que devem enfrentar problemáticas ainda mais graves como o desemprego, a consequente dificuldade em poder constituir uma família, a toxicodependência ou outras formas de fuga da realidade? Muitos, bem o sabeis, não têm o apoio nem sequer duma família, porque não poucas famílias hoje vivem uma crise preocupante. Tornai-vos vós mesmos, caros jovens, referência para estes vossos coetâneos. Tornai-vos amigos de quem não tem amigos, família de quem não tem família, comunidade de quem não tem comunidade. Eis a <i>Missão da Cidade</i> dos jovens cidadãos de Roma. O Papa também é cidadão de Roma. Nos próximos meses pretendo, como bom cidadão de Roma, visitar o Capitólio. Faço votos por que os meus jovens concidadãos estejam comigo. </p>\n<p align=\"left\"> 6. A Palavra de Deus, como escrevi na Mensagem aos jovens para o <i> <a href=\"/content/john-paul-ii/pt/messages/youth/documents/hf_jp-ii_mes_15081996_xii-world-youth-day.html\">XII Dia Mundial da Juventude</a></i>, «não é imposição que arromba as portas das consciências; é uma voz persuasiva, dom gratuito que, para se tornar salvífico no concreto da vida de cada um, pede uma atitude disponível e responsável, um coração puro e uma mente livre» (n. 6). Semeai a Palavra. Caberá ao terreno acolhê-la ou não. Jesus respeita a liberdade de cada um. Quando chama a segui- l’O, diz sempre no início «Se queres... » (cf. <i>Mt</i>. 19, 21). </p>\n<p align=\"left\"> Dialogai, para anunciar a Palavra de Deus. Seja o diálogo o método da missão. Diálogo que exige, antes de tudo, o encontro no plano das relações pessoais e que se propõe fazer os interlocutores saírem do isolamento, da desconfiança mútua, para criar estima e simpatia recíprocas. Diálogo que exige o encontro no plano da busca da verdade; e ainda, no plano da acção, tende a estabelecer as condições para uma colaboração em vista de objectivos concretos de serviço ao próximo. Diálogo que requer do cristão uma forte consciência da verdade, ter bem claro que somos testemunhas de Cristo, Caminho, Verdade e Vida. </p>\n<p align=\"left\"> Sei que para este empreendimento se está a fazer muito na Diocese, também a respeito da formação dos missionários e, no futuro próximo, dos formadores dos jovens. Encorajo todos vós a prosseguirdes neste caminho, dando espaço à vossa criatividade para que possais, juntos, «passar a Palavra» a todos. </p>\n<p align=\"left\"> 7. Caros jovens de Roma, na conclusão deste encontro, permiti-me agradecer- vos a vossa presença e também o vosso acolhimento. Era tão caloroso que a uma certa altura me perguntei se podia sobreviver a este encontro! Agradeço ao Cardeal Vigário as suas palavras e à jovem, Carmela, que me saudou ao chegar e que também me beijou cordialmente; agradeço a todos os que prepararam e animaram este encontro, e são tantos; agradeço a quantos deram o seu testemunho pessoal e puseram à disposição do Evangelho e dos jovens também os seus talentos artísticos. E são tantos! Não pude ver muito, mas o que vi e escutei envolveu-me. A esta altura, quereria saudar uma delegação de jovens franceses que, em preparação para o Encontro de Paris, através da revista «<i>Phosphore</i>» escreveram ao Papa e desejam confiar-lhe as suas cartas. Agradeço a quantos quiseram, deste modo, pôr-se em contacto connosco. </p>\n<p align=\"left\"> Caros amigos franceses, levai aos vossos coetâneos a saudação cordial do Papa e dos jovens romanos, hoje reunidos convosco. Dizei-lhes que seremos felizes de encontrá-los, de 18 a 24 de Agosto, em Paris, e estamos a preparar-nos para este encontro com intensa oração. Seremos felizes de poder encontrar- nos convosco em Paris. Vós, jovens franceses, deveis ser as testemunhas da nossa vontade de preparação e também manifestar mais disponibilidade. Sei que há bastante disponibilidade da parte dos Bispos franceses e dos jovens da França. Desejo-vos uma boa continuação! </p>\n<p align=\"left\"> Desejo agora, antes de vos entregar o Evangelho, marcar com todos vós o encontro para o Dia Mundial dos Jovens, que terá por tema: «Mestre, onde moras? Vinde ver» (<i>Jo</i>. 1, 38-39). Sei que já estais a organizar-vos e que também de Roma partireis em grande número para Paris. Será uma grande ocasião para vivermos juntos a alegria do Evangelho. Serão dias em que a Palavra, se a deixarmos actuar, se encontrará com a vossa vida a fim de traçar projectos exaltantes para o vosso futuro pessoal e para o futuro da Igreja e da sociedade. </p>\n<p align=\"left\"> Peçamos à Virgem, «<i>Salus Populi Romani</i> », que nos acompanhe neste itinerário espiritual rumo ao encontro de Paris. E enquanto asseguro a cada um de vós e às vossas famílias uma particular lembrança na oração, abençoo-vos a todos de coração.</p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ENCUENTRO DEL PAPA JUAN PABLO II <br>CON LOS JÓVENES DE ROMA COMO PREPARACIÓN <br/>PARA LA XII JORNADA MUNDIAL DE LA JUVENTUD</br></font></i></b><br/><br/> <i>Sala Pablo VI,<br/> Jueves 20 de marzo de 1997</i></font></p>\n<p> </p>\n<p>1. «Non sum dignus, non sum dignus». Queridos jóvenes, he leído durante estos últimos días un libro francés: «Jean Paul II le resistant». El Papa es resistente. Hoy veo que me he ganado otro titulo: «desconcertante», porque he cambiado vuestro programa. Pero es necesario pasar «ad rem»,. ¿Sabéis que quiere decir pasar «ad rem»? No quiero haceros un examen de latín. «Ad rem», quiere decir pasar al asunto, al tema, a lo que esta escrito aquí, en las hojas que tengo en mis manos. Después veremos.</p>\n<p><i>«Misión quiere decir: ¡transmite la Palabra!»</i>.</p>\n<p>Amadísimos jóvenes de Roma, este es el lema que ha resonado varias veces en el encuentro de hoy y que sintetiza bien el significado de cuanto esta celebrando la Iglesia de Roma: la misión ciudadana. En efecto, la misión ciudadana ¿no significa comprometerse juntos a acoger y a transmitir a todos, en nuestra vida diaria, la palabra de Dios que penetra en el corazón del hombre? La palabra de Dios, como leemos en la carta a los Hebreos, «es viva y eficaz, y más cortante que espada alguna de dos filos. Penetra hasta las fronteras entre el alma y el espíritu, hasta las junturas y médulas; y escruta los sentimientos y pensamientos del corazón» (<i>Hb</i> 4, 12).</p>\n<p>2. Queridos muchachos y muchachas, os lo digo para anticiparos la entrega de esta Palabra. Os entrego a vosotros, es decir, <i>os «transmito» el evangelio de san Marcos</i>.</p>\n<p>Evangelio quiere decir «buena nueva» y la «buena nueva» es Jesús, el Hijo de Dios, que se hizo hombre para salvar al mundo. El corazón del Evangelio es, precisamente, la predicación de Jesús, sus gestos, su muerte y resurrección; es Jesucristo; es el mismo, Jesucristo, Hijo de Dios, muerto y resucitado por todos.</p>\n<p>Durante el encuentro habéis escuchado la lectura de un párrafo muy significativo del evangelio de san Marcos: la doble pregunta de Jesús a sus discípulos: «¿Quién dicen los hombres que soy yo?», «y vosotros, ¿quién decís que soy yo?»; y la respuesta de Pedro en nombre de todos: «Tú eres el Cristo» (cf. <i>Mc</i> 8, 15-30). Esta respuesta es la síntesis del evangelio de san Marcos: todo lo que podéis leer antes es un camino lento y progresivo hacia esta proclamación de <i>que</i> Jesús es el Mesías. Todo lo que sigue es una explicitación continua de <i>cómo</i> Jesús es el Mesías. El es el Mesías —y se trata de una novedad absoluta— cuando, obedeciendo al Padre, muere en la cruz por amor a nosotros. Ante su muerte el centurión romano exclama: «Verdaderamente este hombre era Hijo de Dios» (<i>Mc</i> 15, 39). Vemos aquí condensado el anhelo misionero de san Marcos y su convicción mar profunda. Ante el gesto mas grande de amor que una persona puede realizar, «dar la vida por los amigos» (cf. <i>Jn</i> 15, 13), es posible convertirse; cambiar de vida. También el centurión, que no pertenece al pueblo elegido, <i>reconoce en Jesús al Hijo de Dios, al salvador</i> no solo de un pueblo o de una nación, sino de todo hombre y de toda mujer que lo acoge y lo conoce en el momento de su humillación extrema, en su anonadamiento extremo.</p>\n<p>3. Queridos jóvenes en el pasaje del evangelio de san Marcos que se refiere a la resurrección, el ángel dice a las mujeres: «Buscáis a Jesús de Nazaret, el crucificado; ha resucitado, no está aquí (...). Irá delante de vosotros a Galilea», (<i>Mc</i> 16, 6-7), como si nos dijera que no debemos detenernos ante el sepulcro. Si queréis encontrarlo —nos repite el ángel a todos— seguid el camino que Jesús os indica. «Irá delante de vosotros a Galilea y, para verlo vivo y resucitado, es necesario ir a donde nos cita. Dos momentos de san Marcos que ya nos hacen pensar.</p>\n<p>Si este es el contenido del Evangelio, requiere que lo «transmitamos» a los demás. Esta es la misión, misión apostólica, la misión de las mujeres, las primeras apóstoles, como Magdalena; la misión de Pedro, de los Doce y, ahora, la misión ciudadana; misión de los ciudadanos, de todos vosotros los romanos, porque la <i>misión ciudadana</i> es una ocasión única también para vosotros, queridos jóvenes de las parroquias, de las asociaciones y de los movimientos romanos, para conocer y «transmitir», la palabra de Dios y no faltar a la cita con él. Conocer a Jesús en su palabra. Conocer a Jesús crucificado y resucitado a través de su palabra, a través del evangelio de san Marcos.</p>\n<p>La misión ciudadana significa, ante todo, comprender que no hay cristianismo auténtico si no hay «<i>misionariedad</i>», que Jesús es un don de Dios que hay que llevar a todos.</p>\n<p>La misión ciudadana es aprender de Cristo a salir de nosotros mismos, de nuestros grupos, de nuestras parroquias, de nuestras hermosas asambleas, para llevar su Evangelio a tantos amigos que conocemos y que esperan como nosotros la salvación que sólo Cristo sabe y puede dar.</p>\n<p>4. Por tanto, id, jóvenes a los jóvenes. Pero, ¿quienes son los jóvenes? Vosotros sois los jóvenes de Roma.</p>\n<p>Gracias a los muchos encuentros que he tenido con vosotros durante estos años, me he hecho una idea bastante precisa de vosotros, los jóvenes.</p>\n<p>Tenéis muchas aspiraciones positivas y muchos deseos; queréis ser y os sentís protagonistas de la vida. Queréis vivir en libertad y dedicaros libremente a hacer las cosas que más os gustan.</p>\n<p>Sin embargo, esta libertad puede constituir un riesgo. Sí, la libertad es un riesgo: es un gran desafío y un gran riesgo. Se puede utilizar bien y se puede utilizar mal. Si la libertad no obedece a la verdad, puede aplastaros. Hay quienes son aplastados por su libertad. Lo son, si no es la verdad la que guía su libertad. No puede ser una fuerza ciega abandonada a los instintos. La verdad debe guiar a la libertad.</p>\n<p><i>La verdad libera verdaderamente, y esta verdad viene de Cristo, más aún, es Cristo</i>. Leemos en el evangelio de san Juan: «Si os mantenéis en mi palabra, seréis verdaderamente mis discípulos; y conoceréis la verdad y la verdad os hará libres» (<i>Jn</i> 8, 31-32).</p>\n<p>Ahora bien, conviene que conozcáis y deis a conocer, a vuestros amigos a <i>Jesucristo, el centro unificador de vuestra existencia</i>. Por esta razón os entrego hoy su Evangelio y os pido que seáis misioneros valerosos. Id a todo el mundo. Jesús dio a conocer el Evangelio a los Apóstoles y después les dijo: id a todo el mundo. Os lo digo a vosotros, jóvenes de Roma: id a todo el mundo que es Roma.</p>\n<p>Por tanto, conoced a Jesucristo. <i>Conocedlo en primer lugar vosotros</i>. A través de una lectura y una meditación constantes; a través de la oración, que es una confrontación continua entre la vida y la palabra de Jesús. Ver quiere decir ya poner manos a la obra.</p>\n<p>Así pues, os digo: conoced el Evangelio. Vosotros en primer lugar. Conoced el Evangelio buscando la ayuda de guías sabios y testigos de Cristo. Buscad personas que os ayuden a conocer y vivir el amor, que es el corazón del Evangelio. ¿Qué personas? Vuestros padres, abuelos, profesores, sacerdotes, catequistas y animadores de vuestros grupos y de los movimientos de los que formáis parte. Todos os pueden ayudar a conocer mejor el Evangelio. Conociendo el Evangelio, confrontaos con Cristo, y no tengáis miedo de lo que os pida.</p>\n<p>Porque Cristo también es exigente, ¡gracias a Dios! Es exigente. Cuando yo era joven como vosotros, este Cristo era exigente y me convenció. Si no fuera exigente, no habría nada que escuchar ni seguir. Pero si es exigente, es porque presenta los valores, y los valores que predica son exigentes.</p>\n<p>5. Al mismo tiempo, <i>dad a conocer el Evangelio de Jesús a vuestros amigos, a los demás jóvenes</i> que hoy no están aquí y que, habitualmente, no frecuentan vuestros grupos. Todos los que están fuera de la parroquia, fuera de los ambientes pastorales, esperan asimismo esta palabra. Cristo también los busca a ellos a través de vosotros. Así se debe construir la misión ciudadana de los jóvenes.</p>\n<p>Esta misión os pide a todos un compromiso generoso en este sentido. Debéis escuchar y seguir a Jesús en serio, y testimoniar lo que creéis. Ver, juzgar y actuar: también estas tres palabras os han de acompañar.</p>\n<p>No basta ir a la parroquia o a los grupos. Ha llegado el momento de salir al encuentro de quien no viene a nosotros, de quien busca el sentido de la vida y no lo encuentra porque nadie se lo anuncia. Debéis ser personas que sepan anunciar esta buena nueva. Para toda la Iglesia de Roma ha llegado el momento de abrir las puertas y salir al encuentro de los hombres y las mujeres, los muchachos y las muchachas que viven en esta ciudad como si Cristo no existiera.</p>\n<p>¿Qué os pide Cristo? Jesús os pide que no os avergoncéis de él y que os comprometáis a anunciarlo a vuestros coetáneos. Haced vuestra esta frase de san Pablo a los Romanos: «No me avergüenzo del Evangelio, que es una fuerza de Dios para la salvación de todo el que cree, (<i>Rm</i> 1, 16). Así escribió san Pablo a los Romanos, y a nosotros.</p>\n<p>¡No tengáis miedo, porque Jesús esta con vosotros! ¡No tengáis miedo de perderos: <i>cuanto más os entreguéis, tanto más os encontraréis a vosotros mismos</i>! Esta es la lógica de una entrega sincera, como enseña el Vaticano II.</p>\n<p>Muchos de vuestros amigos no tienen guías ni puntos de referencias a los que dirigirse para aprender a conocer a Jesús y superar los momentos de dificultad, desilusión y desconsuelo que suelen vivir. Además, ¿cómo no pensar en vuestros coetáneos menos afortunados, que deben afrontar problemas más graves aun, como el desempleo, la consiguiente dificultad para poder formar una familia, la drogadicción a otras formas de evasión de la realidad? Sabéis bien que muchos ni siquiera tienen una familia, porque muchas familias hoy viven una crisis preocupante. Queridos jóvenes, convertíos vosotros mismos en una familia para ellos, en un punto de referencia para vuestros coetáneos. Sed amigos de quien no tiene amigos, familia de quien no tiene familia y comunidad de quien no tiene comunidad. Esta es la misión ciudadana de los jóvenes ciudadanos de Roma. También el Papa es ciudadano de Roma. Como buen ciudadano de Roma, durante los próximos meses quiero visitar el Capitolio. Esperemos que mis jóvenes conciudadanos estén conmigo.</p>\n<p>6. La palabra de Dios, como he escrito en el <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/youth/documents/hf_jp-ii_mes_15081996_xii-world-youth-day_sp.html\">Mensaje a los jóvenes para la XII Jornada mundial de la juventud</a>, «no es imposición que desquicia las puertas de la conciencia; es voz persuasiva, don gratuito que, para llegar a ser salvífico en la vida concreta de cada uno, pide una actitud disponible y responsable, un corazón puro y una mente libre» (n. 6: <i>L'Osservatore Romano</i>, edición en lengua española, 23 de agosto de 1996, p. 5). <i>Sembrad la Palabra</i>. Su acogida dependerá del terreno. Jesús respeta la libertad de cada uno: Cuando invita a seguirlo, añade siempre el «si quieres... » (cf. <i>Mt</i> 19, 21).</p>\n<p>Dialogad, para anunciar la palabra de Dios. <i>El diálogo ha de ser el método de la misión</i>. El diálogo requiere, ante todo, el encuentro en el ámbito de las <i>relaciones personales</i> y se propone hacer que los interlocutores salgan del aislamiento y de la desconfianza mutua, para crear estima y simpatía recíprocas. El diálogo requiere el encuentro en el ámbito de la <i>búsqueda de la verdad</i>; y también, en el ámbito de la <i>acción</i>, tiende a establecer las condiciones para una colaboración con vistas a <i>objetivos concretos de servicio</i> al prójimo: El diálogo exige al cristiano una fuerte <i>conciencia de verdad</i>; exige que tengamos bien claro que somos testigos de Cristo, camino, verdad y vida.</p>\n<p>Se que para esta empresa ya se esta haciendo mucho en la diócesis, también con respecto a la formación de los misioneros y, en el futuro próximo, de los formadores de los jóvenes. Os animo a todos a proseguir por este camino, desarrollando vuestra creatividad para que juntos podáis «transmitir la Palabra» a todos.</p>\n<p>7. Queridos jóvenes de Roma, al termino de este encuentro, permitid que os agradezca vuestra presencia y también vuestra calurosa acogida. ¡Era tan calurosa que, en un momento determinado, me he preguntado a mi mismo si llegaría a sobrevivir a este encuentro!</p>\n<p>Doy las gracias al cardenal vicario por sus palabras, y a Carmela, la joven que a mi llegada me ha saludado y besado cordialmente. Doy las gracias a todos los que han preparado y animado este encuentro, y son muchos; a todos los que han brindado su testimonio personal y han puesto a disposición del Evangelio y de los jóvenes también sus talentos artísticos. ¡Y son numerosos! No he podido ver mucho, pero lo que he podido ver y escuchar me ha emocionado.</p>\n<p>Quisiera saludar también en este momento a una <i>delegación de jóvenes franceses</i> que, como preparación para el encuentro de París, a través de la revista «<i>Phosphore</i>», han escrito al Papa y desean entregarle sus cartas. Doy las gracias a cuantos han querido ponerse en contacto de este modo con nosotros.</p>\n<p>Queridos amigos franceses, llevad a vuestros coetáneos el saludo cordial del Papa y de los jóvenes romanos reunidos hoy aquí con vosotros. Decidles que nos sentiremos felices de encontramos con ellos del 18 al 24 de agosto en París, y que nos estamos preparando para este encuentro con intensa oración.</p>\n<p>Nos alegrará mucho poder encontrarnos con vosotros en París. Vosotros, los jóvenes franceses, debéis ser los testigos de nuestra voluntad de preparación, que se manifiesta también por la disponibilidad de vuestra parte. Sé que hay mucha disponibilidad por parte de los obispos franceses y de los jóvenes en Francia. Os deseo una buena continuación.</p>\n<p>Por último, antes de entregaros el evangelio, deseo daros a todos <i>cita para la Jornada mundial de la juventud</i>, que tendrá por tema: «Maestro, ¿dónde vives? Venid y lo vereis» (cf. <i>Jn</i> 1, 38-39). Sé que ya estáis organizándoos y que también desde Roma iréis en gran número a París. Será una gran ocasión para vivir juntos la alegría del Evangelio. Serán días en los que la Palabra, si la dejáis actuar, se encontrará con vuestra vida, impulsando proyectos exaltantes para vuestro futuro personal y para el futuro de la Iglesia y de la sociedad.</p>\n<p>Invoquemos a la Virgen «Salus populi romani», para que nos acompañe en este itinerario espiritual hacia el encuentro de París. Y mientras os aseguro a cada uno de vosotros y a vuestras familias un recuerdo particular en la oraci6n, os bendigo a todos de corazón.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}