{
    "id": "hf_jp-ii_spe_19871029_ass-sinodo-vescovi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-10-29",
    "title": "To the participants in the last Congregation of the 7th Ordinary Assembly of the Synod of Bishops",
    "excerpt": {
        "it": "1. Rendiamo grazie a Dio per mezzo del Signore nostro Gesù Cristo nell’amore dello Spirito Santo, per l’avvenuta celebrazione di questa settima assemblea ordinaria del Sinodo dei vescovi, che ha svolto i suoi lavori su un argomento così importante nel piano della salvezza, qual è la vocazione e missione dei laici nella Chiesa e nel mondo contemporaneo. È cosa veramente giusta elevare il nostro grazie al Signore per l’esperienza di fraterna comunione che ci è stato dato di vivere in questi giorni tanto intensi, per il reciproco arricchimento che questa grande consultazione ha arrecato a ciascuno di noi per i frutti che speriamo possano derivare da questi nostri lavori a vantaggio del regno di Dio in lenta maturazione sulla terra. Iddio che con la sua benevolenza ha assistito e fecondato la nostra fatica, voglia farne germinare una messe copiosa di bene per la sua amata Chiesa.",
        "la": "1.Gratias agamus Deo per Iesum Christum Dominum nostrum, in dilectione Sancti Spiritus, ob actam huius septimi conventus ordinariae Synodus Episcoporum celebrationem. Haec suos explicavit labores in re tanti momenti oeconomiae salutis: in vocatione scilicet et missione laicorum in Ecclesia et in mundo huius temporis. Vere iustum est nostram gratiarum actionem ad Deum tollere: propter experientiam fraternae communionis; ex qua his diebus viximus, propter mutuam amplificationem, quam unicuique nostrum attulit magna haec consultatio; propter fructus quos confidimus oriri posse ex nostris his laboribus pro Regno Dei lentam in terra maturitatem assequente. Deus, qui sua bonitate nostrae operae adfuit eamque prosperavit, velit ex ea fundere messem copiosam bonorum pro Ecclesia sua dilecta."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/october/documents/hf_jp-ii_spe_19871029_ass-sinodo-vescovi.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/speeches/1987/october/documents/hf_jp-ii_spe_19871029_ass-sinodo-vescovi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br><font face=\"Times New Roman\"> AI PARTECIPANTI ALL’ULTIMA CONGREGAZIONE DELLA <br/>VII ASSEMBLEA ORDINARIA DEL SINODO DEI VESCOVI</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 29 ottobre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Rendiamo grazie a Dio per mezzo del Signore nostro Gesù Cristo nell’amore dello Spirito Santo, per l’avvenuta celebrazione di questa settima assemblea ordinaria del Sinodo dei vescovi, che ha svolto i suoi lavori su un argomento così importante nel piano della salvezza, qual è la vocazione e missione dei laici nella Chiesa e nel mondo contemporaneo. È cosa veramente giusta elevare il nostro grazie al Signore per l’esperienza di fraterna comunione che ci è stato dato di vivere in questi giorni tanto intensi, per il reciproco arricchimento che questa grande consultazione ha arrecato a ciascuno di noi per i frutti che speriamo possano derivare da questi nostri lavori a vantaggio del regno di Dio in lenta maturazione sulla terra. Iddio che con la sua benevolenza ha assistito e fecondato la nostra fatica, voglia farne germinare una messe copiosa di bene per la sua amata Chiesa. </p>\n<p align=\"left\"> Il mio pensiero di gratitudine si volge ai tempo stesso a ciascuno di voi, fratelli dilettissimi, che siete qui convenuti da ogni parte della terra, portando a questa assemblea la ricca esperienza del vostro zelo pastorale e che, nel corso di queste settimane, avete generosamente speso le vostre energie di mente e di cuore nell’elaborazione dei diversi argomenti sottoposti alla vostra considerazione. Le ansie e le speranze, che pulsavano nel cuore di ciascuno, si sono ripercosse nel cuore di noi tutti ed è così avvenuto che, in questi giorni, noi abbiamo potuto sperimentare in modo particolarmente tangibile quella “sollicitudo omnium ecclesiarum”, che bruciava nel cuore dell’Apostolo (<i>2 Cor </i>11, 28). Nel ringraziare ciascuno di voi, vorrei che tutti i figli della Chiesa sapessero che il pensiero di loro, delle loro attese, dei loro problemi, ha aleggiato costantemente in quest’aula sinodale, accompagnando i nostri lavori. </p>\n<p align=\"left\"> Era presente, a ravvivare questo pensiero, una qualificata rappresentanza delle varie istanze ecclesiali. Anche a queste persone, religiose e religiosi, laiche e laici, esperti nelle varie discipline teologiche e umane, va il mio ringraziamento, insieme con l’espressione rinnovata del mio cordiale affetto. </p>\n<p align=\"left\"> 2. È stata veramente una grande consultazione quella che con la grazia di Dio ci è stato possibile realizzare in questa assemblea sinodale. Gli elementi di essa si trovano sparsi negli interventi e nei testi che hanno segnato le tappe della preparazione dell’assemblea stessa. Intendo alludere in particolar modo ai “Lineamenta” inviati a tutte le chiese particolari all’inizio dei 1985, ai suggerimenti, alle osservazioni e alle risposte da queste fatte successivamente pervenire alla Segreteria del Sinodo, all’Instrumentum laboris che, sulla loro scorta fu preparato e sottoposto alla riflessione dei vescovi, dei loro collaboratori e di tutti i fedeli nella primavera del corrente anno. Intendo, in particolare, alludere alle varie voci che sono state udite nel corso della discussione sinodale e, in fine, alle “Propositiones” nelle quali si sono consolidati i risultati di tale discussione. </p>\n<p align=\"left\"> Conformemente al desiderio dei padri sinodali, tutti gli elementi, che sono stati in tal modo messi in luce, costituiranno la base per elaborare il documento postsinodale, alla cui stesura è mia intenzione dedicarmi quanto prima. Il limitato arco di tempo durante il quale il Sinodo, per necessità di cose, può trovarsi raccolto, non gli consente di redigere un proprio documento finale. Sarà pertanto mia cura, in adempimento della volontà manifestata, provvedere a tale compito, per la cui esecuzione mi varrò della collaborazione del Consiglio per la Segreteria del Sinodo, non senza tener conto di quella sorta di “diritti d’autore” che competono il Sinodo stesso. </p>\n<p align=\"left\"> Spero che in questo modo sarà possibile soddisfare appieno le ragioni di quella collaborazione collegiale, che in questa ultima sessione del Sinodo ha avuto una sua manifestazione tanto significativa e imponente. Lo scopo essenziale, a cui tutti intendiamo contribuire, è di servire la grande famiglia di Dio che è la Chiesa, quel “popolo di Dio” di cui i laici sono la parte preponderante. Nell’approfondire i vari aspetti della vocazione e missione dei laici occorrerà, tuttavia, aver sempre presente la molteplice differenziazione della Comunità ecclesiale, che così chiaramente è emersa, durante lo svolgimento del Sinodo, nelle parole di quanti sono intervenuti. </p>\n<p align=\"left\"> Questo servizio alla Chiesa, popolo di Dio in cammino sulle strade del tempo verso la patria eterna, è in modo speciale compito di noi tutti che, come membri del Collegio episcopale, realizziamo nella Chiesa il “munus pastorale” ereditato dagli apostoli. </p>\n<p align=\"left\"> 3. Ritornando dai propositi concernenti il futuro a quanto stiamo vivendo nel presente desidero rinnovare l’espressione della mia gratitudine a tutti coloro che, in vario modo, hanno contribuito al lavoro svolto in questa sessione sinodale. </p>\n<p align=\"left\"> Il pensiero va in primo luogo a quanti hanno faticato nella sua preparazione. Meritano di essere innanzitutto menzionati il precedente e l’attuale Consiglio per la Segreteria con i collaboratori e i consiglieri. Degna di speciale menzione è poi, anche da questo punto di vista, l’assemblea straordinaria del Sinodo, celebratasi nel 1985: essa, riflettendo sui frutti del Concilio Vaticano II nel 20° anniversario della sua conclusione, si soffermò con particolare attenzione, com’era giusto, sul ruolo dei laici nella Chiesa, e tracciò così nelle sue grandi linee lo schema di approfondimento secondo il quale si è poi svolta la preparazione della presente assemblea. </p>\n<p align=\"left\"> Il merito precipuo dei frutti raccolti in questi giorni e il conseguente dovere di speciale riconoscenza da parte di tutti noi devono tuttavia essere tributati ai vescovi residenziali e alle Conferenze episcopali, che hanno verificato e sviluppato la problematica sinodale “sul posto”, consultando i rispettivi ambienti del laicato. Ovviamente, in tale consultazione molta parte hanno avuto anche i sacerdoti, i religiosi e le religiose che sono a diretto contatto con i laici: anche ad essi va il mio ringraziamento. </p>\n<p align=\"left\"> Una speciale menzione desidero riservare al Pontificio Consiglio per i laici, che si è inserito molto validamente in questo processo di preparazione, avvalendosi della sua specifica competenza; esso ha apportato, specialmente mediante l’incontro promosso in maggio a Rocca di Papa, un significativo contributo, relativo alla tematica centrale del Sinodo. </p>\n<p align=\"left\"> Intendo ora adempiere al lieto dovere di ringraziare esplicitamente tutti coloro che, senza risparmio di energie, hanno direttamente contribuito all’edificazione dell’“opus sinodale” in questa impegnativa Sessione. </p>\n<p align=\"left\"> In primo luogo voglio esprimere tutta la mia stima a quanti hanno preso parte al Sinodo per il grande lavoro e la singolare diligenza che hanno posto nel promuovere il felice svolgimento di questo evento ecclesiale: gli inviati delle Conferenze episcopali e delle Chiese orientali, i membri da me nominati, i superiori generali delle Famiglie religiose, i capi dicastero della Curia Romana. Con la loro quotidiana dedizione costoro hanno fatto sì che il Sinodo potesse essere celebrato con frutto. Il nostro pensiero va anche ai sacerdoti, cooperatori dei vescovi, e con animo fraterno abbracciamo, pur di lontano, quei degni vescovi che per varie cause sono stati impediti dal partecipare al Sinodo con gli altri confratelli. </p>\n<p align=\"left\"> Debbo poi e voglio manifestare i sentimenti della mia gratitudine ai tre presidenti delegati, i venerabili fratelli Pironio, Lubachivsky e Vidal - memore al tempo stesso del card. Trin Van Can che non ha potuto essere presente con noi al Sinodo -. Un pregevole lavoro - tutti certo lo riconosciamo - ha svolto il relatore generale, card. Thitandoum, arcivescovo di Dakar, che in questo modo ha fatto sì che la Chiesa africana recasse un proprio contributo di grande valore alla fruttificazione sinodale. Il segretario speciale e i suoi collaboratori, sacerdoti e laici, uomini e donne, meritano di essere solidamente lodati per aver recato un eccellente aiuto ai partecipanti al Sinodo, mostrando grande solerzia e fedeltà. </p>\n<p align=\"left\"> Sono certo di interpretare in questo momento il pensiero di tutti voi nel rendere sentite grazie al segretario generale del Sinodo, l’arcivescovo Schotte, e a tutti coloro che nella Segreteria generale del Sinodo dei vescovi gli hanno prestato la loro collaborazione: essi non solo hanno ottimamente preparato il comune lavoro dei padri, ma durante lo svolgimento di queste sessioni ci hanno efficacemente assistito, in modo che l’opera giungesse a felice compimento. Meritano l’espressione della mia gratitudine i segretari aggiunti, i due laici, un uomo e una donna, nominati per questa circostanza, i quali hanno svolto il loro compito in modo esemplare: essi hanno reso presenti fra i pastori le attese e le speranze del laicato, della cui fede hanno reso una testimonianza solidissima e convincente. </p>\n<p align=\"left\"> Mi piace ricordare espressamente i moderatori dei “circuli minores” che hanno saputo guidare i lavori così saggiamente da consentire non solo a tutti di esprimersi liberamente, ma anche di far confluire le opinioni manifestate nei vari interventi sinodali in un maturo consenso collegiale. Gran parte del peso del lavoro hanno, tuttavia, sopportato i relatori dei “circuli minores”: essi hanno assolto con piena diligenza il loro compito, recando il loro contributo nelle varie fasi all’opera del moderatore e del segretario speciale per favorire, pur nel rispetto delle opinioni e dei pronunciamenti di tutti, il formarsi del consenso sinodale. Lunghe ore essi hanno speso in questa ardua opera di conciliazione, dimostrando spirito di sacrificio, responsabilità verso la Chiesa e competenza. </p>\n<p align=\"left\"> In modo del tutto speciale voglio, altresì, rivolgere la mia parola di lode agli uditori e alle uditrici, uomini e donne, religiosi e religiose, membri di Istituti secolari, laici. La loro presenza in aula e nei “circuli minores” ha dato al processo sinodale un nuovo e più ampio respiro. </p>\n<p align=\"left\"> Tutti coloro che hanno parlato ai padri sinodali nell’aula, sia come inviati speciali sia come uditori, hanno reso presente la realtà cristiana come essa è. Tutti i laici del mondo hanno trovato voce tramite loro. La testimonianza della loro vita, dei loro impegni, del loro spirito di fede è stata esaltante. Il contributo da essi recato non può essere dimenticato. Ciascuno, nel rispetto del proprio ruolo, si è inserito nella grande famiglia sinodale sotto lo guida dello Spirito Santo. </p>\n<p align=\"left\"> 4. Domani nella basilica di San Pietro, celebrando in comunione di spirito una solenne Eucaristia, rinnoveremo il nostro grazie al Signore per tutti i doni che ci ha elargito nel corso di questi giorni. </p>\n<p align=\"left\"> In vista di tale liturgica azione di grazie e in preparazione ad essa, noi ora ci scambiamo l’espressione della nostra reciproca gratitudine, ben consapevoli che “ogni buon regalo e ogni dono perfetto viene dall’alto e discende dal Padre della luce, nel quale non c’è variazione né ombra di cambiamento” (cf. <i>Gc</i> 1, 17). Il bene che abbiamo potuto farci vicendevolmente nell’ambito di questa assemblea e il servizio che abbiamo potuto rendere alla Chiesa e alla grande causa dell’apostolato dei laici, hanno la loro origine in Dio, nel quale è la sorgente ultima di ogni bene che si manifesta nel tempo e nello spazio. Sappiamo anche però che tale lode a lui non sarebbe gradita, se non passasse attraverso il riconoscimento della parte che ciascun fratello e ciascuna sorella ha avuto nell’adempiersi del piano da lui predisposto secondo la sapiente sua onnipotenza e il suo provvido amore. </p>\n<p align=\"left\"> Reciprocamente quindi ci diciamo grazie e insieme uniamo le nostre voci per esprimere la nostra riconoscenza a lui, Dio e Padre del Signore nostro Gesù Cristo, implorando che, come “ha iniziato in noi quest’opera buona, la porti a compimento” (cf. <i>Fil</i> 1, 6), a gloria sua e a vantaggio di quanti egli ha affidato alle nostre cure pastorali. </p>\n<p align=\"left\"> Che la “synodalitas effectiva” - come potremmo per analogia definirla -, da noi vissuta in questi giorni, si prolunghi nel tempo quale “synodalitas affectiva” e accompagni il nostro impegno nel mandare ad esecuzione quanto il Signore ha suggerito ai nostri cuori, rimasti costantemente vigili nell’ascolto durante lo svolgersi delle varie sessioni, nelle quali si è articolata la nostra assemblea. </p>\n<p align=\"left\"> Affidiamo questo nostro voto all’intercessione della piissima Vergine Maria, perché essa lo presenti al Figlio suo e ci ottenga da lui tutti gli aiuti necessari nel porre mano agli adempimenti della fase postsinodale in modo adeguato e fruttuoso.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ALLOCUTIO IOANNIS PAULI PP. II <br>VII EXEUNTE ORDINARIO GENERALI <br/>COETUI SYNODI EPISCOPORUM</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Die XXIX mensis Octobris anno MCMLXXXVII</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Dilectissimi in Domino</i>, </p>\n<p align=\"left\"> <b>1.</b> Gratias agamus Deo per Iesum Christum Dominum nostrum, in dilectione Sancti Spiritus, ob actam huius septimi conventus ordinariae Synodus Episcoporum celebrationem. Haec suos explicavit labores in re tanti momenti oeconomiae salutis: in vocatione scilicet et missione laicorum in Ecclesia et in mundo huius temporis. Vere iustum est nostram gratiarum actionem ad Deum tollere: propter experientiam fraternae communionis; ex qua his diebus viximus, propter mutuam amplificationem, quam unicuique nostrum attulit magna haec consultatio; propter fructus quos confidimus oriri posse ex nostris his laboribus pro Regno Dei lentam in terra maturitatem assequente. Deus, qui sua bonitate nostrae operae adfuit eamque prosperavit, velit ex ea fundere messem copiosam bonorum pro Ecclesia sua dilecta. </p>\n<p align=\"left\"> Animus meus simul gratus convertitur in unumquemque vestrum, Fratres dilectissimi, qui huc convenistis ex omni terrarum parte, huic coetui tulistis ea multa, quae vestro studio pastorali experti estis, atque per has hebdomadas, vestrae mentis et cordis vires impigre impendistis in elaborandis multiplicibus quaestionibus a vobis exquisitis. Sollicitudines et exspectationes, quae cor cuiusque movebant, in corda omnium nostrum resiluerunt; et ita factum est ut, his diebus, manifeste senserimus illam “sollicitudinem omnium Ecclesiarum”, quae pectus Apostoli urebat (<i>2 Cor</i>. 11, 28). Cuilibet vestrum gratias agens, velim omnes Ecclesiae filios scire cogitationem de ipsis, de eorum exspectationibus, de eorum quaestionibus constanter in hac Aula synodali conspirasse cum nostris laboribus iunctam. </p>\n<p align=\"left\"> Aderant, ut hanc cogitationem excitarent, periti curatores variarum ecclesiasticarum necessitatum. Etiam his personis, Religiosis viris et mulieribus, Laicis item virilis et muliebris sexus, doctis varias quae gradus constituunt conventus ipsius operis introductorii. Significatione mei benevoli affectus. </p>\n<p align=\"left\"> <b>2.</b> Haec re vera magna conquisitio est iudicanda quam, ipsa Dei gratia adiuvante, consequi potuimus. Singula profecto eiusdem deliberationis elementa inveniri possunt in sermonibus ac scriptis quae gradus constituunt conventus ipsius operis introductorii. Significare praesertim volo tum “lineamenta” Ecclesiis particularibus anno millesimo nongentesimo octogesimo quinto ineunte reddita, tum “suggestiones, animadversiones et responsa” ab iisdem vicissim in Synodi Secretariam relata, “instrumentum laboris” denique, quod, prae oculis his habitis rebus, praeparatum est ac deinceps episcopis eorumque sociis et cunctis fidelibus traditum, tempore verno huius anni. Denotare praeterea volo complures voces quae, instante synodali disceptatione, auditae sunt, deinde tum propositiones in quibus inquisitio ipsa ad effectum est adducta. </p>\n<p align=\"left\"> Secundum Patrum synodalium optata, omnia elementa quae hoc modo collustrata sunt fundamentum constituunt ad exinde documentum post-synodale pertexendum, quod quam primum conscribere mihi in animo est. Spatium porro temporis angustum, quo necessario ipsa synodus congregatur, proprium ac definitum documentum exarare non sinit. Mihimet ipsi igitur erit curae ut, proposito ac plane manifestae voluntati Patrum annuens, hoc negotium expediar, opera videlicet usus consilii Secretariae Synodi, servatis nempe iis propriis peculiaribusque quae ad ipsam Synodum pertinent. </p>\n<p align=\"left\"> Hoc autem modo spe equidem ducor fore ut rationes cooperationis collegialis compleri possint, quae profecto in hac novissima congressione tam manifeste ac nitide detegitur. Finis enim praecipuus, ad quem omnes contendere cupimus, in serviendo magnae Dei familiae reperitur, illi populo Dei scilicet, cuius laici magna sunt pars. Attamen in variis elementis explorandis vocationis ac muneris laicorum, semper distinctionem oportebit spectare multiplicem Communitatis Ecclesialis, quae tam clare emersit per Synodi cursum ex verbis eorum, qui interfuerunt. </p>\n<p align=\"left\"> Hoc servitium Ecclesiae, praebitum Populo Dei peregrinanti in viis temporis versum aeternam Patriam, nostrum omnium peculiari modo est officium, qui uti membra Collegii Episcopalis, perficimus in Ecclesia munus pastorale quod ab Apostolis hereditate accepimus. </p>\n<p align=\"left\"> <b>3.</b> A propositis futura attingentibus ad praesentia rediens, cupio meum memorem animum iterum aperire iis omnibus qui, variis modis, labori explicato in hac synodali sessione operam navarunt. </p>\n<p align=\"left\"> Cogito imprimis de iis, qui in eam praeparationem incubuerunt. Praesertim commemoranda sunt antecedens et praesens Consilium pro Secretaria, una cum Cooperatoribus et Consiliariis. Specialis mentionis autem, etiam hoc respectu, est dignus coetus extraordinarius Synodi, anno millesimo nongentesimo octogesimo quinto celebratus; ipse namque, reputans fructus Concilii Vaticani II vicesimo anno postquam est conclusum, substitit singulari attentione, sicut iustum erat, in munere quod Laicorum est in Ecclesia; idemque lineamenta duxit pervestigationis, iuxta quam dein hic conventus praeparatus est. </p>\n<p align=\"left\"> Meritum tamen praecipuum fructuum his diebus perceptorum et inde peculiare grati animi officium est a nobis tribuendum Episcopis residentialibus et Conferentiis Episcopalibus, quae quaestiones synodales inspexerunt et explicaverunt in “suis locis”, consulentes suos quisque ordines laicatus. Evidenter eiusmodi consultationis participes fuerunt etiam sacerdotes, religiosi et religiosae, qui cum laicis comuncte vivunt: iis quoque gratias ago. </p>\n<p align=\"left\"> Mentionem specialem facere opto Consilii pro Laicis, quod optime se in hanc praeparationem inseruit, sua propria usum peritia: illud enim, per conventum Algidi (Rocca di Papa) mense Maio actum, significanter contulit ad Synodi res praecipuas. </p>\n<p align=\"left\"> Laeto nunc volo munere fungi aperte gratias persolvendi omnibus iis, qui laboribus non parcentes, directo aedificationi “operis synodalis” in hac non facili Sessione profuerunt. </p>\n<p align=\"left\"> Ante omnia volo significare ipsis participibus singulis huius Synodi omnem aestimationem meam tanti operis ac tantae diligentiae impensae in prosperam progressionem huius ecclesialis eventus et celebrationis. Legati Conferentiarum Episcopalium necnon Ecclesiarum Orientalium, participes a me nominati, Superiores Generales familiarum religiosarum, Praefecti officiorum Romanae Curiae: hi omnes sua propria industria cotidiana effecerunt ut Synodus ipsa fructuose celebrari posset. Cogitamus autem sacerdotes etiam Episcoporum adiutores atque animo fraterno amplexamur ex longinquo illos honoratos quidem Episcopos qui varias ob causas impediti sunt ne cum fratribus Episcopis Synodo assisterent. </p>\n<p align=\"left\"> Gratam vero mentem testari debeo et cupio tribus quidem Praesidibus Delegatis, Venerabilibus Fratribus Pironio, Lubachivsky et Vidal-memor simul Cardinalis Trin Van Can qui interesse nobiscum Synodo non potuit-. Egregium sane opus-omnibus certe assentientibus- perfecit Relator Generalis, Cardinalis Thiandoum, Archiepiscopus Dakarensis, qui hoc scilicet modo fecit ut Ecclesia Africana suas etiam partes summi momenti adderet ad Synodi copiosos fructus. Secretarius dein peculiaris eiusque adiutores, tum clerici ac laici tum viri ac mulieres, omnes ad unum sunt laudandi quod participibus Synodi praebuerunt eximium quoddam adiumentum in quaestionibus ipsis theologicis, et quidem magna cum alacritate ac fidelitate. </p>\n<p align=\"left\"> Certus sum omnium vestrum animum hoc temporis momento interpretandi, dum peculiares impensasque gratias ago Generali Synodi Secretario, Archiepiscopo Schotte, omnibusque in Secretaria Generali Episcoporum Synodi adiutricem operam ipsi navantibus, qui non modo communem Patrum laborem optime paraverunt, sed procedentibus hisce sessionibus nobis omnibus astiterunt, ut opus feliciter absolveretur. </p>\n<p align=\"left\"> Merentur animi grati mei declarationem Secretarii duo adiuncti, laici illi duo hoc tempore nominati, vir ac mulier, qui expleverunt officium suum in exemplum omnibus; ipsi insigniter demonstraverunt inter pastores ipsos magnas exspectationes ac spes laicorum, quorum testimonium fidei solidissimum luculenter reddiderunt. </p>\n<p align=\"left\"> Nominatim porro placet commemorare Moderatores Circulorum Minorum qui ita sapienter opus dirigere poterant non modo ut fruerentur omnes facultate sese libere exprimendi, verum etiam ut sententiae in Synodo prolatae et partes variae interventuum componerentur ac veluti coniungerentur in maturum quendam synodalem consensum. Pondus autem operis et aestum portaverunt Relatores Circulorum Minorum: ipsi enim diligenter ac plene absolverunt suas relationes rerum et in primis, quia in singulis gressibus ad efficiendum synodalem consensum consociaverunt adiutricem suam operam cum Moderatore ac Secretario peculiari atque observaverunt simul sententias et pronuntiationes omnium. Plurimas horas impenderunt in hoc arduum opus conciliandi omnia ac monstraverunt eodem tempore sensum sacrificii, fidele officium erga Ecclesiam, suamque peritiam. </p>\n<p align=\"left\"> Omnino etiam laudo specialem in modum Auditores et Auditrices, viros ac mulieres, religiosos ac religiosas, sodales Institutorum saecularium, laicos. Eorum conspectus et in Aula et minoribus in circulis novam vel maiorem processui Synodali tribuit amplitudinem. </p>\n<p align=\"left\"> Quotquot in Aula cum Patribus Synodalibus collocuti sunt, ii, sive specialiter missi sive ut Auditores adstantes, Christianorum rem ita, ut sunt, plane expresserunt. Etenim omnes orbis terrarum laici loqui per eos potuerunt. Eorum vitae et officiorum ac fidei testimonium summis efferebatur laudibus. Eiusmodi fuerunt opera et adiumentum, quae in oblivionem adduci nequeunt Pro sua quisque parte omnes in magnam familiam Synodalem inserti sunt, duce Spiritu Sancto. </p>\n<p align=\"left\"> <b>4.</b> Cras in Basilica Sancti Petri nos celebrantes cum magna animorum coniunctione ritum sollemnem Eucharistiae iterum gratias Domino agemus pro universis illis donis quae nobis concessit decursu superiorum dierum. </p>\n<p align=\"left\"> Sed iam nunc praevidentes hanc actionem liturgicam ad gratias referendas atque praeparantes nosmet ipsos ad eam, permutemus inter nos signa ac testimonia mutuae affectionis ita grati animi; prorsus sumus conscii omne datum optimum et omne donum perfectum de sursum esse ac descendere a Patre luminum, apud quem non est trasmutatio nec vicissitudinis obumbratio. Omne illud bonum ac beneficium, quod intra hunc Synodi conventum pro nobis mutuo facere potuimus, et omne illud ministerium, quod peragere similiter potuimus pro Ecclesia ac praeclara causa apostolatus laicorum, originem suam ducunt a Deo ipso, in quo fons ultimus invenitur omnium bonorum quae in tempore demonstrantur et in spatio mundi. Sed etiam bene novimus: talis laus Deo reddita non probaretur, nisi simul agnoscerentur partes suas singuli fratres et sorores impleverunt, dum consilium exsequebantur ab eodem Deo prius constitutum secundum sapientem ipsius omnipotentiam providumque amorem. </p>\n<p align=\"left\"> Vicissim igitur inter nos gratias habemus simulque voces consociamus nostras ut sensus gratae mentis tollamus ad Eum, Deum ac Patrem Domini nostri Iesu Christi, precantes ut, qui coepit in nobis opus bonum, perficiat illud in gloriam suam atque utilitatem eorum omnium quos commendavit pastoralibus nostris curis. </p>\n<p align=\"left\"> Utinam  “synodalitas effectiva”-sicut per analogiam possumus eam definire-quam experti sumus hisce diebus, prolongetur et continuetur in posterum tempus tamquam “synodalitas affectiva” nostramque sollertiam et operam comitetur, dum videlicet in actum effectumque convertamus singula illa quae Dominus suasit animis nostris et cordibus. </p>\n<p align=\"left\"> Denique tandem concredimus hoc nostrum optatum et votum curae pientissimae Virginis Mariae, ut ipsa Filio suo illud exhibeat ab Eoque nobis impetret omnia auxilia necessaria ad tempus et opus post Synodum iam fructuose recteque complendum.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}