{
    "id": "hf_jp-ii_spe_19850322_plenaria-segretariato",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-03-22",
    "title": "To participants in the Plenary Assembly for Non-Believers",
    "excerpt": {
        "fr": "Chers Frères dans l’épiscopat,Chers amis,",
        "it": "1. È grande la mia gioia nell’accogliervi questa mattina in occasione dell’assemblea plenaria del Segretariato per i non credenti, istituito dal mio predecessore Paolo VI, vent’anni fa, comefrutto ed esigenzadelConcilio Vaticano II. È bene che noi rendiamo grazie a Dio del cammino percorso malgrado le difficoltà e che domandiamo a lui luce e forza per proseguire in esso."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/march/documents/hf_jp-ii_spe_19850322_plenaria-segretariato.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/march/documents/hf_jp-ii_spe_19850322_plenaria-segretariato.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br>AUX PATICIPANTS À L’ASSEMBLÉE PLÉNIÈRE <br/>DU SECRÉTARIAT POUR LES NON-CROYANTS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi, 22 mars 1985</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Chers Frères dans l’épiscopat, <br/>Chers amis, </i></p>\n<p>1. Ma joie est grande de vous accueillir ce matin pour l’Assemblée plénière du Secrétariat pour les non-croyants, institué par mon prédécesseur Paul VI, voici vingt ans, comme <i>un fruit et une exigence</i> tout ensemble du <i>Concile Vatican II</i>. Il nous est bon de rendre grâce à Dieu du chemin parcouru malgré les difficultés, et de lui demander lumière et force afin de continuer la route. </p>\n<p>Vous avez parcouru la première étape sous la direction prudente et audacieuse tout à la fois du cher et vénéré Cardinal Franz König. Maintenant, c’est avec Monseigneur Paul Poupard que vous poursuivez ce travail. Je le remercie, ainsi que tous les collaborateurs permanents du Secrétariat. Avec eux, je vous remercie tous, membres et consulteurs, venus parfois de loin, pour ce que vous accomplissez au service du Saint-Siège et de toute l’Eglise. Paul VI disait: “Il s’agit d’un travail complexe et difficile, mais en même temps urgent et nécessaire” (Cfr. Pauli VI <a href=\"/content/paul-vi/fr/speeches/1971/march/documents/hf_p-vi_spe_19710318_non-credenti.html\"> <i>Allocutio ad Secretarium pro non-Credentibus habita</i>, die 18 mar. 1971</a> : Insegnamenti di Paolo VI, IX (1971) 191).</p>\n<p>Votre mission a en effet une <i>finalité pastorale</i>. Vous ne vous contentez pas d’effectuer des études théoriques sur l’incroyance - qui ont aussi leur importance -, vous rencontrez des hommes, croyants et non-croyants. Malgré tout ce qui les sépare, vous voulez jeter entre eux, plus que de fragiles passerelles, des ponts solides pour construire cette civilisation de l’amour que le monde appelle de tous ses vœux. Par delà les frontières politiques, les clivages idéologiques, les affrontements stratégiques, les différences culturelles, vous les appelez à se découvrir frères, ensemble responsables de l’avenir de l’homme, épris de justice et de fraternité, de solidarité et d’amour. </p>\n<p>2. <i>Les réponses à votre enquête</i>, des Conférences épiscopales et des Universités catholiques, de croyants et de non-croyants aussi, que nous pouvons lire dans votre revue Athéisme et Dialogue en témoignent: en vingt ans, l’athéisme idéologique ne s’est guère renouvelé, il a même plutôt reflué, mais l’incroyance pratique s’est développée, l’indifférence religieuse a progressé, avec une certaine insensibilité pour les questions fondamentales, qui n’exclut pas une vive sensibilité au problème du mal, ressenti, sous toutes ses formes, comme un scandale. </p>\n<p>Vous offrez au Pape, au Saint-Siège, aux Conférences épiscopales, une aide de première importance pour donner une réponse aux problèmes vastes et complexes que pose à l’Eglise le dialogue avec les non-croyants. Certains sont prisonniers de systèmes idéologiques, et l’athéisme au pouvoir les empêche de professer librement leur foi. Il s’agit, pour l’Eglise, d’œuvrer avec persévérance pour que jamais l’opinion publique n’en prenne son parti, ne les oublie ni les abandonne. D’autres ont cru que la science allait résoudre tous les problèmes et apporter le bonheur à l’humanité. Il nous faut les aider, à bien se convaincre que science sans conscience n’est que ruine de l’âme, selon l’adage bien connu, et que tout ce qui est scientifiquement possible n’est pas moralement acceptable. L’expérience tragique de notre temps le montre suffisamment. D’autres encore sont comme englués dans un monde matérialiste, sans horizon transcendant. Inlassablement, nous devons leur rappeler que “l’homme ne vit pas seulement de pain, mais de toute parole qui sort de la bouche de Dieu” (<i>Matth</i>. 4, 4). Parfois même, ils semblent dépourvus de toute inquiétude métaphysique, de toute interrogation existentielle. Il s’agit de chercher à éveiller en eux l’attention au mystère de la vie et de la mort. D’autres enfin semblent soupçonneux devant toute religion instituée, et sceptiques. Comme Pilate, ils se demandent: Qu’est-ce que la vérité? L’Eglise a la mission de leur montrer le Christ, né de la Vierge Marie, mort pour nos péchés et ressuscité pour nous appeler avec lui à une vie d’amour, par delà la mort, dans le sein du Père et la tendresse de l’Esprit: voici l’Homme! </p>\n<p>Oui, beaucoup semblent s’être éloignés de Dieu et de l’Eglise, sans rupture dramatique apparente, comme engloutis dans un océan de sécularisation. Mais la poursuite du bonheur s’est faite plus aléatoire, le désenchantement est apparu, avec son lourd cortège d’ennui et de violence, de cynisme et de désespoir. </p>\n<p>3. Ce phénomène si profondément contre-nature a déjà engendré son contraire. Trop d’aspirations profondes de l’homme ont été refoulées et trop de besoins religieux restent insatisfaits. L’actuelle situation du monde impose, comme une nécessité, pour survivre, de retrouver des racines, un horizon, un sens. L’homme ne peut indéfiniment vivre dans le vide spirituel, l’incertitude morale, le doute métaphysique, l’ignorance religieuse. “L’homme passe infiniment l’homme” (Pascal).  Il ne se réduit pas au socio-politique: les recherches tâtonnantes du sacré en témoignent à leur manière, dans leurs aberrations mêmes et leurs fourvoiements, comme dans leur foisonnement syncrétiste. Ces signes de résurgence du religieux, d’émergence de “religions” de remplacement, ou de “religions” séculières, comme on l’a dit, témoignent à leur manière qu’une société d’incroyants ne peut se passer de croire. Chacun voudrait croire en quelque chose, même si le contour de cette croyance demeure quelque peu flou et incertain. Ne voit-on pas étrangement resurgir aujourd’hui, avec l’antique panthéisme, le vieux paganisme, la gnose et des croyances ésotériques? Les hommes ont délaissé les sources d’eau vive, disait déjà le prophète, et se sont tournés vers des citernes vides (Cfr. <i>Ier</i>. 2, 13).  Mais la plupart, peut-être, des hommes que nous appelons non-croyants sont souvent en quête obscure et douloureuse de lumière et de joie. Qui les aidera à découvrir, comme le prophète Elie, le Dieu d’amour, non dans le fracas du tonnerre et les hurlements du vent, mais dans la brise légère sensible au cœur qui écoute, épris d’amour et de tendresse, de beauté et de bonté, de justice et de solidarité”? (Cfr. <i>3 Reg.</i> 19, 11-13)</p>\n<p><i>Quel défi</i> lancent à l’Eglise et à tous les chrétiens ces femmes et ces hommes en quête de foi, d’espérance et d’amour! Ils ont besoin de rencontrer des chrétiens qui, en respectant leur conscience, témoignent de façon convaincante, par leur vie même, que la foi n’est pas nocive à la vie, qu’elle ne lui est ni étrangère ni indifférente, mais au contraire vitale, pour s’accomplir, déjà dans le temps, et plus encore par delà la mort, avec le Christ. Bien loin de détourner les hommes de leurs lancinantes préoccupations quotidiennes, la foi animée par l’espérance eschatologique les aide au contraire à les porter. </p>\n<p>4. C’est dire <i>le caractère irremplaçable du dialogue</i>, tel que l’a proposé Paul VI dans l’encyclique “<a href=\"/content/paul-vi/fr/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam Suam</a>” et tel que l’a voulu le Concile. La foi est l’adhésion à la Vérité, c’est la conviction que la Révélation est la Vérité, et en même temps la capacité de dialogue avec ceux qui ne partagent pas cette conviction. Il faut toujours méditer la conclusion de la constitution “Gaudium et Spes” pour qui le “dialogue conduit par le seul amour de la vérité et aussi avec la prudence requise, n’exclut personne, ni ceux qui honorent de hautes valeurs humaines sans en reconnaître encore l’Auteur, ni ceux qui s’opposent à l’Eglise et la persécutent de différentes façons”. <i>Ce dialogue de la foi</i> est dialogue avec Dieu qui s’est révélé en Jésus Christ et dialogue avec les hommes, créés, rachetés, appelés à vivre la plénitude de leur vocation d’hommes dans l’Esprit. Il s’exerce dans un double respect, le respect de la vérité incarnée dans le Verbe fait chair, et le respect de tout homme créé à l’image et à la ressemblance de Dieu. Il entraîne une double responsabilité, envers la Vérité que tout homme a le devoir de chercher sincèrement, et de suivre loyalement lorsqu’il l’a trouvée, et envers les hommes eux-mêmes devant qui nous avons le devoir de témoigner de la Vérité. </p>\n<p>Ce chemin exigeant, et exaltant tout à la fois, que le Concile nous a montré, il nous faut aujourd’hui le poursuivre avec confiance et dans l’espérance. C’est le chemin du “dialogue sincère et patient” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad Gentes</a></i>, 11),  d’une foi, nous dit encore le Concile, “vivante et adulte, c’est-à-dire formée à reconnaître lucidement les difficultés et capable de les surmonter” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, 21 § 5).  </p>\n<p>5. Pour les chrétiens qui travaillent à ce dialogue, la prière est une exigence vitale. Nous ne sommes jamais seuls. Un Autre est toujours présent au cœur de nos dialogues, aussi bien en nous que chez celui avec qui nous sommes en conversation, cet Autre qui nous est plus intime à nous-mêmes que nous-même (Cfr. S. Augustini).  Ne l’oublions pas:<i> notre discours sur Dieu doit se fonder sur notre rapport personnel avec Dieu</i>, et notre dialogue avec l’autre doit être un témoignage de vie et d’amour. Sachons, chers amis, avec la grâce de Dieu, partager notre expérience de Dieu pour l’éveiller chez les autres! </p>\n<p>L’annonce de la Bonne Nouvelle du Christ s’insère dans la déjà longue histoire du salut, comme l’aboutissement des attentes les plus profondes, des exigences les plus secrètes de l’âme des peuples telles que les manifestent les meilleures expressions de leur génie culturel. Dans les pays d’ancienne chrétienté, le christianisme n’est pas à la mesure des sondages et des statistiques: il est souvent enfoui dans les consciences, il faut le réveiller. Dans les pays d’athéisme déclaré, il survit malgré les oppressions, et suscite de nouvelles générations de croyants, de témoins et parfois de martyrs. Dans les pays d’antiques religions, grâce au zèle des nombreux missionnaires et de ceux qui poursuivent leur œuvre, il éveille l’attention par son mystère de vie, d’espérance et d’amour. </p>\n<p>Chers amis, soyez des hommes de dialogue, et pour cela, soyez de ces hommes de foi et de prière dont le philosophe Henri Bergson disait déjà: “Leur existence est un appel” (HENRI BERGSON, <i>Les deux sources de la morale et de la religion</i>, Paris, Bibl. de Philosophie contemporaine, 1932).  </p>\n<p>Avec mon affectueuse Bénédiction Apostolique. </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AI PARTECIPANTI ALL'ASSEMBLEA PLENARIA <br/>DEL SEGRETARIATO PER I NON CREDENTI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 22 marzo 1985</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Cari fratelli nell’episcopato, <br/>cari amici. </i> </p>\n<p align=\"left\">1. È grande la mia gioia nell’accogliervi questa mattina in occasione dell’assemblea plenaria del Segretariato per i non credenti, istituito dal mio predecessore Paolo VI, vent’anni fa, come<i> frutto ed esigenza </i>del <i>Concilio Vaticano II</i>. È bene che noi rendiamo grazie a Dio del cammino percorso malgrado le difficoltà e che domandiamo a lui luce e forza per proseguire in esso. </p>\n<p align=\"left\">Avete percorso la prima tappa sotto la direzione prudente e coraggiosa del caro e venerato Cardinale Franz König. Ora è con Monsignor Paul Poupard che voi continuate quest’opera. Lo ringrazio, come ringrazio anche tutti i collaboratori permanenti del Segretariato. Insieme a loro, vi ringrazio tutti, membri e consultori, venuti talvolta da lontano, per ciò che compite al servizio della Santa Sede e di tutta la Chiesa. Paolo VI disse: “Si tratta di un lavoro complesso e difficile, ma anche urgente e necessario” (cf. Paolo VI, <i> Allocutio ad Secretariatum pro non-Credentibus habita, 18 marzo 1971: Insegnamenti di Paolo VI</i>, IX [1971] 191). </p>\n<p align=\"left\">La vostra missione ha infatti una <i>finalità pastorale</i>. Voi non vi accontentate di effettuare degli studi teorici sulla non-credenza - studi che hanno anch’essi la loro importanza - voi incontrate degli uomini, credenti e non credenti. Malgrado tutto ciò che li separa, voi volete gettare tra di loro, più che delle fragili passerelle, dei solidi ponti per costruire quella civiltà dell’amore che il mondo invoca con tutte le sue forze. Al di là delle frontiere politiche, delle separazioni ideologiche, voi li chiamate a scoprirsi fratelli, responsabili insieme del futuro dell’uomo, amanti della giustizia e della fraternità, della solidarietà e dell’amore. </p>\n<p align=\"left\">2. <i>Le risposte alla vostra indagine</i>, delle Conferenze episcopali e delle università cattoliche, dei credenti e dei non credenti, che si possono leggere nella vostra rivista “<i>Ateismo e dialogo</i>” ne sono testimonianza: in vent’anni l’ateismo ideologico non si è rinnovato, è piuttosto rifluito, ma la non-credenza pratica si è sviluppata, l’indifferenza religiosa ha progredito, con una certa insensibilità per le questioni fondamentali, che non esclude però una viva sensibilità per il problema del male sentito, in tutte le sue forme, come uno scandalo. </p>\n<p align=\"left\">Voi offrite al Papa, alla Santa Sede, alle Conferenze episcopali, un aiuto di primaria importanza per dare una risposta ai problemi vasti e complessi che pone alla Chiesa il dialogo con i non-credenti. Alcuni sono prigionieri di sistemi ideologici, e l’ateismo al potere impedisce loro di professare liberamente la loro fede. Si tratta, per la Chiesa, di lavorare con perseveranza perché l’opinione pubblica prenda le loro difese, non li dimentichi né li abbandoni. Altri hanno creduto che la scienza avrebbe risolto tutti i problemi e avrebbe portato all’uomo la felicità. Bisogna che noi li aiutiamo a convincersi che la scienza senza la coscienza non è che la rovina dell’anima, secondo il ben noto adagio, e che non tutto ciò che è scientificamente possibile è moralmente accettabile. L’esperienza tragica dei nostri tempi lo mostra a sufficienza. Altri ancora sono come invischiati in un mondo materialista, senza un orizzonte trascendente. Instancabilmente, noi dobbiamo ricordare loro che “non di solo pane vivrà l’uomo, ma di ogni parola che esce dalla bocca di Dio” (<i>Mt</i> 4, 4). Talvolta, essi sembrano privi di ogni inquietudine metafisica, di ogni interrogativo esistenziale. Bisogna cercare di risvegliare in loro l’attenzione al mistero della vita e della morte. Altri, infine, sembrano sospettosi davanti ad ogni religione istituita e scettici. Come Pilato, si domandano: qual è la verità? La Chiesa ha la missione di mostrare loro il Cristo, nato dalla Vergine Maria, morto per i nostri peccati e risorto per chiamare con lui ad una vita d’amore, oltre la morte, nel seno del Padre e nella tenerezza dello Spirito: ecco l’uomo! </p>\n<p align=\"left\">Sì, molti sembrano essere lontani da Dio e dalla Chiesa, senza una rottura drammatica apparente, come inghiottiti in un oceano di secolarizzazione. Ma la ricerca della felicità si è fatta più aleatoria, è apparsa la disillusione, con il suo pesante carico di afflizione e di violenza, di cinismo e di disperazione. </p>\n<p align=\"left\">3. Questo fenomeno così profondamente contro natura ha già generato il suo contrario. Troppe aspirazioni profonde dell’uomo sono state represse e troppi bisogni religiosi rimangono non soddisfatti. L’attuale situazione mondiale impone, come una necessità, per sopravvivere, di ritrovare delle radici, un orizzonte, un senso. L’uomo non può vivere indefinitivamente nel vuoto spirituale, nell’incertezza morale, nel dubbio metafisico, nell’ignoranza religiosa. “L’uomo supera infinitamente l’uomo” (Pascal). Egli non si riduce all’aspetto socio-politico: le ricerche a tastoni del sacro ne sono testimonianza, a loro modo, anche nelle loro aberrazioni e nei loro sviamenti, come nella loro abbondanza sincretista. Questi segni del risorgere del religioso, dell’emergere di “religioni” sostitutive, o di “religioni” secolari, come si è detto, testimoniano a loro modo che una società di non-credenti non può fare a meno di credere. Ciascuno vorrebbe credere in qualcosa, anche se il profilo di questo credere rimane qualcosa di un po’ vago e incerto. Non si vede oggi stranamente risorgere, insieme con l’antico panteismo, l’antico paganesimo, la gnosi e le credenze esoteriche? Gli uomini hanno abbandonato le fonti d’acqua viva, diceva il profeta, e si sono rivolti a cisterne vuote (cf. <i>Ger</i> 2, 13). Ma la maggior parte, forse, degli uomini che noi chiamiamo non-credenti sono spesso alla ricerca oscura e dolorosa di luce e di gioia. Chi li aiuterà a scoprire, come il profeta Elia, il Dio d’amore, non nel fragore del tuono e negli urli del vento, ma nella brezza leggera e sensibile al cuore che ascolta, colma di amore e di tenerezza, di bellezza e di bontà, di giustizia e di solidarietà? (cf. <i>1 Re</i> 19, 11-13). </p>\n<p align=\"left\"><i>Quale sfida</i> lanciano alla Chiesa e a tutti i cristiani queste donne e questi uomini alla ricerca della fede, della speranza e dell’amore! Essi hanno bisogno di incontrare dei cristiani che, rispettando le loro coscienze, testimonino in maniera convincente, con la loro stessa vita, che la fede non è nociva alla vita, che non è estranea né indifferente, ma, al contrario, è vitale, per compiersi, già nel tempo, e più ancora oltre la morte, col Cristo. Ben lungi dal distogliere gli uomini dalle loro gravi preoccupazioni quotidiane, la fede animata dalla speranza escatologica li aiuta al contrario a sostenerle. </p>\n<p align=\"left\">4. Si tratta <i>del carattere insostituibile del dialogo</i>, qual è stato proposto da Paolo VI nell’enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i> e quale l’ha voluto il Concilio. La fede è l’adesione alla verità, è convinzione che la rivelazione è la verità e, nello stesso tempo, è capacità di dialogo con coloro che non condividono questa convinzione. Bisogna sempre meditare la conclusione della costituzione <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i> perché “il desiderio di stabilire un dialogo che sia ispirato dal solo amore della verità e condotto con l’opportuna prudenza, non esclude nessuno: né coloro che hanno il culto di alti valori umani, benché non ne riconoscano ancora la sorgente, né coloro che si oppongono alla Chiesa e la perseguitano in diverse maniere”. <i>Questo dialogo</i> della fede è dialogo con Dio, che si è rivelato in Gesù Cristo, e dialogo con gli uomini, creati, riscattati, chiamati a vivere la pienezza della loro vocazione di uomini nello Spirito. Si esercita in un duplice rispetto: il rispetto della verità incarnata nel Verbo fatto carne, e il rispetto di ogni uomo creato a immagine e somiglianza di Dio. Comporta una duplice responsabilità; verso la verità che ogni uomo ha il dovere di cercare sinceramente e di seguire lealmente finché l’abbia trovata e verso gli uomini stessi davanti ai quali abbiamo il dovere di testimoniare la verità<i>. </i></p>\n<p align=\"left\">Bisogna che questo cammino esigente ed esaltante mostratoci dal Concilio sia compiuto oggi con fiducia e nella speranza. È il cammino del “dialogo sincero e paziente” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i>, 11), di una fede, ci dice ancora il Concilio, “viva e matura, vale a dire opportunamente educata alla capacità di guardare in faccia alle difficoltà per superarle” (<i>Gaudium et spes</i>, 21 § 5). </p>\n<p align=\"left\">5. Per i cristiani che lavorano a questo dialogo, la preghiera è un’esigenza vitale. Non siamo mai soli. Un Altro è sempre presente al centro dei nostri dialoghi, sia in noi che presso coloro con i quali siamo in dialogo, c’è un Altro che ci è più intimo di noi stessi (cf. S. Agostino). Non dimentichiamolo: <i>i nostri discorsi su Dio devono fondarsi sul nostro rapporto personale con lui</i>, e il nostro dialogo con l’altro dev' essere una testimonianza di vita e d’amore. Cerchiamo, cari amici, con la grazia di Dio, di condividere la nostra esperienza di Dio per risvegliarla anche in altri! </p>\n<p align=\"left\">L’annuncio della buona novella di Cristo s’inserisce nella già lunga storia della salvezza, come esito delle attese più profonde, delle esigenze più segrete dell’anima dei popoli quali le manifestano le migliori espressioni del loro genio culturale. Nei Paesi di antica cristianità, il cristianesimo non può essere misurato da sondaggi e statistiche: è spesso sepolto nelle coscienze, bisogna risvegliarlo. Nei Paesi di ateismo dichiarato, esso sopravvive malgrado le oppressioni, e suscita nuove generazioni di credenti, di testimoni e talvolta di martiri. Nei Paesi di antiche religioni, grazie allo zelo di numerosi missionari e di quanti proseguono la loro opera, suscita attenzione, con il suo mistero di vita, di speranza e di amore. </p>\n<p align=\"left\">Cari amici, siate uomini di dialogo e, mediante esso, siate quegli uomini di fede e di preghiera dei quali il filosofo Henri Bergson disse: “La loro esistenza è una chiamata” (Henri Bergson, <i>Les deux sources de la morale e de la religion</i>, Paris, Bibl. de Philosophie contemporaine, 1932). Con la mia affettuosa Benedizione Apostolica. </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}