{
    "id": "hf_jp-ii_spe_19980226_clero-roma",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-02-26",
    "title": "To the Clergy of Rome",
    "excerpt": {
        "en": "1. Dear Roman priests, parish priests, curates, deacons and permanent deacons involved in all forms of ministry, I greet you with great affection and am pleased to see that you are taking part in our traditional family meeting. In his greeting the Cardinal Vicar presented the key points of the current missionary activity of the Church in Rome and your testimonies have enriched the picture with examples of what you are accomplishing in the various areas of your pastoral ministry. In fact, theCity Missionis just now reaching its culmination. Many parishes have already begun themission to familieswhich I myself opened on Sunday, 1 February, when I met a family in Sacred Heart of Jesus Parish in Prati. The others are about to start, now that Lent has begun, which is dedicated in a special way this year to the mission.",
        "it": "1. Carissimi sacerdoti romani, parroci, vice parroci, impegnati in ogni altra forma di ministero, vi saluto con grande affetto, lieto della vostra partecipazione a questo nostro incontro tradizionale e familiare.",
        "pt": "1. Caríssimos sacerdotes romanos, párocos, vice-párocos, diáconos, diáconos permanentes, empenhados em todas as outras formas de ministério, saúdo-vos com grande afecto, contente com a vossa participação neste nosso encontro tradicional e familiar.",
        "es": "1. Amadísimos sacerdotes romanos, párrocos y vicepárrocos, diáconos, diáconos permanentes, comprometidos en cualquier otra forma de ministerio, os saludo con gran afecto, complacido de vuestra participación en este encuentro tradicional y familiar."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/february/documents/hf_jp-ii_spe_19980226_clero-roma.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/february/documents/hf_jp-ii_spe_19980226_clero-roma.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/february/documents/hf_jp-ii_spe_19980226_clero-roma.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/february/documents/hf_jp-ii_spe_19980226_clero-roma.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II<br/>TO THE CLERGY OF ROME</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Thursday, 26 February 1998</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"left\"> <font size=\"3\">1. Dear Roman priests, parish priests, curates, deacons and permanent deacons involved in all forms of ministry, I greet you with great affection and am pleased to see that you are taking part in our traditional family meeting. In his greeting the Cardinal Vicar presented the key points of the current missionary activity of the Church in Rome and your testimonies have enriched the picture with examples of what you are accomplishing in the various areas of your pastoral ministry. In fact, the <i>City Mission</i> is just now reaching its culmination. Many parishes have already begun the <i>mission to families</i> which I myself opened on Sunday, 1 February, when I met a family in Sacred Heart of Jesus Parish in Prati. The others are about to start, now that Lent has begun, which is dedicated in a special way this year to the mission. </font> </p>\n<p align=\"left\"> <font size=\"3\">2. This second year of immediate preparation for the Great Jubilee is dedicated to the Spirit and his sanctifying presence. I joyfully remember 30 November, the First Sunday of Advent, when I celebrated the beginning of the year of the Spirit with you and with all the missionaries of the Diocese of Rome, by entrusting the Mission Cross to the parishes and individual missionaries. In <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_en.html\">Tertio millennio adveniente</a></i> I had written that <i>“in our own day too, the Spirit is the principal agent of the new evangelization”</i> (n. 45). But the city mission is, for this Rome of ours, the concrete way to carry out the great task of the new evangelization. It fully merits what I added in the same paragraph of the Apostolic Letter: <i>“Hence it will be important to gain a renewed appreciation of the Spirit as the One who builds the kingdom of God within the course of history and prepares its full manifestation in Jesus Christ, stirring people’s hearts and quickening in our world the seeds of the full salvation which will come at the end of time”. </i> </font> </p>\n<p align=\"left\"> <font size=\"3\">3. Dear priests, today I would like to reflect with you on the intimate bond that unites our priesthood to the Holy Spirit and the mission. Let us return to the moment of our priestly ordination, when the ordaining Bishop invoked upon us the outpouring of the Spirit of holiness. What the risen Jesus worked in his disciples on the very evening of Easter was renewed in us: <i>“Jesus said to them again, ‘Peace be with you. As the Father has sent me, even so I send you’. And when he had said this, he breathed on them, and said to them, ‘Receive the Holy Spirit. If you forgive the sins of any, they are forgiven; if you retain the sins of any, they are retained’”</i> (<i>Jn</i> 20:21-23). It is through the gift of the Holy Spirit that the disciples found the courage to go into the whole world in the name of the Lord, to proclaim him, his salvation and his kingdom; they worked great wonders in his name; they founded the first Christian communities wherever they went. This gift of the Spirit is no less alive and active in us; it has lost nothing of its renewing and sanctifying power. The Spirit is at work in all believers who become missionaries, in obedience to the Lord’s call, and it is a cause for joy to see how so many lay people and women religious have answered this call, committing themselves with great generosity to the City Mission. But the Pope repeats to you today what he said to you two years ago on this same occasion: you, who are the first co-workers of the Episcopal Order, are also those to whom the ministry of proclaiming the Gospel to everyone is first entrusted. The City Mission needs priests who are authentic evangelizers and credible witnesses to the faith: this is what the Bishop of Rome expects of you, dear brothers. The special outpouring of the Holy Spirit that is given to us at the moment of ordination, after those already received in Baptism and Confirmation, is the source and root of the special task that is entrusted to us in the mission and in evangelization. </font> </p>\n<p align=\"left\"> <font size=\"3\">4. We are therefore called to be the first to enter into that dynamic, that spiritual movement which belongs to the mission. As I said to you two years ago, we must enter into it with our be- ing and our soul as priests, with our prayer and therefore with all our daily pastoral efforts. Only the Spirit can accomplish this in us. The mission in fact is a work of love and its effectiveness ultimately depends on the intensity of that love: we are missionaries to the extent that we succeed in testifying that God loves and saves every person, this city and all mankind. But the Holy Spirit is, in the Most Holy Trinity, subsistent love. And, as the Apostle Paul reminds us, <i>“God’s love has been poured into our hearts through the Holy Spirit who has been given to us”</i> (<i>Rom</i> 5:5). Concretely, the Holy Spirit enables us to look both at our neighbour and at our own life with God’s eyes, to love our brothers and sisters with that same heart with which the Lord Jesus loved them, therefore, to understand them, to forgive them, to help and comfort them, to be truly close to them in every cir- cumstance, from the happiest to the saddest, and to be so not in just any way, but as witnesses to Christ and fathers in the faith. Going in this way, together with the lay missionaries, from house to house, from family to family, we will also bring a note of trust and hope; we will give new strength to tired or disheartened souls; we will be able to strengthen family ties that are weakened or on the point of breaking; we will be able to offer a tangible sign that God does not forget anyone. </font> </p>\n<p align=\"left\"> <font size=\"3\">5. But, dear priests, the Holy Spirit not only accompanies us, he guides us and sustains us during the mission. First of all, he goes before us. In fact, the Spirit is mysteriously present and active in the heart, the conscience and the life of every man and woman. The Spirit knows no boundaries. The Spirit, by working mysteriously and silently in the inmost being of every person, prepares each one, from within, to welcome Christ and his Gospel. Thus dear brothers, when we knock on the door of a house, or on the door of a heart, the Spirit has already gone before us and the message of Christ may sound new to the ears of whoever hears us, but can never sound completely strange to his heart. To feel pessimistic about the possibility or the effectiveness of the mission would therefore, dear brothers, be in a certain sense a sin against the Holy Spirit, showing a lack of trust in his presence and in his work. </font> </p>\n<p align=\"left\"> <font size=\"3\">6. As the Great Jubilee approaches, the occasions of grace that the Spirit is preparing for the Church and mankind, in particular for this Church and this city of Rome, are taking more precise form. I am thinking of the International Eucharistic Congress; I am thinking of the World Youth Day, the Jubilee of Families, the Jubilee of Priests and the other events planned and expected. The City Mission prepares us priests and our faithful to experience these events in their true meaning of grace, faith and conversion. Thus we must pray unceasingly to the Holy Spirit, because we are well aware that he alone can convert hearts and bestow faith and grace. In looking at this year’s tasks in the light of the Great Jubilee, the visit to families that you will make this Lent appears to be the best preparation for the great event of the Jubilee of Families, the purpose of which is to put Christ at the centre of family life and thus to restore the family to its authentic and inalienable human and Christian dignity. In the same way, the “Youth Mission”, which is a specific objective of the City Mission, prepares the ground for the World Youth Day of the Year 2000. On Palm Sunday of this year, the young people of Italy and Rome will receive from the young people of France, in St Peter’s Square, the Holy Year Cross that has made a missionary pilgrimage across the continents and nations, from Rome to Buenos Aires, from Santiago de Compostela to Czêstochowa, from Denver to Manila, to Paris and again to Rome. The special meeting of the young people of Rome with the Pope, on the Thursday before Palm Sunday, will also take place outdoors this year for the first time, in the square in front of the Basilica of St John, the cathedral of Rome: in fact we want to be able to welcome all the young people who participate in greater numbers every year, and to emphasize the missionary dimension of this event, directed to every young person in Rome. </font> </p>\n<p align=\"left\"> <font size=\"3\">7. Dear priests, in addition to its Christological aspect, the Great Jubilee <i>“has a pneumatological aspect, since the mystery of the Incarnation was accomplished ‘by the power of the Holy Spirit’”</i> (<i><a href=\"http://www.vatican.va/edocs/ENG0142/_INDEX.HTM\">Dominum et Vivificantem</a>,</i> n. 50). It was brought about, as we well know, in the womb of the Virgin Mary and through her free, immediate and total consent. Mary is thus <i>“the woman who was docile to the voice of the Spirit, a woman of silence and attentiveness, a woman of hope who, like Abraham, accepted God’s will ‘hoping against hope’</i> (cf. <i>Rom</i> 4:18)” (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, n. 48). Invoking the Holy Spirit cannot, therefore, be separated from trust in Mary, in her whom my venerable Predecessor Paul VI called the “Star of Evangelization”. Thus it is to her that we entrust our priesthood and the City Mission. With these sentiments, I cordially impart my Blessing to you all. I would like to add that our meeting today is well-timed. What did we experience in Rome last Sunday, the feast of the Chair of St Peter? New Cardinals were created. But who are the Cardinals? The great majority of them are Roman “parish priests”. Many, seven, are Suburbicarian Bishops. Six are Deacons, of the various deaconries, whose number changes. The diaconal office in the College of Cardinals belongs especially to the Roman dicasteries. The Prefects are Deacons, but not all of them. Some are Bishops like Cardinals Ratzinger and Sodano, but most of them are Deacons. The rest, the great majority, are Roman “parish priests”. What does this mean? It means that every Roman parish is associated with a Cardinal. I think there are more and more Roman parishes with a cardinalitial title, because the number of Cardinals has grown. </font> </p>\n<p align=\"left\"> <font size=\"3\"><i>The Holy Father then invited those present to pray for Cardinal Poletti.</i> </font> </p>\n<p align=\"left\"> <font size=\"3\">Let us now remember Cardinal Ugo Poletti, who was here with us so many times at this gathering on the Thursday after Ash Wednesday. </font> </p>\n<p align=\"left\"> <font size=\"3\"><i>At the end of the meeting the Holy Father wished those present a “Happy Lent and Happy Easter”. </i> </font> </p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> </font>\n<center>\n<p><i><b><font color=\"#663300\" size=\"+1\">DISCORSO DEL SANTO PADRE<br>  GIOVANNI PAOLO II<br/>AL CLERO ROMANO</br></font></b></i></p>\n<p><font color=\"#663300\"><i>Giovedì, 26 febbraio 1998</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p></font>\n</center>\n<font size=\"3\"> <p align=\"left\">1. Carissimi sacerdoti romani, parroci, vice parroci, impegnati in ogni altra forma di ministero, vi saluto con grande affetto, lieto della vostra partecipazione a questo nostro incontro tradizionale e familiare.</p> <p align=\"left\">Il Cardinale Vicario, nel suo saluto iniziale, ha presentato i tratti salienti dell'attuale impegno missionario della Chiesa di Roma e le vostre testimonianze hanno arricchito il quadro, narrando esperienze vive di quello che state compiendo nei vari ambiti della pastorale.</p> <p align=\"left\">In realtà, la Missione cittadina entra proprio adesso nel suo momento culminante. Numerose parrocchie hanno già iniziato quella missione alle famiglie che io stesso ho aperto domenica 1° febbraio, incontrando una famiglia della Parrocchia del Sacro Cuore di Gesù in Prati. Le altre sono sul punto di cominciare, ora che è iniziato il tempo della Quaresima, consacrato quest'anno in modo speciale alla missione.</p> <p align=\"left\">2. Questo secondo anno di preparazione immediata al Grande Giubileo è dedicato allo Spirito ed alla sua presenza santificatrice. Ricordo con gioia la domenica 30 novembre, prima di Avvento, nella quale ho celebrato con voi e con tutti i missionari della Diocesi di Roma l'apertura dell'anno dello Spirito, consegnando la Croce della missione alle parrocchie ed ai singoli missionari. Già nella Tertio millennio adveniente scrivevo che \"<i>lo Spirito è anche per la nostra epoca l'agente principale della nuova evangelizzazione</i>\" (n. 45). Ma la missione cittadina è, per questa nostra Roma, l'attuazione concreta del grande compito della nuova evangelizzazione. Vale pertanto a pieno titolo per essa quello che aggiungevo nel medesimo passo della Lettera Apostolica: \"<i>Sarà dunque importante riscoprire lo Spirito come Colui che costruisce il Regno di Dio nel corso della storia e prepara la sua piena manifestazione in Gesù Cristo, animando gli uomini nell'intimo e facendo germogliare all'interno del vissuto umano i semi della salvezza definitiva che avverrà alla fine dei tempi</i>\".</p> <p align=\"left\">3. Carissimi sacerdoti, vorrei oggi riflettere con voi sull'intimo legame che unisce il nostro sacerdozio allo Spirito Santo ed alla missione. Ritorniamo al momento della nostra Ordinazione presbiterale, quando è stata invocata su di noi dal Vescovo ordinante l'effusione dello Spirito di santità. Si è rinnovato allora in noi ciò che Gesù risorto aveva operato nei suoi discepoli la sera stessa della Pasqua: \"<i>Gesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anch'io mando voi». Dopo aver detto questo, alitò su di loro e disse: «Ricevete lo Spirito Santo; a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi</i>»\" (<i>Gv</i> 20, 21-23). E' in virtù del dono dello Spirito Santo che i discepoli hanno trovato il coraggio di andare per tutto il mondo nel nome del Signore, per annunciare Lui, la sua salvezza e il suo Regno; hanno compiuto prodigi nel suo nome; hanno costituito dappertutto le prime comunità cristiane.</p> <p align=\"left\">Questo dono dello Spirito non è meno vivo ed operante in noi, non ha perso nulla della sua potenza rinnovatrice e santificatrice. Lo Spirito opera in tutti i credenti che si fanno missionari, obbedendo alla chiamata del Signore, ed è motivo di gioia vedere quanti laici e quante religiose hanno accolto questa chiamata, impegnandosi con grande generosità nella Missione cittadina. Ma il Papa ripete a voi, oggi, quello che già vi diceva due anni fa in questa stessa circostanza, cioè che voi, essendo i primi collaboratori dell'Ordine episcopale, siete anche coloro a cui è affidato in primo luogo il ministero di annunciare a tutti il Vangelo. La Missione cittadina ha bisogno di presbiteri che siano autentici evangelizzatori e credibili testimoni della fede: questo il Vescovo di Roma attende da voi, miei carissimi sacerdoti. La particolare effusione dello Spirito Santo che ci è stata data nel momento dell'Ordinazione, dopo quelle già ricevute nel Battesimo e nella Cresima, è la fonte e la radice dello speciale compito che ci è affidato nella missione e nell'evangelizzazione.</p> <p align=\"left\">4. Siamo, dunque, chiamati ad entrare noi per primi in quella dinamica, in quel movimento spirituale che è proprio della missione. Dobbiamo entrarvi, come già vi dicevo due anni fa, con il nostro essere e la nostra anima di sacerdoti, con la nostra preghiera e quindi con tutto il nostro quotidiano impegno pastorale.</p> <p align=\"left\">Soltanto lo Spirito può operare questo in noi. La missione, infatti, è un'impresa d'amore e la sua efficacia dipende, in ultima analisi, dall'intensità dell'amore: siamo missionari nella misura in cui riusciamo a testimoniare che Dio ama e salva ogni persona, questa Città e l'umanità intera. Ma lo Spirito Santo è, nella Santissima Trinità, l'Amore sussistente. E, come ci ricorda l'apostolo Paolo, \"<i>l'amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato</i>\" (<i>Rm</i> 5,5).</p> <p align=\"left\">In concreto, lo Spirito Santo ci rende capaci di guardare sia al prossimo sia alla nostra stessa vita con gli occhi di Dio, di amare i fratelli con quello stesso cuore con cui li ha amati il Signore Gesù, quindi di capirli, di perdonarli, di aiutarli e confortarli, di essere loro davvero vicini in ogni circostanza, dalla più lieta alla più triste, e di esserlo non in una maniera qualsiasi, ma come testimoni di Cristo e padri nella fede. Andando così, insieme con i missionari laici, di casa in casa, di famiglia in famiglia, porteremo una nota di fiducia e di speranza, daremo nuovo vigore agli animi stanchi o sconfortati, potremo rinsaldare vincoli familiari indeboliti o sul punto di rompersi, potremo offrire un segno tangibile del fatto che Dio non si dimentica di nessuno.</p> <p align=\"left\">5. Ma lo Spirito Santo, cari sacerdoti, non solo ci accompagna, ci guida e ci sostiene nel cammino della missione. Egli anche ed anzitutto ci precede. Lo Spirito, infatti, è misteriosamente presente ed operante nel cuore, nella coscienza e nella vita di ogni donna e di ogni uomo. Lo Spirito non conosce frontiere. Lo Spirito, operando misteriosamente e silenziosamente nell'intimo di ciascuno, predispone dal di dentro ogni persona ad accogliere Cristo e il suo Vangelo.</p> <p align=\"left\">Perciò, cari Fratelli, quando bussiamo alla porta di una casa, o alla porta di un cuore, lo Spirito ci ha già preceduto e l'annuncio di Cristo potrà forse risuonare nuovo all'orecchio di chi ci ascolta, ma non potrà mai risuonare del tutto estraneo al suo cuore. Nutrire pessimismo circa la possibilità o l'efficacia della missione sarebbe dunque, cari Fratelli, in certo senso un peccato contro lo Spirito Santo, una mancanza di fiducia nella sua presenza e nella sua azione.</p> <p align=\"left\">6. Man mano che il Grande Giubileo si avvicina, si delineano con maggiore precisione le occasioni di grazia che lo Spirito va preparando per la Chiesa e per l'umanità, in particolare per questa Chiesa e per questa Città di Roma. Penso al Congresso Eucaristico Internazionale, penso alla Giornata Mondiale della Gioventù, al Giubileo delle Famiglie, al Giubileo dei Sacerdoti ed agli altri appuntamenti previsti ed attesi. La Missione cittadina prepara noi stessi ed i nostri fedeli a vivere questi eventi nel loro vero significato di grazia, di fede e di conversione. Perciò dobbiamo pregare insistentemente lo Spirito Santo, poiché sappiamo bene che Lui soltanto è capace di convertire i cuori e di donare la fede e la grazia.</p> <p align=\"left\">Guardando agli impegni di quest'anno nella prospettiva complessiva del Grande Giubileo, la visita alle famiglie che compirete in questa Quaresima appare come la migliore preparazione al grande appuntamento del Giubileo delle Famiglie, che ha come suo scopo di mettere Cristo al centro della vita familiare e restituire così alla famiglia la sua autentica ed inalienabile dignità umana e cristiana.</p> <p align=\"left\">Analogamente, la \"Missione giovani\", che rappresenta uno specifico obiettivo della Missione cittadina, prepara il terreno alla Giornata Mondiale della Gioventù del Duemila. Già nella Domenica delle Palme di quest'anno i giovani d'Italia e di Roma riceveranno dai giovani francesi, in Piazza San Pietro, la Croce dell'Anno Santo che ha peregrinato missionaria attraverso i Continenti e le Nazioni. Anche lo speciale incontro dei giovani di Roma con il Papa, il giovedì precedente la Domenica delle Palme, avrà luogo quest'anno per la prima volta all'aperto, nella Piazza antistante la Basilica di San Giovanni, Cattedrale di Roma: vogliamo poter accogliere, infatti, tutti i giovani che partecipano, ogni anno più numerosi, e sottolineare l'apertura missionaria di questo evento, rivolto a ogni giovane di Roma.</p> <p align=\"left\">7. Carissimi sacerdoti, accanto al suo profilo cristologico, il Grande Giubileo \"<i>ha un profilo pneumatologico, poiché il mistero dell'Incarnazione si è compiuto «per opera dello Spirito Santo</i>»\" (<i><a href=\"http://www.vatican.va/edocs/ITA1216/_INDEX.HTM\">Dominum et vivificantem</a></i>, 50). Si è compiuto, come ben sappiamo, nel seno della Vergine Maria ed attraverso il suo consenso libero, immediato e totale. Maria è dunque \"<i>la donna docile alla voce dello Spirito, donna del silenzio e dell'ascolto, donna di speranza, che seppe accogliere come Abramo la volontà di Dio «sperando contro ogni speranza» </i>(<i>Rm </i>4,18)\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 48).</p> <p align=\"left\">L'invocazione allo Spirito Santo non può, quindi, essere disgiunta dall'affidamento a Maria, a Colei che il mio Venerato Predecessore Paolo VI ha chiamato \"Stella dell'evangelizzazione\". A Lei, pertanto, affidiamo il nostro sacerdozio e la Missione cittadina.</p> <p align=\"left\">Con questi sentimenti, imparto a tutti di cuore la mia Benedizione. </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p align=\"center\"> </p> </font> </font>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font face=\"Times\" size=\"4\">DISCURSO DO SANTO PADRE <br>AO CLERO DE ROMA POR OCASIÃO <br/>DO INÍCIO DA QUARESMA</br></font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>Quinta-feira, 26 de Fevereiro de 1998</i></font></p>\n<p align=\"justify\"> </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Caríssimos sacerdotes romanos, párocos, vice-párocos, diáconos, diáconos permanentes, empenhados em todas as outras formas de ministério, saúdo-vos com grande afecto, contente com a vossa participação neste nosso encontro tradicional e familiar.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> O Cardeal-Vigário, na sua saudação inicial, apresentou os traços salientes do actual empenho missionário da Igreja de Roma, e os vossos testemunhos enriqueceram o quadro, narrando experiências vivas daquilo que estais a realizar nos vários âmbitos da pastoral.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Na realidade, a «<i>Missão da cidade</i>» entra precisamente agora no seu momento culminante. Numerosas paróquias já iniciaram aquela missão às famílias que eu mesmo abri no domingo, 1° de Fevereiro, encontrando-me com uma família da Paróquia do Sagrado Coração de Jesus no bairro de «Prati». As outras estão a ponto de começar, agora que teve início o tempo da Quaresma, este ano consagrado de modo especial à missão.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Este segundo ano de preparação imediata para o Grande Jubileu é dedicado ao Espírito e à Sua presença santificadora. Recordo com alegria o domingo 30 de Novembro, primeiro do Advento, no qual celebrei convosco e com todos os missionários da Diocese de Roma a abertura do ano do Espírito, entregando a Cruz da missão às paróquias e a cada um dos missionários. Já na <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\"> Tertio millennio adveniente </a></i> eu escrevia que «o Espírito é também para a nossa época o agente principal da nova evangelização» (n. 45). Mas a Missão da cidade é, para esta nossa Roma, a actuação concreta da grande tarefa da nova evangelização. Portanto, vale-lhe a pleno título aquilo que eu acrescentava na mesma passagem da Carta Apostólica: «<i>Será, por isso, importante redescobrir o Espírito como Aquele que constrói o Reino de Deus no curso da história e prepara a sua plena manifestação em Jesus Cristo, animando os homens no mais íntimo deles mesmos e fazendo germinar dentro da existência humana os gérmens da salvação definitiva que acontecerá no fim dos tempos</i>».  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Caríssimos sacerdotes, hoje quereria reflectir convosco sobre o íntimo ligame que une o nosso sacerdócio ao Espírito Santo e à missão. Retornemos ao momento da nossa Ordenação presbiteral, quando o Bispo ordenante evocou sobre nós a efusão do Espírito de santidade. Então, renovou-se em nós aquilo que Jesus ressuscitado tinha operado nos Seus discípulos, na mesma noite da Páscoa: «<i>Ele disse-lhes: \"A paz seja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós\". Dito isto, soprou sobre eles e disse-lhes: \"Recebei o Espírito Santo. Àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; àqueles a quem os retiverdes, ser-lhes-ão retidos\"</i>» (<i>Jo</i> 20, 21-23). É em virtude do dom do Espírito Santo que os discípulos encontraram a coragem para ir pelo mundo inteiro no nome do Senhor, a fim de O anunciar, a Ele, à Sua salvação e ao seu Reino; realizaram prodígios no Seu nome; e constituíram em toda a parte as primeiras comunidades cristãs.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\"> Este dom do Espírito não é menos vivo e operante em nós, não perdeu nada do Seu poder renovador e santificador. O Espírito actua em todos os crentes que se fazem missionários, ao obedecerem à chamada do Senhor, e é motivo de alegria ver quantos leigos e quantas religiosas acolheram esta chamada, empenhando-se com grande generosidade na Missão da cidade. Mas o Papa repete-vos, hoje, aquilo que já vos dizia há dois anos nesta mesma circunstância, isto é, que vós, sendo os primeiros colaboradores da Ordem episcopal, sois também aqueles a quem está confiado em primeiro lugar o ministério de anunciar o Evangelho a todos. A Missão da cidade tem necessidade de presbíteros que sejam autênticos evangelizadores e acreditáveis testemunhas da fé: o Bispo de Roma espera isto de vós, meus caríssimos Irmãos. A particular efusão do Espírito Santo que nos foi dada no momento da Ordenação, depois daquelas já recebidas no Baptismo e na Confirmação, é a fonte e a raiz da tarefa especial que nos é confiada na missão e na evangelização.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Somos os primeiros chamados a entrar naquela dinâmica, naquele movimento espiritual que é próprio da missão. Devemos entrar nele, como já vos dizia há dois anos, com o nosso ser e a nossa alma de sacerdotes, com a nossa oração e, portanto, com todo o nosso empenho pastoral quotidiano.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Somente o Espírito pode realizar isto em nós. A missão, com efeito, é um empreendimento de amor e a sua eficácia depende, em última análise, da intensidade do amor: somos missionários na medida em que conseguimos testemunhar que Deus ama e salva cada pessoa, esta Cidade e a humanidade inteira. Mas o Espírito Santo é, na Santíssima Trindade, o Amor subsistente. E, como nos recorda o apóstolo Paulo, «o amor de Deus foi derramado em nossos corações pelo Espírito Santo, que nos foi concedido» (<i>Rm</i> 5, 5).  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Em concreto, o Espírito Santo torna-nos capazes de olhar quer para o próximo quer para a nossa própria vida com os olhos de Deus, de amar os irmãos com aquele mesmo amor que o Senhor Jesus os amou, portanto de os entender, perdoar, ajudar, confortar e lhes estar de facto próximos em qualquer circunstância, desde a mais alegre até à mais triste, e de o ser não duma maneira qualquer, mas como testemunhas de Cristo e pais na fé. Ao caminharmos assim, juntamente com os missionários leigos, de casa em casa, de família em família, transmitiremos um sinal de confiança e de esperança, daremos novo vigor aos ânimos cansados ou desanimados, poderemos refortalecer os vínculos familiares enfraquecidos ou que estão a ponto de se romperem, poderemos oferecer um sinal palpável do facto de que Deus não Se esquece de ninguém.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Mas o Espírito Santo, caros sacerdotes, não só nos acompanha, guia e sustém no caminho da missão. Ele também, e antes de tudo, nos precede. Com efeito, o Espírito está misteriosamente presente e operante no coração, na consciência e na vida de cada mulher e de cada homem. O Espírito não conhece fronteiras. Ao actuar de maneira misteriosa e silenciosa no íntimo de cada um, o Espírito predispõe cada pessoa a acolher Cristo e o seu Evangelho a partir de dentro.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Por isso, caros Irmãos, quando batemos à porta de uma casa, ou à porta de um coração, o Espírito já nos precedeu e o anúncio de Cristo poderá, talvez, ressoar de novo no ouvido de quem nos escuta, mas jamais poderá ressoar de modo completamente estranho no seu coração. Nutrir pessimismo acerca da possibilidade ou da eficácia da missão seria portanto, caros Irmãos, em certo sentido um pecado contra o Espírito Santo, uma falta de confiança na Sua presença e acção.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 6. À medida que o Grande Jubileu se aproxima, delineiam-se com maior precisão as ocasiões de graça que o Espírito está a preparar para a Igreja e a humanidade, em particular para esta Igreja e esta Cidade de Roma. Penso no Congresso Eucarístico Internacional, no Dia Mundial da Juventude, no Jubileu das Famílias, no Jubileu dos Sacerdotes e nos outros encontros previstos e esperados. A Missão da cidade prepara-nos, a nós mesmos e aos nossos fiéis, para viver estes eventos no seu verdadeiro significado de graça, de fé e de conversão. Por isso devemos orar insistentemente ao Espírito Santo, pois sabemos bem que só Ele é capaz de converter os corações e de conceder a fé e a graça.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Olhando para os empenhos deste ano, na perspectiva geral do Grande Jubileu, a visita às famílias que realizareis nesta Quaresma representa a melhor preparação para o grande encontro do Jubileu das Famílias, que tem como finalidade pôr Cristo no centro da vida familiar e assim restituir à família a sua autêntica e inalienável dignidade humana e cristã.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> De modo análogo, a «Missão dos jovens», que representa um objectivo específico da Missão da cidade, prepara o terreno para o Dia Mundial da Juventude do Ano 2000. Já no Domingo de Ramos deste ano os jovens da Itália e de Roma receberão dos jovens franceses, na Praça de São Pedro, a Cruz do Ano Santo, que peregrinou como missionária através dos Continentes e das Nações, de Roma a Buenos Aires, de Santiago de Compostela a Czêstochowa, de Denver a Manila, a Paris e de novo a Roma. Também o especial encontro dos jovens de Roma com o Papa, na quinta-feira que precede o Domingo de Ramos, este ano terá lugar pela primeira vez ao ar livre, na Praça diante da Basílica de São João, Catedral de Roma: com efeito, queremos poder acolher todos os jovens que participam, cada ano em maior número, e dar evidência à abertura missionária deste evento, dirigido a cada jovem de Roma.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 7. Caríssimos sacerdotes, ao lado do seu aspecto cristológico, o Grande Jubileu «<i>tem um aspecto pneumatológico</i>, pois o mistério da Encarnação se realizou \"por obra do Espírito Santo\"» (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et vivificantem</a></i>, 50). Como bem sabemos, realizou-se no seio da Virgem Maria e através do seu consentimento livre, imediato e total. Maria é, pois, «a mulher dócil à voz do Espírito, mulher do silêncio e da escuta, mulher de esperança, que soube acolher como Abraão a vontade de Deus \"esperando contra toda a esperança\" (<i>Rm</i> 4, 18)» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 48).  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A invocação ao Espírito Santo não pode, portanto, estar desvinculada da consagração a Maria, Àquela a quem o meu Venerado Predecessor Paulo VI chamou «Estrela da evangelização». A Ela, portanto, confiamos o nosso sacerdócio e a Missão da cidade. Com estes sentimentos, concedo a todos de coração a minha Bênção.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Quereria ainda acrescentar que este nosso encontro de hoje está muito bem situado. O que vimos em Roma no domingo passado, festa da Cátedra de São Pedro? Foram criados os novos Cardeais. Mas quem são os Cardeais? Na sua grande maioria, são «párocos» romanos. Sete são Bispos suburbicários. Seis são Diáconos das diversas diaconias, cujo número muda. Sobretudo o ofício diaconal, no Colégio Cardinalício, pertence aos Dicastérios Romanos. Nem todos os Prefeitos são Diáconos. Alguns são Bispos, como os Cardeais Ratzinger e Sodano, mas na maior parte são Diáconos. Os outros, a grande maioria, são «párocos» romanos. O que quer dizer isto? Quer dizer que cada paróquia romana é um lugar cardinalício. Parece-me que há sempre mais paróquias romanas que têm um título cardinalício, porque o número dos Cardeais aumentou.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Comemoremos agora o Cardeal Ugo Poletti, que tantas vezes esteve connosco nesta circunstância, na quinta-feira depois das Cinzas. Boa Quaresma e boa Páscoa! </font> </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL CLERO DE LA DIÓCESIS DE ROMA</br></font></b><br/><br/> Jueves 26 de febrero de 1998</i></font></p>\n<p>  </p>\n<p> 1. Amadísimos sacerdotes romanos, párrocos y vicepárrocos, diáconos, diáconos permanentes, comprometidos en cualquier otra forma de ministerio, os saludo con gran afecto, complacido de vuestra participación en este encuentro tradicional y familiar. </p>\n<p> El cardenal vicario, en su saludo inicial, ha presentado los rasgos principales del actual compromiso misionero de la Iglesia de Roma, y vuestros testimonios han enriquecido el cuadro, narrando experiencias vivas de lo que estáis realizando en los diversos ámbitos de la pastoral. </p>\n<p> En realidad, la <i>misión ciudadana</i> entra precisamente ahora en su momento culminante. Numerosas parroquias ya han comenzado la <i>misión a las familias</i>, que yo mismo inauguré el domingo 1 de febrero, visitando una familia de la parroquia del Sagrado Corazón de Jesús, en Prati. Las demás están a punto de empezar, ahora que ha comenzado el tiempo de Cuaresma, consagrado este año de modo especial a la misión. </p>\n<p> 2. Este segundo año de preparación inmediata al gran jubileo está dedicado al Espíritu Santo y a su presencia santificadora. Recuerdo con alegría el domingo 30 de noviembre del año pasado, primero de Adviento, cuando celebré con vosotros y con todos los misioneros de la diócesis de Roma la apertura del año del Espíritu, entregando la cruz de la misión a las parroquias y a muchos misioneros. En la <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i> escribí que «el Espíritu es, también para nuestra época, el <i>agente principal de la nueva evangelización</i>» (n. 45). Pero la misión ciudadana es, para nuestra ciudad de Roma, la realización concreta de la gran tarea de la nueva evangelización. Por tanto, vale plenamente para ella lo que añadí en el mismo pasaje de la carta apostólica: «Será, por tanto, importante descubrir al Espíritu como aquel que construye el reino de Dios en el curso de la historia y prepara su plena manifestación en Jesucristo, animando a los hombres en su corazón y haciendo germinar dentro de la vivencia humana las semillas de la salvación definitiva que se dará al final de los tiempos». </p>\n<p> 3. Amadísimos sacerdotes, hoy quisiera reflexionar con vosotros en el íntimo vínculo que une nuestro sacerdocio al Espíritu Santo y a la misión. Volvamos al momento de nuestra ordenación sacerdotal, cuando el obispo ordenante invocó sobre nosotros la efusión del Espíritu de santidad. Entonces se renovó en nosotros lo que Jesús resucitado había obrado en sus discípulos en aquel atardecer de Pascua: «Jesús les repitió: \"La paz con vosotros. Como el Padre me envió, también yo os envío\". Dicho esto, sopló sobre ellos y les dijo: \"Recibid el Espíritu Santo. A quienes perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos\"» (<i>Jn</i> 20, 21-23). En virtud del don del Espíritu Santo, los discípulos tuvieron la valentía de ir por todo el mundo en nombre del Señor, para anunciarlo a él, su salvación y su reino; realizaron prodigios en su nombre; y, sobre todo, fundaron las primeras comunidades cristianas. </p>\n<p> Este don del Espíritu Santo está vivo y obra en nosotros con la misma intensidad, no ha perdido su fuerza renovadora y santificadora. El Espíritu obra en todos los creyentes que se hacen misioneros, obedeciendo a la llamada del Señor, y es motivo de alegría ver cuántos laicos y cuántas religiosas han acogido esta llamada, comprometiéndose con gran generosidad en la misión ciudadana. Pero el Papa os repite a vosotros hoy lo que ya os dijo hace dos años en esta misma circunstancia, esto es, que a vosotros, por ser los primeros colaboradores del orden episcopal, se os ha confiado en primer lugar el ministerio de anunciar a todos el Evangelio. La misión ciudadana necesita presbíteros que sean auténticos evangelizadores y testigos creíbles de la fe: esto es lo que espera de vosotros, mis queridos hermanos, el Obispo de Roma. La efusión particular del Espíritu que recibimos en el momento de la ordenación, después de la que habíamos recibido en el bautismo y la confirmación, es la fuente y la raíz de la tarea especial que se nos ha confiado en la misión y en la evangelización. </p>\n<p> 4. Estamos, por tanto, llamados a ser los primeros en entrar en esa dinámica, en ese movimiento espiritual propio de la misión. Debemos entrar, como ya dije hace dos años, con nuestro ser y nuestra alma de sacerdotes, con nuestra oración y, por consiguiente, con todo nuestro empeño pastoral diario.</p>\n<p> Sólo el Espíritu Santo puede realizar esto en nosotros. En efecto, la misión es una empresa de amor, y su eficacia depende, en resumidas cuentas, de la intensidad del amor: somos misioneros en la medida en que logramos testimoniar que Dios ama y salva a toda persona, a esta ciudad y a la humanidad entera. Pero el Espíritu Santo es, en la santísima Trinidad, el Amor subsistente. Y, como nos recuerda el apóstol Pablo, «el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos ha sido dado» (<i>Rm</i> 5, 5). </p>\n<p> Concretamente, el Espíritu Santo nos hace capaces de contemplar con los ojos de Dios tanto a nuestro prójimo como nuestra misma vida; de amar a nuestros hermanos con el mismo corazón con que los amó el Señor Jesús y, por tanto, de comprenderlos, perdonarlos, ayudarlos y consolarlos; de estar verdaderamente cerca de ellos en toda circunstancia, desde la más alegre hasta la más triste, y hacerlo no de cualquier manera, sino como testigos de Cristo y padres en la fe. Al ir así, junto con los misioneros laicos, de casa en casa, de familia en familia, llevaremos una señal de confianza y esperanza, daremos nuevo vigor a los corazones cansados o desalentados, podremos reforzar los vínculos familiares debilitados o a punto de romperse, y podremos dar un signo tangible de que Dios no olvida a nadie. </p>\n<p> 5. Pero el Espíritu Santo, queridos sacerdotes, no sólo nos acompaña, nos guía y nos sostiene en el camino de la misión; también, y sobre todo, nos precede. En efecto, el Espíritu está misteriosamente presente y actúa en el corazón, en la conciencia y en la vida de cada mujer y de cada hombre. El Espíritu no conoce fronteras. El Espíritu, al obrar misteriosa y silenciosamente en la intimidad de cada uno, prepara desde dentro a cada persona para que acoja a Cristo y su Evangelio.</p>\n<p> Por eso, queridos hermanos, cuando llamamos a la puerta de una casa, o a la puerta de un corazón, el Espíritu ya nos ha precedido, y quizá el anuncio de Cristo pueda sonar como algo nuevo a los oídos de quien nos escucha, pero no puede sonar jamás como algo del todo extraño a su corazón. Por consiguiente, queridos hermanos, ser pesimistas sobre la posibilidad o la eficacia de la misión constituiría, en cierto sentido, un pecado contra el Espíritu Santo, una falta de confianza en su presencia y en su acción. </p>\n<p> 6. A medida que se acerca el gran jubileo, se delinean con mayor precisión las ocasiones de gracia que el Espíritu va preparando para la Iglesia y para la humanidad, y en particular para esta Iglesia y para esta ciudad de Roma. Pienso en el Congreso eucarístico internacional, en la Jornada mundial de la juventud, en el jubileo de las familias, en el jubileo de los sacerdotes y en las otras importantes citas previstas y esperadas. La misión ciudadana nos prepara a nosotros mismos y a nuestros fieles para vivir estos acontecimientos en su verdadero significado de gracia, fe y conversión. Por eso, debemos orar insistentemente al Espíritu Santo, puesto que sabemos bien que sólo él es capaz de convertir los corazones y dar la fe y la gracia. </p>\n<p> Al mirar los compromisos de este año en la perspectiva global del gran jubileo, la visita a las familias que realizaréis en esta Cuaresma aparece como la mejor preparación a la gran cita del jubileo de las familias, cuya finalidad es poner a Cristo en el centro de la vida familiar y devolver así a la familia su auténtica e inalienable dignidad humana y cristiana. </p>\n<p> De modo análogo, la misión destinada a los jóvenes, que representa un objetivo específico de la misión ciudadana, prepara el terreno para la Jornada mundial de la juventud del año 2000. El domingo de Ramos de este año, los jóvenes de Italia y de Roma recibirán de los jóvenes franceses, en la plaza de San Pedro, la cruz del Año santo, que ha peregrinado como misionera a través de los continentes y las naciones, de Roma a Buenos Aires, de Santiago de Compostela a Czêstochowa, de Denver a Manila, a París y de nuevo a Roma. También el encuentro especial de los jóvenes de Roma con el Papa, el jueves anterior al domingo de Ramos, tendrá lugar este año por primera vez al aire libre, en la plaza situada frente a la basílica de San Juan, catedral de Roma, pues queremos acoger a todos los jóvenes, que cada año participan en mayor número, y subrayar la dimensión misionera de este acontecimiento, dirigido a todos los jóvenes de Roma. </p>\n<p> 7. Amadísimos sacerdotes, además de su perfil cristológico, el gran jubileo «tiene una dimensión pneumatológica, ya que el misterio de la Encarnación se realizó \"por obra del Espíritu Santo\"» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et vivificantem</a></i>, 50). Se realizó, como bien sabemos, en el seno de la Virgen María y por su consentimiento libre, inmediato y total. María es, pues, «la mujer dócil a la voz del Espíritu, mujer del silencio y de la escucha, mujer de esperanza, que supo acoger como Abraham la voluntad de Dios \"esperando contra toda esperanza\" (<i>Rm</i> 4, 18)» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 48). </p>\n<p> Así pues, la invocación al Espíritu Santo no puede separarse de la confianza en María, a quien mi venerado predecesor Pablo VI llamó «Estrella de la evangelización». Por tanto, a ella le encomendamos nuestro sacerdocio y la misión ciudadana. </p>\n<p> Con estos sentimientos, de corazón os imparto a todos mi bendición. </p>\n<p> <i>Al final del discurso, Su Santidad dijo: </i> </p>\n<p> Quisiera añadir que este encuentro está muy bien situado. ¿Qué hemos vivido en Roma el domingo pasado, fiesta de la Cátedra de San Pedro? Fueron creados los nuevos cardenales. Pero, ¿qué son los cardenales? En su gran mayoría, son «párrocos» romanos. Varios, siete, son obispos suburbicarios. Seis son diáconos, de diversas diaconías; su número cambia. Sobre todo el oficio diaconal, en el Colegio cardenalicio, pertenece a los dicasterios romanos. Los prefectos son diáconos, aunque no todos. Algunos son obispos, como los cardenales Ratzinger y Sodano, pero la mayor parte son diáconos. El resto, la mayoría, son «párrocos» romanos. ¿Qué quiere decir esto? Quiere decir que cada parroquia romana es un lugar cardenalicio. Me parece que cada vez son más las parroquias romanas que tienen un título cardenalicio, porque ha aumentado el número de los cardenales.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}