{
    "id": "hf_jp-ii_spe_20010518_ambassador-gambia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-05-18",
    "title": "To the Ambassador of The Gambia accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "As you present the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Republic of The Gambia to the Holy See I offer you warm greetings and welcome you to the Vatican. With gratitude for the good wishes which you bring from His Excellency President Yahya Jammeh, I ask you to convey to him my own cordial greetings and the assurance of my prayers for the peace and well-being of the nation.",
        "fr": "Monsieur l'Ambassadeur,Tandis que vous présentez les Lettres qui vous accréditent en tant qu'Ambassadeur extraordinaire et plénipotentiaire de la République de Gambie près le Saint-Siège, je vous offre mes salutations cordiales et je vous souhaite la bienvenue au Vatican. En vous remerciant pour les voeux que vous me transmettez de la part de S.E. le Président M. Yahya Jammeh, je vous prie de bien vouloir lui transmettre mes salutations cordiales et l'assurance de mes prières pour la paix et le bien-être de la nation.Bien que neuf ans se soient écoulés depuis ma visite pastorale en Gambie, le souvenir des moments passés en compagnie de votre peuple demeurent gravés dans ma mémoire. Mes voyages dans les  divers  pays du monde sont accomplis principalement en tant qu'Evêque de Rome et Successeur de Pierre au service de l'Eglise universelle. Dans le même temps, toutefois, ils me permettent de mettre en évidence la solidarité de l'Eglise avec les peuples du monde dans leurs efforts pour la cause de la paix, du développement humain et pour apporter une réponse adéquate aux questions morales et éthiques qui se présentent à eux aujourd'hui.C'est dans ce contexte que je suis heureux de noter vos observations, Excellence, qui identifient l'éducation et les valeurs religieuses comme facteurs clés dans la création d'une culture de la moralité et d'un sens de responsabilité personnelle et collective pour l'avenir. L'Eglise catholique sera toujours un fervent et inlassable défenseur des principes moraux universels et immuables, un rôle qu'elle exerce dans le seul but de servir la véritable liberté de l'homme. Etant donné qu'\"il n'y a de liberté ni en dehors de la vérité, ni contre elle, on doit considérer que la dé- fense catégorique, c'est-à-dire sans édulcoration et sans compromis, des exigences de la dignité personnelle de l'homme auxquelles il est absolument impossible de renoncer, est la condition et le moyen pour que la liberté existe\" (Veritatis splendor, n. 96). De plus, ce service de la part de l'Eglise s'adresse non seulement aux individus, mais aussi à toute l'humanité:  il s'adresse à chaque personne, à la communauté politique et à la société humaine en tant que telles. \"En effet, ces normes représentent le fondement inébranlable et la garantie solide d'une convivialité humaine juste et pacifique, et donc d'une démocratie véritable qui ne peut naître et se développer qu'à partir de l'égalité de tous ses membres, à parité de droits et de devoirs\" (ibid.).Il existe donc des lois morales fondamentales de la vie sociale qui comportent des exigences spécifiques auxquelles doivent se soumettre les autorités publiques comme les citoyens privés, et que la Communauté internationale doit elle aussi respecter. Cette moralité sous-jacente doit guider tous les aspects de la vie sociale et politique. Il est en effet triste de constater qu'à l'aube de ce nouveau millénaire, de graves formes d'injustice sociale et économique, et de domination politique, frappent encore des populations et des nations entières dans différentes parties du monde, sur votre continent africain et ailleurs. Une indignation croissante s'élève des innombrables hommes et femmes dont les droits fondamentaux continuent d'être foulés aux pieds et méprisés. Pour cette raison, le besoin urgent d'un renouveau personnel et social radical est apparu avec une clarté encore plus évidente dans le domaine de la justice, de l'honnêteté, de l'ouverture et de la solidarité.Toutefois, le chemin qui reste à parcourir demeure long et difficile. Apporter les changements nécessaires exigera un grand effort, en particulier en vue du nombre et de la gravité des causes qui provoquent et aggravent les nombreuses situations d'injustice présentes dans le monde. Mais en reconnaissant et en respectant les vérités éternelles et objectives - l'obéissance aux principes universels à travers lesquels l'homme atteint sa pleine liberté et sa pleine identité - nous trouverons la base pour des  relations justes et durables entre les peuples. Le Saint-Siège élèvera toujours sa voix haut et fort dans le forum international, pour défendre et promouvoir la dignité transcendentale de la personne humaine. C'est en vertu de cette dignité que toutes les personnes - les bien portants et les malades, les jeunes et les vieux, les forts et les faibles, les nouveau-nés et les enfants à naître - sont sujets de droits que personne ne peut violer:  aucun individu, aucun groupe, aucune classe, aucune nation, aucun Etat, aucun organisme international.La Gambie est un pays ayant une profonde tradition de coexistence pacifique enracinée dans son peuple, un pays dans lequel les idéaux de la tolérance, de  la  justice  et  de la  liberté jouissent d'un profond respect. Les catholiques gambiens, bien qu'en minorité, se considèrent comme des fils et des filles véritables de leur pays, et comme partie intégrante de la nation. La Communauté catholique continuera de faire tout son possible pour soutenir un développement qui soit au profit de tous, en particulier à travers l'activité de l'Eglise dans les domaines de l'éducation, de la santé et des services sociaux. La promotion de politiques de justice, de solidarité et de service du bien commun est la voie le long de laquelle la société gambienne peut marcher avec confiance vers une prospérité toujours plus grande et une paix stable. Je vous remercie d'avoir reconnu la contribution que l'Eglise catholique a apportée et continue d'apporter à votre nation.Monsieur l'Ambassadeur, tandis que vous commencez votre mission, je vous assure de toute l'assistance dont vous aurez besoin dans l'accomplissement de vos fonctions. Je suis certain que votre travail servira à renforcer les bonnes relations qui existent déjà entre le Saint-Siège et la République de Gambie. Sur vous, Excellence, et sur tout le peuple de votre pays, j'invoque une abondance de Bénédictions de Dieu tout-puissant.",
        "pt": "No momento em que Vossa Excelência apresenta as Cartas Credenciais através das quais é designado Embaixador Extraordinário e Plenipotenciário da República do Gâmbia junto da Santa Sé, apresento-lhe calorosas saudações e dou-lhe as boas-vindas ao Vaticano. Com gratidão pelos bons votos que o Senhor Embaixador me transmitiu da parte de Sua Excelência o Senhor Presidente Yahya Jammeh, pediria que lhe comunicasse as minhas saudações cordiais e a certeza das minhas preces pela paz e pelo bem-estar da sua Nação."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/may/documents/hf_jp-ii_spe_20010518_ambassador-gambia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/may/documents/hf_jp-ii_spe_20010518_ambassador-gambia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/may/documents/hf_jp-ii_spe_20010518_ambassador-gambia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\"><span class=\"style4\">ADDRESS OF THE HOLY FATHER <br> TO THE NEW AMBASSADOR <br/>OF THE REPUBLIC OF THE GAMBIA<br/>TO THE HOLY SEE*</br></span></font></i></b><font size=\"3\"><i><span class=\"style4\"><br/> <br/> Friday, 18 May 2001</span></i></font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Mr Ambassador,</i></p>\n<p align=\"left\">As you present the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Republic of The Gambia to the Holy See I offer you warm greetings and welcome you to the Vatican. With gratitude for the good wishes which you bring from His Excellency President Yahya Jammeh, I ask you to convey to him my own cordial greetings and the assurance of my prayers for the peace and well-being of the nation.</p>\n<p align=\"left\">Although nine years have passed since my Pastoral Visit to The Gambia, the memories of the time I spent among your people remain vividly etched in my mind. My travels to the various countries of the world are made principally as Bishop of Rome and Successor of Saint Peter in the service of the universal Church. At the same time, however, they enable me to show the solidarity of the Church with the world’s peoples as they strive for peace, human development and a correct response to the moral and ethical questions facing them today.</p>\n<p align=\"left\">It is in this context that I am pleased to note Your Excellency’s remarks identifying education and religious values as key factors in creating a culture of morality and a sense of personal and collective responsibility for the future. The Catholic Church will always be a staunch and tireless defender of universal, unchanging moral norms, a role she exercises for no other purpose than to serve man’s true freedom. Since \"there can be no freedom apart from or in opposition to the truth, the categorical — unyielding and uncompromising — defence of the absolutely essential demands of man’s personal dignity must be considered the way and the condition for the very existence of freedom\" (<i>Veritatis Splendor</i>, 96). Moreover, this service on the part of the Church is directed not only to individuals but to all mankind: it is for every person and for the political community and human society as such. \"These norms in fact represent the unshakable foundation and solid guarantee of a just and peaceful human coexistence, and hence of genuine democracy, which can come into being and develop only on the basis of the equality of all its members, who possess common rights and duties\" (<i>ibid</i>.).</p>\n<p align=\"left\">There exist, then, fundamental moral rules of social life entailing specific demands with which both public authorities and private citizens must comply, and which the international community too is required to respect. This underlying morality must guide all aspects of social and political life. It is in fact a sad commentary that at the dawn of this new millennium serious forms of social and economic injustice, and of political domination, are still affecting entire peoples and nations in different parts of the world, on your own continent of Africa and elsewhere. There is growing indignation on the part of countless men and women whose fundamental rights continue to be trampled upon and held in contempt. For this reason, there is an ever clearer sense of the acute need for radical personal and social renewal in the areas of justice, honesty, openness and solidarity.</p>\n<p align=\"left\">The road ahead, however, remains long and difficult. Bringing about the necessary changes will require great effort, especially on account of the number and gravity of the causes which give rise to and aggravate the many situations of injustice present in our world. But by recognizing and abiding by timeless, objective truths — those universal norms in obedience to which man attains full freedom and achieves his full identity — we will find the basis for secure and just relations between people. The Holy See will always speak out in the international forum, loudly and clearly, to defend and promote the transcendent dignity of the human person. It is by virtue of this dignity that all people — the healthy and the infirm, the young and the old, the strong and the weak, the wealthy and the poor, the born and the unborn — are the subjects of rights which no one may violate: no individual, group, class, nation, State or international body.</p>\n<p align=\"left\">The Gambia is a country with a proud tradition of peaceful coexistence among its people, a country in which the ideals of tolerance, justice and freedom are held in high regard. Gambian Catholics, although a minority, see themselves as true sons and daughters of their land, an integral part of the nation. The Catholic community will continue to do all it can to support a development that benefits everyone, especially through the Church’s activity in the fields of education, health care and social services. Promoting policies of justice, solidarity and service of the common good is the path along which Gambian society can move with confidence towards an ever more widespread prosperity and stable peace. I thank you for your recognition of the contribution which the Catholic Church has made and continues to make to your nation.</p>\n<p align=\"left\">Mr Ambassador, as you begin your mission I assure you of any assistance which you may need in the fulfilment of your duties. I am confident that your work will serve to strengthen the good relations which already exist between the Holy See and the Republic of The Gambia. Upon Your Excellency and all the people of your country I invoke the abundant blessing of Almighty God.</p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol.  XXIV, 1 p.1014-1016.</p>\n<p> <em>L'Osservatore Romano</em> 19.5. 2001 p.10.</p>\n<p> <em>L'Osservatore Romano. Weekly edition in English</em> n.22 p.6</p>\n<p>.</p>\n<p></p>\n<p> </p>\n<p></p>\n<p></p>\n<p class=\"style3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><font size=\"4\"><b><span class=\"style5\">DISCOURS DU PAPE JEAN PAUL II<br> AU NOUVEL AMBASSADEUR DE GAMBIE PRÈS LE SAINT-SIÈGE À L'OCCASION DE LA PRÉSENTATION<br/> DES LETTRES DE CRÉANCE*</br></span></b></font></i>\n</center>\n<p align=\"center\" class=\"style4\">Vendredi 18 mai 2001 </p>\n<p> </p>\n<p><i>Monsieur l'Ambassadeur,<br/></i> <br/>Tandis que vous présentez les Lettres qui vous accréditent en tant qu'Ambassadeur extraordinaire et plénipotentiaire de la République de Gambie près le Saint-Siège, je vous offre mes salutations cordiales et je vous souhaite la bienvenue au Vatican. En vous remerciant pour les voeux que vous me transmettez de la part de S.E. le Président M. Yahya Jammeh, je vous prie de bien vouloir lui transmettre mes salutations cordiales et l'assurance de mes prières pour la paix et le bien-être de la nation.<br/> <br/>Bien que neuf ans se soient écoulés depuis ma visite pastorale en Gambie, le souvenir des moments passés en compagnie de votre peuple demeurent gravés dans ma mémoire. Mes voyages dans les  divers  pays du monde sont accomplis principalement en tant qu'Evêque de Rome et Successeur de Pierre au service de l'Eglise universelle. Dans le même temps, toutefois, ils me permettent de mettre en évidence la solidarité de l'Eglise avec les peuples du monde dans leurs efforts pour la cause de la paix, du développement humain et pour apporter une réponse adéquate aux questions morales et éthiques qui se présentent à eux aujourd'hui.<br/> <br/>C'est dans ce contexte que je suis heureux de noter vos observations, Excellence, qui identifient l'éducation et les valeurs religieuses comme facteurs clés dans la création d'une culture de la moralité et d'un sens de responsabilité personnelle et collective pour l'avenir. L'Eglise catholique sera toujours un fervent et inlassable défenseur des principes moraux universels et immuables, un rôle qu'elle exerce dans le seul but de servir la véritable liberté de l'homme. Etant donné qu'\"il n'y a de liberté ni en dehors de la vérité, ni contre elle, on doit considérer que la dé- fense catégorique, c'est-à-dire sans édulcoration et sans compromis, des exigences de la dignité personnelle de l'homme auxquelles il est absolument impossible de renoncer, est la condition et le moyen pour que la liberté existe\" (<i>Veritatis splendor</i>, n. 96). De plus, ce service de la part de l'Eglise s'adresse non seulement aux individus, mais aussi à toute l'humanité:  il s'adresse à chaque personne, à la communauté politique et à la société humaine en tant que telles. \"En effet, ces normes représentent le fondement inébranlable et la garantie solide d'une convivialité humaine juste et pacifique, et donc d'une démocratie véritable qui ne peut naître et se développer qu'à partir de l'égalité de tous ses membres, à parité de droits et de devoirs\" (<i>ibid</i>.).<br/> <br/>Il existe donc des lois morales fondamentales de la vie sociale qui comportent des exigences spécifiques auxquelles doivent se soumettre les autorités publiques comme les citoyens privés, et que la Communauté internationale doit elle aussi respecter. Cette moralité sous-jacente doit guider tous les aspects de la vie sociale et politique. Il est en effet triste de constater qu'à l'aube de ce nouveau millénaire, de graves formes d'injustice sociale et économique, et de domination politique, frappent encore des populations et des nations entières dans différentes parties du monde, sur votre continent africain et ailleurs. Une indignation croissante s'élève des innombrables hommes et femmes dont les droits fondamentaux continuent d'être foulés aux pieds et méprisés. Pour cette raison, le besoin urgent d'un renouveau personnel et social radical est apparu avec une clarté encore plus évidente dans le domaine de la justice, de l'honnêteté, de l'ouverture et de la solidarité.<br/> <br/>Toutefois, le chemin qui reste à parcourir demeure long et difficile. Apporter les changements nécessaires exigera un grand effort, en particulier en vue du nombre et de la gravité des causes qui provoquent et aggravent les nombreuses situations d'injustice présentes dans le monde. Mais en reconnaissant et en respectant les vérités éternelles et objectives - l'obéissance aux principes universels à travers lesquels l'homme atteint sa pleine liberté et sa pleine identité - nous trouverons la base pour des  relations justes et durables entre les peuples. Le Saint-Siège élèvera toujours sa voix haut et fort dans le forum international, pour défendre et promouvoir la dignité transcendentale de la personne humaine. C'est en vertu de cette dignité que toutes les personnes - les bien portants et les malades, les jeunes et les vieux, les forts et les faibles, les nouveau-nés et les enfants à naître - sont sujets de droits que personne ne peut violer:  aucun individu, aucun groupe, aucune classe, aucune nation, aucun Etat, aucun organisme international.<br/> <br/>La Gambie est un pays ayant une profonde tradition de coexistence pacifique enracinée dans son peuple, un pays dans lequel les idéaux de la tolérance, de  la  justice  et  de la  liberté jouissent d'un profond respect. Les catholiques gambiens, bien qu'en minorité, se considèrent comme des fils et des filles véritables de leur pays, et comme partie intégrante de la nation. La Communauté catholique continuera de faire tout son possible pour soutenir un développement qui soit au profit de tous, en particulier à travers l'activité de l'Eglise dans les domaines de l'éducation, de la santé et des services sociaux. La promotion de politiques de justice, de solidarité et de service du bien commun est la voie le long de laquelle la société gambienne peut marcher avec confiance vers une prospérité toujours plus grande et une paix stable. Je vous remercie d'avoir reconnu la contribution que l'Eglise catholique a apportée et continue d'apporter à votre nation.<br/> <br/>Monsieur l'Ambassadeur, tandis que vous commencez votre mission, je vous assure de toute l'assistance dont vous aurez besoin dans l'accomplissement de vos fonctions. Je suis certain que votre travail servira à renforcer les bonnes relations qui existent déjà entre le Saint-Siège et la République de Gambie. Sur vous, Excellence, et sur tout le peuple de votre pays, j'invoque une abondance de Bénédictions de Dieu tout-puissant. </p>\n<hr>\n<p> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 24 p. 9, 10.</p>\n<p>  </p>\n<p class=\"style3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p class=\"style3\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"> <span class=\"style5\">DISCURSO DO SANTO PADRE <br>AO NOVO EMBAIXADOR DO GÂMBIA<br/> JUNTO À SANTA SÉ POR OCASIÃO DA <br/>APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></span></font></i></b></p>\n<p align=\"center\"> <span class=\"style4\">18 de Maio de 2001</span></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"left\"><i>Senhor Embaixador</i> </p>\n<p align=\"left\">No momento em que Vossa Excelência apresenta as Cartas Credenciais através das quais é designado Embaixador Extraordinário e Plenipotenciário da República do Gâmbia junto da Santa Sé, apresento-lhe calorosas saudações e dou-lhe as boas-vindas ao Vaticano. Com gratidão pelos bons votos que o Senhor Embaixador me transmitiu da parte de Sua Excelência o Senhor Presidente Yahya Jammeh, pediria que lhe comunicasse as minhas saudações cordiais e a certeza das minhas preces pela paz e pelo bem-estar da sua Nação.</p>\n<p align=\"left\">Embora já tenham passado nove anos desde a minha Visita Pastoral ao Gâmbia, as recordações do período que lá passei no meio do seu povo ainda permanecem vivamente impressas na minha mente. As minhas viagens aos numerosos países do mundo são realizadas principalmente como Bispo de Roma e Sucessor de São Pedro, ao serviço da Igreja universal. Contudo, ao mesmo tempo, elas oferecem-me a possibilidade de manifestar a solidariedade da Igreja para com os povos do mundo que buscam a paz, o progresso humano e uma resposta justa para as questões morais e éticas que hoje eles devem enfrentar.</p>\n<p align=\"left\">É neste contexto que, de bom grado, observo os comentários de Vossa Excelência, reconhecendo a educação e os valores religiosos como factores-chave para a formação de uma cultura de moralidade, dotada de um sentido de responsabilidade pessoal e colectiva em relação ao porvir. A Igreja católica será sempre uma promotora firme e incansável das normas morais universais e imutáveis, papel este que ela exerce com a exclusiva finalidade de servir a verdadeira liberdade do homem. Uma vez que \"não há liberdade fora ou contra a verdade, a defesa categórica, ou seja, sem concessões nem compromissos, das exigências absolutamente irrenunciáveis da dignidade pessoal do homem, deve considerar-se caminho e condição para a própria existência da liberdade\" (<i>Veritatis splendor, </i>96). Além disso, este serviço por parte da Igreja tem em vista não só os indivíduos, mas toda a humanidade: ele considera cada pessoa separadamente, a comunidade política e a sociedade humana em geral. \"Estas normas constituem, de facto, o fundamento inabalável e a sólida garantia de uma justa e pacífica convivência humana e, portanto, de uma verdadeira democracia, que só pode nascer e crescer sobre a igualdade de todos os seus membros, irmanados nos direitos e nos deveres\" (<i>Ibidem</i>).</p>\n<p align=\"left\">Portanto, existem regras morais fundamentais de vida social que trazem consigo exigências específicas, em conformidade com as quais é necessário que actuem as autoridades públicas e os cidadãos em particular. Esta moralidade latente deve orientar todos os aspectos da vida social e política. De facto, é uma triste realidade o facto de que, no alvorecer de um novo milénio, sérias formas de injustiça social e económica, bem como de dominação política, ainda atinjam povos e nações inteiras em várias regiões do mundo, tanto no seu continente africano como noutras partes. Há uma indignação crescente por parte de inúmeros homens e mulheres, cujos direitos fundamentais continuam a ser espezinhados e desprezados. Por este motivo, existe um sentido cada vez mais claro da urgente necessidade de uma radical renovação pessoal e social nos campos da justiça, honestidade, abertura e solidariedade.</p>\n<p align=\"left\">Contudo, o caminho em frente ainda é longo e árduo. Realizar as mudanças necessárias vai exigir um grande esforço, de forma especial em virtude das numerosas e graves causas que dão origem e agravam todas as situações de injustiça presentes no mundo contemporâneo. Porém, reconhecendo e respeitando as verdades perenes e objectivas as normas universais, em conformidade com as quais o homem obtém a plena liberdade e alcança a sua identidade completa havemos de encontrar o fundamento para as relações seguras e justas entre as pessoas. A Santa Sé sempre se pronunciará no foro internacional, com voz alta e clara, para defender e promover a dignidade transcendente da pessoa humana. É em virtude desta dignidade que todos os indivíduos sãos e enfermos, jovens e idosos, fortes e frágeis, ricos e pobres, nascidos e nascituros são receptáculos de direitos que ninguém pode violar: nenhuma pessoa, grupo, classe, nação, estado ou organismo internacional.</p>\n<p align=\"left\">O Gâmbia é um País que tem uma profunda tradição de coexistência pacífica no meio do seu povo, uma Nação em que os ideais da tolerância, da justiça e da liberdade são altamente valorizados. Embora sejam uma minoria, os católicos do Gâmbia consideram-se verdadeiros filhos e filhas da sua terra, uma parte integrante da sua Nação. A comunidade católica continuará a fazer tudo o que lhe é possível a fim de contribuir para um desenvolvimento que beneficie a todos, de modo especial através da actividade da Igreja nos campos da educação, da assistência médica e dos serviços sociais. A promoção de políticas de justiça, de solidariedade e de serviço ao bem comum é o caminho que a sociedade do Gâmbia pode percorrer com confiança, rumo a uma prosperidade cada vez mais vasta e uma paz estável. Agradeço-lhe o facto de ter reconhecido a contribuição passada e presente da Igreja católica à sua Nação.</p>\n<p align=\"left\">Senhor Embaixador, no momento em que dá início à sua missão, asseguro-lhe toda a assistência de que poderá ter necessidade no cumprimento dos seus deveres. Estou persuadido de que o seu trabalho servirá para fortalecer as boas relações já existentes entre a Santa Sé e a República do Gâmbia. Sobre Vossa Excelência e todo o povo do seu País, invoco as copiosas bênçãos de Deus Todo-Poderoso.</p>\n<p><br/> </p>\n<p class=\"style3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}