{
    "id": "hf_jp-ii_aud_19901205",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "5 December 1990",
    "excerpt": {
        "it": "1. Se lo Spirito Santo è l’anima della Chiesa, secondo la tradizione cristiana fondata sull’insegnamento di Cristo e degli apostoli, come abbiamo visto nella precedente catechesi, dobbiamo subito aggiungere che san Paolo, nello stabilire la sua analogia della Chiesa col corpo umano, ci tiene a sottolineare che “noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo . . . e tutti ci siamo abbeverati a un solo Spirito” (1 Cor12, 13). Se la Chiesa è come un corpo, e lo Spirito Santo è come la sua anima, cioè il principio della sua vita divina; se lo Spirito, d’altra parte, diede inizio, il giorno di Pentecoste, alla Chiesa scendendo sulla primitiva comunità in Gerusalemme (cf.At1, 13), egli non può non essere, da quel giorno e per tutte le sempre nuove generazioni che si inseriscono nella Chiesa, il principio, la fonte dell’unità, come lo è l’anima nel corpo umano.",
        "es": "El Espíritu Santo, fuente de la unidad de la Iglesia"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1990/documents/hf_jp-ii_aud_19901205.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1990/documents/hf_jp-ii_aud_19901205.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 5 dicembre 1990</font></i></p>\n<p> </p>\n<p>1. Se lo Spirito Santo è l’anima della Chiesa, secondo la tradizione cristiana fondata sull’insegnamento di Cristo e degli apostoli, come abbiamo visto nella precedente catechesi, dobbiamo subito aggiungere che san Paolo, nello stabilire la sua analogia della Chiesa col corpo umano, ci tiene a sottolineare che “noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo . . . e tutti ci siamo abbeverati a un solo Spirito” (<i>1 Cor</i> 12, 13). Se la Chiesa è come un corpo, e lo Spirito Santo è come la sua anima, cioè il principio della sua vita divina; se lo Spirito, d’altra parte, diede inizio, il giorno di Pentecoste, alla Chiesa scendendo sulla primitiva comunità in Gerusalemme (cf. <i>At</i> 1, 13), egli non può non essere, da quel giorno e per tutte le sempre nuove generazioni che si inseriscono nella Chiesa, il principio, la fonte dell’unità, come lo è l’anima nel corpo umano. </p>\n<p>2. Diciamo subito che secondo i testi del Vangelo e di san Paolo si tratta dell’unità nella molteplicità. Lo esprime chiaramente l’apostolo nella Prima Lettera ai Corinzi: “Come infatti il corpo, pur essendo uno, ha molte membra, e tutte le membra, pur essendo molte, sono un corpo solo, così anche Cristo” (<i>1 Cor</i> 12, 12). </p>\n<p>Posta questa premessa di ordine ontologico sull’unità del “Corpus Christi”, si spiega l’esortazione che troviamo nella Lettera agli Efesini (4, 3): “Cercate di conservare l’unità dello Spirito per mezzo del vincolo della pace”. Come si vede, non si tratta di un’unità meccanica, e nemmeno solo organica (come quella di ogni essere vivente), ma di una unità spirituale che comporta un impegno etico. Secondo Paolo, infatti, la pace è frutto della riconciliazione mediante la croce di Cristo, “per mezzo del quale possiamo presentarci, gli uni e gli altri, al Padre in un solo Spirito” (<i>Ef</i> 2, 18). “Gli uni e gli altri”: è un’espressione che in questo testo si riferisce ai convertiti dal giudaismo e dal paganesimo, dei quali l’apostolo sostiene e descrive a lungo la riconciliazione con Dio che di tutti fa un popolo solo, un solo corpo, in un solo Spirito. Ma il discorso vale per tutti i popoli, le nazioni, le culture, da cui provengono i credenti in Cristo. Di tutti si può ripetere con san Paolo ciò che si legge nel seguito del testo: “Così dunque voi non siete più stranieri né ospiti, ma siete concittadini dei santi e familiari di Dio, edificati sopra il fondamento degli apostoli e dei profeti, e avendo come pietra angolare lo stesso Cristo Gesù. In lui ogni costruzione cresce ben ordinata per essere tempio Santo del Signore; in lui anche voi (convertiti dal paganesimo) insieme con gli altri (provenienti dal giudaismo) venite edificati per diventare dimora di Dio per mezzo dello Spirito” (<i>Ef</i> 2, 19-22). </p>\n<p>3. “In lui (Cristo) ogni costruzione cresce”. Vi è dunque un dinamismo nell’unità della Chiesa, che tende alla partecipazione sempre più piena dell’unità trinitaria di Dio stesso. L’unità di comunione ecclesiale è una somiglianza della comunione trinitaria, vertice di altezza infinita, a cui mirare in ogni tempo. È il saluto e l’augurio che nella liturgia rinnovata dopo il Concilio viene rivolto ai fedeli all’inizio della Messa, con le stesse parole di Paolo: “La grazia del Signore Gesù Cristo, l’amore di Dio e la comunione dello Spirito Santo sia con tutti voi” (<i>2 Cor</i> 13, 13). Esse racchiudono la verità dell’unità nello Spirito Santo come unità della Chiesa, che sant’Agostino commentava così: “La comunione dell’unità della Chiesa . . . è quasi un’opera propria dello Spirito Santo con la compartecipazione del Padre e del Figlio, poiché lo Spirito stesso è in un certo modo la comunione del Padre e del Figlio . . . Il Padre e il Figlio possiedono in comune lo Spirito Santo, perché è lo Spirito di entrambi” (<i>Sermo </i>71, 20. 33: PL 38, 463-464). </p>\n<p>4. È un cardine dell’ecclesiologia questo concetto dell’unità trinitaria nello Spirito Santo, come fonte dell’unità della Chiesa in forma di “comunione”, come ripetutamente afferma il Concilio Vaticano II. Citiamo qui le parole conclusive del paragrafo 4 della costituzione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, dedicato allo Spirito santificatore della Chiesa, dove viene riproposto un famoso testo di san Cipriano di Cartagine (<i>De oratione dominica</i>, 23: PL 4, 536): “Così la Chiesa universale si presenta come “un popolo adunato dall’unità del Padre, del Figlio e dello Spirito Santo”” (<i>Lumen gentium</i>, 4). </p>\n<p>5. Occorre far notare che la “communio” ecclesiale si manifesta nella prontezza e nella costanza della permanenza nell’unità, secondo la raccomandazione di Paolo che abbiamo ascoltato, indipendentemente dalla molteplice pluralità e differenza tra persone, gruppi etnici, nazioni, culture. Lo Spirito Santo, fonte di questa unità, insegna la reciproca comprensione e indulgenza (o almeno la tolleranza), mostrando a tutti la ricchezza spirituale di ognuno; insegna la reciproca elargizione dei rispettivi doni spirituali, il cui fine è di unire gli uomini, e non di dividerli tra di loro. Come dice l’apostolo: “Un solo corpo, un solo Spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione; un solo Signore, una sola fede, un solo battesimo” (<i>Ef</i> 4, 4-5). Sul piano spirituale ed etico, ma con profondi riflessi su quello psicologico e su quello sociale, la forza che unisce è soprattutto l’amore condiviso e praticato secondo il comandamento di Cristo: “Amatevi gli uni gli altri, come io vi ho amato” (<i>Gv</i> 13, 34; 15, 12). Secondo san Paolo, quest’amore è il dono supremo dello Spirito Santo. </p>\n<p>6. Purtroppo questa unità dello e nello Spirito Santo, che è propria del corpo di Cristo, viene osteggiata dal peccato. È successo così che, nel volgere dei secoli, i cristiani hanno sperimentato non poche divisioni, alcune delle quali molto grandi e stabilizzate. Tali divisioni si spiegano - ma non si giustificano - con le debolezze e limitazioni insite nella natura umana ferita, quale permane e si manifesta anche nei membri della Chiesa e negli stessi suoi capi. Ma dobbiamo altresì proclamare la nostra convinzione, fondata su una certezza di fede e sull’esperienza della storia, che lo Spirito Santo lavora instancabilmente all’edificazione dell’unità e della comunione, nonostante la debolezza umana. È la convinzione espressa dal Concilio Vaticano II nel decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\"> Unitatis redintegratio</a></i> sull’ecumenismo, quando riconosce che “oggi, per impulso della grazia dello Spirito Santo, in più parti del mondo con la preghiera, la parola e l’opera si fanno molti sforzi per avvicinarsi a quella pienezza di unità, che Gesù Cristo vuole” (<i>Unitatis redintegratio</i>, 4). “Unum corpus, unus Spiritus”. Il tendere sinceramente a questa unità nel corpo di Cristo deriva dallo Spirito Santo e soltanto per opera sua può portare alla piena attuazione dell’ideale dell’unità. </p>\n<p>7. Ma nella Chiesa lo Spirito Santo, oltre l’unità dei cristiani, opera l’universale apertura verso l’intera famiglia umana, ed è fonte della comunione universale. Sul piano religioso deriva da questa fonte eccelsa e profonda l’attività missionaria della Chiesa, dai tempi degli apostoli fino ai nostri tempi. La tradizione dei Padri ci attesta che fin dai primi secoli la missione venne svolta con attenzione e comprensione per quei “semi del Verbo” (“semina Verbi”) contenuti nelle diverse culture e religioni non cristiane, alle quali l’ultimo Concilio ha dedicato un apposito documento (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\">Nostra aetate</a></i>). E questo perché lo Spirito che “soffia dove vuole”(cf. <i>Gv</i> 3, 8) è fonte di ispirazione per tutto ciò che è vero, buono e bello, secondo la magnifica sentenza di un ignoto autore dei tempi di Papa Damaso (366-384), che afferma: “Ogni verità, da chiunque sia detta, viene dallo Spirito Santo” (cf. PL 191, 1651). San Tommaso, che ama ripetere più volte nelle sue opere questo bel testo, così lo commenta nella Somma: “Qualunque verità, da chiunque sia detta, viene dallo Spirito Santo che infonde la luce naturale (dell’intelligenza) e muove a intendere e ad esprimere la verità”. Lo Spirito poi - prosegue l’Aquinate - interviene col dono della grazia, aggiunto alla natura, quando si tratta di “conoscere e di esprimere certe verità, e specialmente le verità di fede, alle quali si riferisce l’apostolo quando afferma che “nessuno può dire Signore Gesù se non nello Spirito Santo” (<i>1 Cor</i> 12, 3)” (<i>Summa theologiae</i>, I-II, q. 109, a. 1, ad 1). Discernere e far emergere in tutta la loro ricchezza verità e valori presenti nel tessuto delle culture è un compito fondamentale dell’azione missionaria, alimentata nella Chiesa dallo Spirito di Verità, che come Amore porta alla conoscenza più perfetta nella carità. </p>\n<p>8. È lo Spirito Santo che effonde nella Chiesa se stesso come Amore, energia salvifica, che tende a raggiungere tutti gli uomini, tutto il creato. Questa energia d’amore finisce col vincere le resistenze, anche se, come sappiamo dall’esperienza e dalla storia, deve continuamente lottare con il peccato e con tutto ciò che nell’essere umano è contrario all’amore, cioè l’egoismo, l’odio, l’emulazione invidiosa e distruttiva. Ma l’apostolo ci assicura che “l’amore edifica” (<i>1 Cor</i> 8, 1). Dipenderà dall’amore anche la costruzione della sempre nuova e sempre antica unità. </p>\n<hr>\n<p><i>Ad un folto gruppo di pellegrini francesi </i> </p>\n<p>Chers Frères et Sœurs, </p>\n<p>Je salue avec plaisir les personnes de langue française présentes. En particulier, j’adresse mes vœux chaleureux et mes encouragements aux Pères Blancs, Missionnaires d’Afrique. Que l’Esprit les guide et les soutienne dans leur ministère et leur vie personnelle de prêtres! </p>\n<p>A tous, je donne de grand cœur ma Bénédiction Apostolique.  </p>\n<p><i>Ai fedeli di lingua inglese </i> </p>\n<p>Dear Brothers and Sisters, </p>\n<p>I wish to welcome the members of the International Brotherhood of Communities on the occasion of their annual meeting near Rome. May your efforts always be inspired by a strong sense of communion with the Church’s pastors and of fidelity to her apostolic goals.  Upon all the English-speaking pilgrims and visitors present at today’s Audience I willingly invoke the grace and peace of our Lord Jesus Christ. </p>\n<p><i>A due gruppi musicali giapponesi </i> </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p>Saluto voi, componenti del gruppo “Tenrikyo” e del gruppo “Koto” e vi ringrazio per la vostra visita annuale qui in Vaticano. Un ringraziamento particolare per la bella esibizione con l’arpa giapponese, il “Koto”. La buona musica rasserena il cuore e infonde pensieri di pace. Voi considerate il vostro strumento musicale come un simbolo di unità. Vi auguro, perciò, carissimi, di far crescere, mediante i vostri concerti, sentimenti di unità e di pace in mezzo alla gente. </p>\n<p>Con questo augurio vi benedico di cuore. </p>\n<p>Sia lodato Gesù Cristo!  </p>\n<p><i>Ad un folto pellegrinaggio della diocesi tedesca di Bozen-Brixen </i></p>\n<p>Liebe Brüder und Schwestern! </p>\n<p>Doch Paulus versichert uns, daß allein die Liebe die Kraft hat, stets neu aufzubauen.  Mit dieser Betrachtung grüße ich alle deutschsprachigen Pilger und Besucher sehr herzlich. Ein besonderer Willkommensgruß gilt der Pilgergruppe aus der Pfarrei ”Zur Erhöhung des Heiligen Kreuzes“ aus Verdins in der Diözese Bozen-Brixen. </p>\n<p>Euch, liebe Schwestern und Brüder, Euren liebe Angehörigen daheim sowie allen, die uns über Rundfunk und Fernsehen verbunden sind, erteile ich von Herzen meinen Apostolischen Segen. </p>\n<p><i>Ai fedeli di espressione linguistica spagnola </i> </p>\n<p>Amadísimos hermanos y hermanas, </p>\n<p>Me es muy grato saludar afectuosamente a todos los peregrinos y visitantes de lengua española. </p>\n<p>En particular, al grupo de Religiosos Capuchinos y a las Hermanas de María Inmaculada. Os aliento a ser siempre testigos del mensaje de amor cristiano en vuestra vida de consagración a Dios y en vuestras actividades apostólicas. </p>\n<p>Agradezco vivamente la presencia del coro “Voces de Castilla”, de Segovia, mientras doy mi cordial bienvenida a los miembros del Consejo Superior de Relaciones Públicas de España y de la Asociación Cataluña Cristiana. </p>\n<p>Con afecto imparto la Bendición Apostólica.  </p>\n<p><i>Ai fedeli provenienti da Paesi di lingua portoghese </i> </p>\n<p>Amadíssimos irmãos e irmãs, </p>\n<p>Aos peregrinos de língua portuguesa saúdo afectuosamente e, como penhor de abundantes dons divinos, concedo de bom grado a minha Bênção Apostólica.  </p>\n<p><i>Ai connazionali polacchi </i> </p>\n<p>GŁos woŁającego na pustyni: Przygotujcie drogę Panu, prostujcie scieżki dla Niego! Każda dolina niech będzie wypełniona, każda góra i pagórek zrównane, drogi kręte niech staną się prostymi, a wyboiste drogami gładkimi! I wszyscy ludzie ujrzą zbawienie Boże”.  </p>\n<p>Przez wieki idzie to wołanie Izajasza proroka. Wyłania się z głębi Starego Przymierza. Odzywa się z kolei nad Jordanem, gdzie Jan udziela chrztu pokuty. Powraca corocznie w Adwencie, gdy wraz z całym Kościołem przygotowujemy się na przyjście Boga w ludzkim ciele. </p>\n<p>“Gotujcie drogę Panu”. </p>\n<p>Wspólnie z Rodakami rozważam te prorockie słowa wobec Ciebie, Pani Jasnogórska, Matko naszego Adwentu. </p>\n<p>Są one szczególnie aktualne dla społeczeństwa, które nosi w sobie Ślady trudnego pięćdziesięciolecia. Pokrzywiło ono wiele ścieżek ludzkiego bytowania. Zaciążyło nad świadomością i postępowaniem. Skrzywiło także sumienia. </p>\n<p>Co to znaczy dla nas “prostować ścieżki”? Co znaczy “czynić prostymi drogi kręte, a wyboiste drogami gładkimi”? </p>\n<p>Do ilu dziedzin naszego życia i współżycia odnoszą się te słowa? </p>\n<p>Słusznie przywiązuje się wagę zasadniczą do odnowionego prawodawstwa. Prawo jest z pewnością podstawowym warunkiem społecznego ładu. Wedle definicji św. Tomasza z Akwinu wyraża się w nim troska o dobro wspólne. Dobro wspólne warunkuje dobro poszczególnych obywateli i zarazem je ogarnia miarą dobra wszystkich. Prawo jest wyrazem troski, rzetelnej troski, tych wszystkich instancji i osób, którym społeczeństwo powierzyło stosowną władzę. </p>\n<p>To ludzkie prawo stanowione tylko wówczas “prostuje ścieżki”, jeżeli wyraża się w nim prawo moralne, które jest wobec wszelkich ludzkich ustanowień nadrzędne. Co więcej, ono samo decyduje o wartości prawa jako prawa. Ustanowienie ludzkie sprzeczne z prawem moralnym traci swą właściwą moc. Przynosi natomiast szkody czasem nieobliczalne. Zamiast “prostować ścieżki”, prowadzi na manowce. Jest ono wówczas odpowiedzialne za skrzywienie sumień, bo poszczególni ludzie skłonni są uznawać to, co “legalne”, za “moralne”. </p>\n<p>Wspólnie przeto z pielgrzymami przybyłymi z Ojczyzny proszę Cię, Matko Jasnogórska, u progu naszego Adwentu - dla polskich prawodawców o mądrość i męstwo. Dla wszystkich rodaków o miłość dobra prawdziwego jako fundament społecznej odnowy. Niech nie zabraknie im mocy ducha, aby “prostować ścieżki”. </p>\n<p>Witam wszystkich pielgrzymów z Polski: Księdza Kardynała z Krakowa, Księży Biskupów z Koszalina, z Radomia, z Białegostoku, z Częstochowy, prócz tego pracowników “Chemobudowy” z Krakowa, pielgrzymów z Luborzycy oraz z Frankfurtu; pielgrzymów z diecezji włocławskiej; z parafii Matki Bożej Królowej Polski w Głogowie oraz pielgrzymów z Poznania; grupę obsługi turystycznej “Trakt” z Warszawy; grupę turystyczną “Krakowiak”, oraz również z Krakowa grupę studentów Wyższej Szkoły Pedagogicznej; grupę “Savio-Matec” z Łodzi; “PTTK” z Krakowa; pracowników technicznych rewii na lodzie “Holiday on Ice” oraz innych pielgrzymów indywidualnych z kraju i z emigracji. </p>\n<p><i>Ai diversi gruppi provenienti da diocesi e parrocchie italiane </i> </p>\n<p>Saluto ora i pellegrini di lingua italiana, venuti da varie regioni della Penisola. </p>\n<p>Il mio pensiero va anzitutto ai gruppi del Volontariato Vincenziano della Puglia, presenti con il loro Assistente Regionale. Carissimi, abbiate sempre gli occhi aperti sulle situazioni di povertà tipiche del nostro tempo: esse esigono spesso dedizione pronta, generosa, urgente. Un cordiale saluto poi va ai numerosi giovani dell’Istituto Nazareno, ai loro educatori e familiari, agli ex alunni. Esprimo il mio compiacimento per la bella iniziativa di premiare ogni anno i più significativi gesti di bontà compiuti dai giovani. </p>\n<p>Mi è gradito poi salutare gli aderenti al “Lions Clubs” del distretto di Bari ed incoraggiare le numerose iniziative sociali e culturali che essi promuovono in collaborazione con la Chiesa locale. </p>\n<p>Sono presenti pure numerosi aderenti alla Federazione italiana braccianti, impiegati e tecnici agricoli, che celebrano il XL anniversario di fondazione del loro sodalizio. Il mio augurio sincero a tutti voi, cari lavoratori, che promuovete ogni forma di partecipazione e di solidarietà, consapevoli che l’aggiornamento dell’agricoltura è una garanzia per risolvere i problemi della fame delle popolazioni più povere. </p>\n<p>Saluto, infine, i fedeli della parrocchia di San Tommaso Apostolo in Castelfusano e l’Associazione dei donatori volontari di sangue di Piansano, in diocesi di Viterbo.  </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli  </i></p>\n<p>Con il pensiero rivolto alla vicina solennità dell’Immacolata, porgo, oggi, il saluto ai giovani, ai malati, agli sposi novelli, presenti a questa Udienza. La Madre del Cristo, preservata dalla colpa di origine in vista dei meriti del Redentore, è venerata dalla Chiesa come il modello dei credenti, chiamati ad essere santi ed immacolati al cospetto di Dio nella carità (cf. <i>Ef</i> 1, 4). Maria, la piena di grazia, ci precede così e ci accompagna nel cammino della nostra perfezione cristiana. </p>\n<p>Questa riflessione sia di stimolo per voi, carissimi giovani, che vi preparate alla vita e alle future responsabilità, ispirandovi agli ideali della fede; doni coraggio, speranza, conforto a voi, cari ammalati, e vi faccia accettare la sofferenza come espressione redentrice; susciti in voi, sposi novelli, desideri di santità nel formare la vostra famiglia, secondo il modello della Casa di Nazaret. A tutti la mia Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 5 de diciembre de 1990</i></font></p>\n<p>  </p>\n<p><b>El Espíritu Santo, fuente de la unidad de la Iglesia</b></p>\n<p>1. Si el Espíritu Santo es el alma de la Iglesia, según la tradición cristiana fundada en la enseñanza de Cristo y de los Apóstoles, como hemos visto en la catequesis precedente, debemos añadir de inmediato que san Pablo, al establecer su analogía de la Iglesia con el cuerpo humano, quiere subrayar que «<i>en un solo Espíritu hemos sido todos bautizados, para no formar más que un cuerpo</i> (...) Y todos <i>hemos bebido de un solo Espíritu»</i> (<i>1 Co</i> 12, 13). Si la Iglesia es como un cuerpo, y el Espíritu Santo es como su alma, es decir, el principio de su vida divina; si el Espíritu, por otra parte, dio comienzo, el día de Pentecostés, a la Iglesia al venir sobre la primitiva comunidad de Jerusalén (cf. <i>Hch</i> 1, 13), él ha de ser, desde aquel día y para todas las generaciones nuevas que se insertan en la Iglesia, el principio y la fuente de la unidad, como lo es el alma en el cuerpo humano.</p>\n<p>2. Digamos enseguida que, según los textos del evangelio y de san Pablo, se trata de <i>la</i> <i>unidad en la multiplicidad</i>. Lo expresa claramente el Apóstol en la primera carta a los Corintios: «Pues del mismo modo que el cuerpo es uno, aunque tiene muchos miembros, y todos los miembros del cuerpo, no obstante su pluralidad, no forman más que un solo cuerpo, así también Cristo» (<i>1 Co </i>12, 12).</p>\n<p>Puesta esta premisa de orden ontológico sobre la unidad del <i>Corpus Christi</i>, se explica la exhortación que hallamos en la carta a los Efesios: «Poned empeño en conservar la unidad del Espíritu con el vínculo de la paz» (<i>Ef </i>4, 3). Como se puede ver, no se trata de una unidad mecánica, y ni siquiera sólo orgánica (como la de todo ser viviente), sino de una <i>unidad espiritual que exige un compromiso ético</i>. En efecto, según san Pablo, la paz es fruto de la reconciliación mediante la cruz de Cristo, «pues por él, unos y otros tenemos libre acceso al Padre en un mismo Espíritu» (<i>Ef</i> 2, 18). «Unos y otros»: es una expresión que en este texto se refiere a los convertidos del judaísmo y del paganismo, cuya reconciliación con Dios, que de todos hace un solo pueblo, un solo cuerpo, en un solo Espíritu, el Apóstol sostiene y describe ampliamente (cf. <i>Ef </i>2, 11-18). Pero eso vale para todos los pueblos, las naciones, las culturas, de donde provienen los que creen en Cristo. De todos se puede repetir con san Pablo lo que se lee a continuación en el texto: «Así, pues, ya no sois extraños ni forasteros, sino conciudadanos de los santos y familiares de Dios, edificados sobre el cimiento de los apóstoles y profetas, siendo la piedra angular Cristo mismo, en quien toda edificación bien trabada se eleva hasta formar un templo santo en el Señor, en quien también vosotros (convertidos del paganismo) estáis siendo juntamente edificados (con los demás, que proceden del judaísmo), hasta ser morada de Dios <i>en el Espíritu</i>» (<i>Ef </i>2, 19-22).</p>\n<p>3. «En quien toda edificación crece». Existe, por tanto, <i>un dinamismo en la unidad de la Iglesia, que tiende a la participación cada vez más plena de la unidad trinitaria de Dios mismo</i>. La unidad de comunión eclesial es una semejanza de la comunión trinitaria, cumbre de altura infinita, a la que se ha de mirar siempre. Es el saludo y el deseo que en la liturgia renovada tras el Concilio se dirige a los fieles al comienzo de la misa, con las mismas palabras de Pablo: «La gracia de nuestro Señor Jesucristo, el amor del Padre y la comunión del Espíritu Santo estén con todos vosotros» (<i>2 Co </i>13, 13). Esas palabras encierran la verdad de la <i>unidad en el Espíritu Santo</i> como <i> unidad de la Iglesia</i>, que san Agustín comentaba así: «La comunión de la unidad de la Iglesia (...) es casi una obra propia del Espíritu Santo con la participación del Padre y del Hijo, pues <i>el Espíritu mismo es en cierto modo la comunión del Padre y del Hijo</i> (...). El Padre y el Hijo poseen en común el Espíritu Santo, porque es el Espíritu de ambos» (<i>Sermo</i> 71, 20. 33: <i> PL</i> 38, 463-464).</p>\n<p>4. Este concepto de la unidad trinitaria en el Espíritu Santo, como fuente de la unidad de la Iglesia en forma de «comunión», como repite con frecuencia el Concilio Vaticano II, es un elemento esencial en la eclesiología. Citemos aquí las palabras conclusivas del número 4 de la constitución <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, dedicado al Espíritu santificador de la Iglesia, en donde se recoge un famoso texto de san Cipriano de Cartago (<i>De Orat Dominica</i>, 23: <i>PL </i>4, 536): «Así la Iglesia universal se presenta como ‘un pueblo reunido en virtud de la unidad del Padre y del Hijo y del Espíritu Santo’» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 4; cf. 9; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 24; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 2).</p>\n<p>5. Es preciso destacar que la «comunión» eclesial se manifiesta en la prontitud y en la constancia de la permanencia en la unidad, según la recomendación de san Pablo que hemos escuchado, independientemente de la múltiple pluralidad y diferencia entre personas, grupos étnicos, naciones y culturas. El Espíritu Santo, fuente de esta unidad, enseña la recíproca comprensión e indulgencia (o al menos la tolerancia), mostrando a todos la riqueza espiritual de cada uno; enseña la mutua concesión de los respectivos dones espirituales, cuyo fin es unir a los hombres, y no dividirlos entre sí. Como dice el Apóstol: «Un solo cuerpo, y un solo Espíritu, como una es la esperanza a que habéis sido llamados. Un solo Señor, una sola fe, un solo bautismo» (<i>Ef</i> 4, 4-5). En el plano espiritual y ético, pero con profundos reflejos en el psicológico y en el social, la fuerza que une es sobre todo el amor compartido y practicado según el mandamiento de Cristo: «Amaos los unos a los otros, como yo os he amado» (<i>Jn</i> 13, 34; 15, 12). Según san Pablo, este amor es el don supremo del Espíritu Santo (cf. <i>1 Co</i> 13, 13).</p>\n<p>6. Por desgracia, esta unidad <i>del</i> Espíritu Santo y <i>en el</i> Espíritu Santo, que es propia del Cuerpo de Cristo, es obstaculizada por el pecado. Así, ha sucedido que, al paso de los siglos, los cristianos han sufrido no pocas divisiones, algunas de ellas muy grandes y estabilizadas. Esas divisiones se explican ―pero no se justifican― por la debilidad y las limitaciones propias de la naturaleza humana herida, como permanece y se manifiesta también en los miembros de la Iglesia y en sus mismos pastores. Pero, de igual forma, debemos proclamar nuestra convicción, fundada en una certeza de fe y en la experiencia de la historia, de que el Espíritu Santo trabaja incansablemente en la edificación de la unidad y de la comunión, a pesar de la debilidad humana. Es la convicción expresada por el Concilio Vaticano II en el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i> sobre el ecumenismo, cuando reconoce que «hoy, en muchas partes del mundo, <i>por inspiración del Espíritu Santo</i>, se hacen muchos esfuerzos con la oración, la palabra y la acción <i>para llegar a aquella plenitud de unidad </i>que Jesucristo quiere» (n. 4). <i>Unum corpus, unus Spiritus</i>. El tender sinceramente a esta unidad en el cuerpo de Cristo deriva del Espíritu Santo y sólo por obra suya puede llevar a la plena realización del ideal de la unidad.</p>\n<p>7. Pero en la Iglesia el Espíritu Santo, además de la unidad de los cristianos, realiza la <i>apertura universal hacia toda la familia humana</i>, y es fuente de la comunión universal. En el plano religioso, de esta fuente excelsa y profunda brota la actividad misionera de la Iglesia, desde los tiempos de los Apóstoles hasta nuestros días. La tradición de los Padres nos muestra que, ya desde los primeros siglos, la misión se llevó a cabo con atención y comprensión hacia aquellas «semillas del Verbo» (<i>Semina Verbi</i>) contenidas en las diversas culturas y religiones no cristianas, a las que el último Concilio ha dedicado un documento (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i>: cf. de manera especial el n. 2, en relación con los Padres antiguos, entre los que está san Justino, <i> II Apologia, </i>10. Cf. también <i>Ad gentes</i>, 15; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 22). Y eso es así porque el Espíritu que «sopla donde quiere» (cf. <i>Jn</i> 3, 8) es fuente de inspiración para <i>todo lo que es verdadero, bueno y bello</i>, según la magnífica afirmación de un autor desconocido de los tiempos del Papa Dámaso (366-384), que afirma: «Toda verdad, sea quien sea el que la haya enunciado, viene del Espíritu Santo» (cf. <i>PL</i> 191, 1651). Santo Tomás, a quien gusta repetir con frecuencia en sus obras ese hermoso texto, lo comenta así en la <i>Suma</i>: «Cualquier verdad, sea quien sea el que la haya enunciado, viene del Espíritu Santo que infunde la luz natural (de la inteligencia) y mueve a entender y a expresar la verdad». Además, el Espíritu ―prosigue el Aquinate― interviene con el don de la gracia, añadido al de la naturaleza, cuando se trata de «conocer y expresar ciertas verdades, y especialmente las verdades de fe, a las que se refiere el Apóstol cuando afirma que “nadie puede decir <i>‘¡Jesús es Señor!’</i> sino con el Espíritu Santo” (<i>1 Co </i>12, 3)» (I-II, q. 109, a. 1, ad 1). Discernir y hacer surgir en toda su riqueza verdades y valores presentes en el tejido de las culturas es una tarea fundamental de la acción misionera, alimentada en la Iglesia por el Espíritu de Verdad, que como Amor lleva al conocimiento más perfecto en la caridad.</p>\n<p>8. Es el Espíritu Santo quien se derrama a sí mismo en la Iglesia como Amor, energía salvífica, que tiende a alcanzar a todos los hombres y a toda la creación. Esta energía de amor acaba venciendo las resistencias, aunque, como sabemos por la experiencia y por la historia, <i>debe luchar continuamente contra el pecado </i>y contra todo lo que en el ser humano es contrario al amor, es decir, el egoísmo, el odio, la emulación envidiosa y destructiva. Pero el Apóstol nos asegura que «el amor edifica» (<i>1 Co </i>8, 1). También dependerá del amor la construcción de la unidad siempre nueva y siempre antigua.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> Me es muy grato saludar afectuosamente a todos los peregrinos y visitantes de lengua española. </p>\n<p> En particular, al grupo de Religiosos Capuchinos y a las Hermanas de María Inmaculada. Os aliento a ser siempre testigos del mensaje de amor cristiano en vuestra vida de consagración a Dios y en vuestras actividades apostólicas. </p>\n<p> Agradezco vivamente la presencia del coro “Voces de Castilla”, de Segovia, mientras doy mi cordial bienvenida a los miembros del Consejo Superior de Relaciones Públicas de España y de la Asociación Cataluña Cristiana. </p>\n<p> Con afecto imparto la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}