{
    "id": "hf_jp-ii_spe_19870212_giunta-prov-roma",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-02-12",
    "title": "To members of the municipal board of Rome",
    "excerpt": {
        "it": "Signor presidente,egregi assessori della Giunta provinciale,signore e signori,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/february/documents/hf_jp-ii_spe_19870212_giunta-prov-roma.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>ALLA GIUNTA PROVINCIALE DI ROMA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 12 febbraio 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor presidente, <br/>egregi assessori della Giunta provinciale, <br/>signore e signori</i>, </p>\n<p align=\"left\"> 1. Sono lieto di accogliervi per questo incontro che una bella consuetudine ha reso ormai tradizionale, e vi assicuro che la vostra presenza suscita nel mio animo sensi di sincero compiacimento. </p>\n<p align=\"left\"> Rivolgo il benvenuto in questa sede a tutti, salutando ciascuno in particolare, a cominciare dal signor presidente, che ringrazio per i sentimenti espressi a nome della Giunta e delle popolazioni della provincia di Roma. </p>\n<p align=\"left\"> Ricambio con cordialità gli auguri che la fase iniziale dell’anno ancora giustifica e li estendo ai vostri familiari, auspicando che il 1987 porti alle vostre famiglie e a tutti i residenti nel territorio da voi amministrato frutti di serenità, di pace e di prosperità. </p>\n<p align=\"left\"> 2. I vostri compiti istituzionali, volti alla soddisfazione di molte necessità delle popolazioni della provincia, assumono specifica rilevanza in considerazione della preminenza di finalità assistenziali ed educative, che sono tipiche del vostro ruolo: scuole, orfanotrofi, colonie, corsi; tutta una gamma notevole di lavoro a voi affidato in vista dello sviluppo culturale e umano. Nel quadro dei vostri programmi, accanto all’obiettivo, pur esso di non piccolo rilievo, della difesa del suolo e dell’ambiente, c’è la diffusione delle attività sportive e del turismo, la cura della salute, la sicurezza del lavoro, il potenziamento della scuola e delle sue strutture, la sensibilizzazione della gioventù ai grandi valori della libertà e della convivenza. </p>\n<p align=\"left\"> Sono progetti di non breve respiro che, come esigono, per la loro soluzione, la partecipazione attiva di tutti i cittadini, così non possono non coinvolgere, per la sua parte, con ruoli e a livelli diversi, l’interessamento della Chiesa. </p>\n<p align=\"left\"> Lavoriamo tutti al comune servizio dell’uomo, perché ogni persona umana possa “essere” di più. </p>\n<p align=\"left\"> È proprio dell’amministrazione di una provincia l’impegno di concorrere ad armonizzare la vita di un capoluogo con quella delle città, dei piccoli centri abitati e della campagna, dove ancora alti sono i valori della vita, più umano il rapporto sociale, più diretto il contatto con il mondo della natura e, per ciò stesso, più facile l’incontro con colui che ne è l’Autore. </p>\n<p align=\"left\"> Per tali ragioni la Chiesa, sempre sensibile a quanto contribuisce alla promozione umana e allo sviluppo civile, nutre alto apprezzamento e volontà di collaborazione con chi, come voi, è impegnato in un così nobile compito. È poi da sottolineare che il servizio svolto dagli organi di un’amministrazione assume una valenza di particolare peso quando la provincia amministrata ha quale capoluogo una città come Roma. </p>\n<p align=\"left\"> 3. Già la realtà del territorio preso in considerazione potrebbe essere fonte di molteplici considerazioni. Sotto il profilo numerico e statistico, quella di Roma è una delle prime province dell’intera nazione. La popolazione residente, infatti, continua a mantenere ritmi di crescita, non solo perché la capitale è il comune più popolato d’Italia, ma anche perché la provincia di Roma è una di quelle che vantano un maggior numero di comuni. </p>\n<p align=\"left\"> Di qui i grandi e difficili compiti di chi ha il dovere di armonizzare le esigenze crescenti e complesse di una metropoli moderna con le fasce del territorio circostante. Una grande città non vive chiusa entro l’ambito dei suoi confini comunali, ma si espande all’intorno, in maniera da divenire insieme il cuore e il polmone di un organismo abitativo, e il retroterra ne fa da supporto. </p>\n<p align=\"left\"> In un certo senso è così pure sul piano dell’organizzazione religiosa. Entro i confini della provincia di Roma, che è anche la capitale del mondo cattolico, è sparso un buon numero di piccolissimi centri, di città piccole e medie, che non vivono solo di riflesso, alla luce del centro, ma hanno una loro propria storia, civile e religiosa, grandi ricchezze di arte, di cultura, di paesaggio, e sono perciò meta di visite turistiche e di pellegrinaggi da ogni angolo del mondo. </p>\n<p align=\"left\"> C’è il complesso delle sedi suburbicarie, che fanno dei capoluoghi di diocesi attorno a Roma una continuità operativa, un tipo di osmosi religiosa che non manca di riflessi sul piano umano e civile. Molti centri di istituti ecclesiali, collocati entro il perimetro delle sedi suburbicarie, e cioè nel territorio della provincia di Roma, costituiscono con la capacità un polo unico di vitalità. </p>\n<p align=\"left\"> 4. Questa realtà complessa, che già di per sé impone notevole impegno a chi ha il dovere istituzionale di amministrarla, esige uno spirito più alto di sacrificio in circostanze straordinarie, come può essere il 1987, in cui avrà inizio la celebrazione dell’Anno Mariano, in preparazione al Giubileo che segnerà l’inizio del terzo millennio dell’era cristiana. </p>\n<p align=\"left\"> Mi auguro che lo spirito di reciproco rispetto e di intesa, già così vivo nella provincia di Roma tra autorità civili e religiose, si intensifichi sempre di più a servizio dell’elevazione umana e spirituale dei residenti e dei pellegrini. </p>\n<p align=\"left\"> Con tali prospettive, mentre rinnovo il mio ringraziamento per la vostra visita, formulo cordiali auguri per il vostro lavoro perché nell’anno da poco iniziato possiate soddisfare nel migliore dei modi alle attese delle popolazioni di questa a me tanto cara provincia, alle quali invio il mio saluto e la mia benedizione.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}