{
    "id": "hf_jp-ii_aud_19960731",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "31 July 1996",
    "excerpt": {
        "it": "Valore del concepimento verginale di Gesù",
        "es": "La concepción virginal de Jesús"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1996/documents/hf_jp-ii_aud_19960731.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1996/documents/hf_jp-ii_aud_19960731.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p> <p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p> <p align=\"center\"> <i><font color=\"#663300\">Mercoledì, 31 luglio 1996</font></i></p> </font>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>Valore del concepimento verginale di Gesù</i></b></p>\n<p align=\"left\"><font face=\"Times New Roman\">1.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\">Nel suo disegno salvifico Dio ha voluto che il Figlio unigenito nascesse da una Vergine. Tale decisione divina postula un profondo rapporto tra la Verginità di Maria e l’Incarnazione del Verbo. \"Lo sguardo della fede può scoprire, in connessione con l’insieme della Rivelazione, le ragioni misteriose per le quali Dio, nel suo progetto salvifico, ha voluto che suo Figlio nascesse da una Vergine. Queste ragioni riguardano tanto la persona e la missione redentrice di Cristo, quanto l’accettazione di tale missione da parte di Maria in favore di tutti gli uomini\" (<i><a href=\"http://www.vatican.va/archive/ITA0014/__P1J.HTM\">Catechismo della Chiesa Cattolica</a></i>, 502). </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Il concepimento verginale, escludendo una paternità umana, afferma che il solo padre di Gesù è il Padre celeste e che nella generazione temporale del Figlio si riflette la generazione eterna: il Padre, che aveva generato il Figlio nell’eternità, lo genera anche nel tempo come uomo. <p align=\"left\">2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Il racconto dell’Annunciazione pone in risalto lo stato di \"Figlio di Dio\", conseguente all’intervento divino nel concepimento. \"Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell’Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Lc</i> 1, 35</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Colui che nasce da Maria è già, in virtù della generazione eterna, Figlio di Dio; la sua generazione verginale, operata per intervento dell’Altissimo, manifesta che, anche nella sua umanità, egli è il Figlio di Dio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">La rivelazione della generazione eterna nella generazione verginale è suggerita anche dalle espressioni contenute nel Prologo del Vangelo di Giovanni, che mettono in relazione la manifestazione del Dio invisibile, ad opera dell’\"Unigenito che è nel seno del Padre\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 1, 18</font>\n<font face=\"Times New Roman\">), con la sua venuta nella carne: \"E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di Unigenito dal Padre, pieno di grazia e di verità\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 1, 14</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Narrando la generazione di Gesù, Luca e Matteo affermano anche il ruolo dello Spirito Santo. Questi non è il padre del Bambino: Gesù è Figlio unicamente dell’Eterno Padre (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Lc</i> 1, 32</font>\n<font face=\"Times New Roman\">.</font>\n<font face=\"Times New Roman\" size=\"3\">35</font>\n<font face=\"Times New Roman\">) che, per mezzo dello Spirito, opera nel mondo e genera il Verbo nella natura umana. Infatti, nell’Annunciazione l’angelo nomina lo Spirito \"potenza dell’Altissimo\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Lc</i> 1, 35</font>\n<font face=\"Times New Roman\">), in sintonia con l’Antico Testamento che lo presenta come la divina energia operante nell’esistenza umana, rendendola capace di azioni meravigliose. Manifestandosi al grado supremo nel mistero dell’Incarnazione, questa potenza, che nella vita trinitaria di Dio è Amore, ha il compito di donare il Verbo Incarnato all’umanità. <p align=\"left\">3.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Lo Spirito Santo, in particolare, è la persona che comunica le divine ricchezze agli uomini e partecipa loro la vita di Dio. Egli, che nel mistero trinitario è l’unità del Padre e del Figlio, operando la generazione verginale di Gesù, unisce l’umanità a Dio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Il mistero dell’Incarnazione mette in luce anche l’incomparabile grandezza della maternità verginale di Maria: il concepimento di Gesù è frutto della sua generosa cooperazione all’azione dello Spirito d’Amore, fonte di ogni fecondità. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nel piano divino della salvezza, il concepimento verginale è pertanto annunzio della nuova creazione: per opera dello Spirito Santo, in Maria è generato colui che sarà l’uomo nuovo. Come afferma il <i><a href=\"http://www.vatican.va/archive/ITA0014/__P1J.HTM\"> Catechismo della Chiesa Cattolica</a></i>, \"Gesù è concepito per opera dello Spirito Santo nel seno della Vergine Maria, perché egli è il nuovo Adamo che inaugura la nuova creazione\" (n. 504). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nel mistero di tale nuova creazione risplende il ruolo della verginale maternità di Maria. Chiamando Cristo \"primogenito della Vergine\" (<i>Adv. Haer</i>., 3,16,4), sant’Ireneo ricorda che, dopo Gesù, molti altri nascono dalla Vergine, nel senso che ricevono la vita nuova di Cristo. \"Gesù è l’unico Figlio di Maria. Ma la maternità spirituale di Maria si estende a tutti gli uomini che egli è venuto a salvare: Ella ha dato alla luce un Figlio che Dio ha fatto \"il primogenito di una moltitudine di fratelli\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Rm</i> 8, 29</font>\n<font face=\"Times New Roman\">), cioè dei fedeli, e alla cui nascita e formazione ella coopera con amore di madre\" (<i><a href=\"http://www.vatican.va/archive/ITA0014/__P1J.HTM\">Catechismo della Chiesa Cattolica</a></i>, 501). <p align=\"left\">4.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">La comunicazione della vita nuova è trasmissione della figliolanza divina. Possiamo qui ricordare la prospettiva aperta da Giovanni nel Prologo del suo Vangelo: colui che da Dio è stato generato dà ai credenti il potere di diventare figli di Dio (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 1,12-13</font>\n<font face=\"Times New Roman\">). La generazione verginale consente l’estensione della paternità divina: gli uomini sono resi figli adottivi di Dio in Colui che è Figlio della Vergine e del Padre. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">La contemplazione del mistero della generazione verginale ci fa dunque intuire che Dio ha scelto per suo Figlio una Madre Vergine, per offrire più ampiamente all’umanità il suo amore di Padre. </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 31 de julio de 1996</i></font></p>\n<p>  </p>\n<p><b>La concepción virginal de Jesús</b></p>\n<p align=\"right\"><i>(Lectura: <br/>capítulo 1 del evangelio de san Lucas, <br/>versículos 34-37)</i></p>\n<p>1. Dios ha querido, en su designio salvífico, que el Hijo unigénito naciera de una Virgen. Esta decisión divina implica una profunda relación entre la virginidad de María y la encarnación del Verbo. \"La mirada de la fe, unida al conjunto de la revelación, puede descubrir las razones misteriosas por las que Dios, en su designio salvífico, quiso que su Hijo naciera de una virgen. Estas razones se refieren tanto a la persona y a la misión redentora de Cristo como a la aceptación por María de esta misión para con los hombres\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p1s2a3p2_sp.html#II ... nacido de la Virgen María\">Catecismo de la Iglesia católica</a></i>, n. 502).</p>\n<p>La concepción virginal, excluyendo una paternidad humana, afirma que el único padre de Jesús es el Padre celestial, y que en la generación temporal del Hijo se refleja la generación eterna: el Padre, que había engendrado al Hijo en la eternidad, lo engendra también en el tiempo como hombre.</p>\n<p>2. El relato de la Anunciación pone de relieve el estado de <i>Hijo de Dios</i>, consecuente con la intervención divina en la concepción. \"El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra; por eso el que ha de nacer será santo y será llamado Hijo de Dios\" (<i>Lc</i> 1, 35).</p>\n<p>Aquel que nace de María ya es, en virtud de la generación eterna, Hijo de Dios; su generación virginal, obrada por la intervención del Altísimo, manifiesta que, también en su humanidad, es el Hijo de Dios.</p>\n<p>La revelación de la generación eterna en la generación virginal nos la sugieren también las expresiones contenidas en el Prólogo del evangelio de san Juan, que relacionan la manifestación de Dios invisible, por obra del \"Hijo único, que está en el seno del Padre\" (<i>Jn</i> 1, 18), con su venida en la carne: \"Y la Palabra se hizo carne, y puso su Morada entre nosotros, y hemos contemplado su gloria, gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad\" (<i>Jn</i> 1, 14).</p>\n<p>San Lucas y san Mateo, al narrar la generación de Jesús, afirman también el papel del Espíritu Santo. Éste no es el padre del niño: Jesús es hijo únicamente del Padre eterno (cf. <i>Lc </i>1, 32. 35) que, por medio del Espíritu, actúa en el mundo y engendra al Verbo en la naturaleza humana. En efecto, en la Anunciación el ángel llama al Espíritu \"poder del Altísimo\" (<i>Lc</i> 1, 35), en sintonía con el Antiguo Testamento, que lo presenta como la energía divina que actúa en la existencia humana, capacitándola para realizar acciones maravillosas. Este poder, que en la vida trinitaria de Dios es Amor, manifestándose en su grado supremo en el misterio de la Encarnación, tiene la tarea de dar el Verbo encarnado a la humanidad.</p>\n<p>3. El Espíritu Santo, en particular, es la persona que comunica las riquezas divinas a los hombres y los hace participar en la vida de Dios. Él, que en el misterio trinitario es la unidad del Padre y del Hijo, obrando la generación virginal de Jesús, une la humanidad a Dios.</p>\n<p>El misterio de la Encarnación muestra también la incomparable grandeza de la maternidad virginal de María: la concepción de Jesús es fruto de su cooperación generosa en la acción del Espíritu de amor, fuente de toda fecundidad.</p>\n<p>En el plan divino de la salvación, la concepción virginal es, por tanto, anuncio de la nueva creación: por obra del Espíritu Santo, en María es engendrado aquel que será el hombre nuevo. Como afirma el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p1s2a3p2_sp.html#II ... nacido de la Virgen María\">Catecismo de la Iglesia católica</a></i>: \"Jesús fue concebido por obra del Espíritu Santo en el seno de la Virgen María, porque él es el nuevo Adán que inaugura la nueva creación\" (n. 504).</p>\n<p>En el misterio de esta nueva creación resplandece el papel de la maternidad virginal de María. San Ireneo, llamando a Cristo \"primogénito de la Virgen\" (<i>Adv. Haer</i>. 3, 16, 4), recuerda que, después de Jesús, muchos otros nacen de la Virgen, en el sentido de que reciben la vida nueva de Cristo. \"Jesús es el Hijo único de María. Pero la maternidad espiritual de María se extiende a todos los hombres a los cuales él vino a salvar: \"Dio a luz al Hijo, al que Dios constituyó el mayor de muchos hermanos\" (<i>Rm</i> 8, 29), es decir, de los creyentes, a cuyo nacimiento y educación colabora con amor de madre\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p1s2a3p2_sp.html#II ... nacido de la Virgen María\">Catecismo de la Iglesia católica</a></i>, n. 501). </p>\n<p>4. La comunicación de la vida nueva es transmisión de la filiación divina. Podemos recordar aquí la perspectiva abierta por san Juan en el Prólogo de su evangelio: aquel a quien Dios engendró, da a los creyentes el poder de hacerse hijos de Dios (cf. <i>Jn</i> 1, 12-13). La generación virginal permite la extensión de la paternidad divina: a los hombres se les hace hijos adoptivos de Dios en aquel que es Hijo de la Virgen y del Padre.</p>\n<p>Así pues, la contemplación del misterio de la generación virginal nos permite intuir que Dios ha elegido para su Hijo una Madre virgen, para dar más ampliamente a la humanidad su amor de Padre.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}