{
    "id": "hf_jp-ii_spe_19841014_fedeli-coreani-francesi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-10-14",
    "title": "To Korean and French faithful",
    "excerpt": {
        "it": "Carissimi fratelli e sorelle di Corea!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/october/documents/hf_jp-ii_spe_19841014_fedeli-coreani-francesi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><a></a>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI FEDELI COREANI E FRANCESI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI - Domenica, 14 ottobre 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi fratelli e sorelle di Corea!</i> </p>\n<p align=\"left\"> 1. Lo scorso mese di maggio ho avuto la gioia di incontrarmi con i vostri connazionali sotto il bel cielo azzurro della Corea, e oggi sono lieto di trovarmi in mezzo a voi qui a Roma. Saluto cordialmente tutti e ciascuno di voi. Benvenuti alla città eterna! La grazia e la pace di Gesù siano con voi! </p>\n<p align=\"left\"> Siamo già a metà autunno, e guardando indietro a questi ultimi mesi mi rendo conto che l’esperienza davvero emozionante della mia visita pastorale in Corea e la canonizzazione dei martiri coreani sono stati eventi straordinari di grazia e di gioia, sia per voi che per me. In verità, conserverò sempre nel mio cuore tale esperienza come uno dei momenti più preziosi della mia vita, e per questo sono profondamente grato a Dio.</p>\n<p align=\"left\"> Durante il mio pellegrinaggio in Corea, ho visto come sprigionarsi dalle vostre anime, quale frutto dell’intercessione dei martiri, quella vita che è dono di Dio. Ho visto risplendere, non solo in Corea, ma anche in tutta l’Asia e anche nel più vasto mondo, una luce di grande speranza. </p>\n<p align=\"left\"> Ora abbiamo celebrato, in unità di cuore, la santa Eucaristia, raccolti attorno all’altare di san Pietro, simbolo della confessione della vera fede in Cristo risorto, per ringraziare insieme a Dio di aver dato a voi così illustri antenati martiri, i quali tanto eroicamente confessarono la stessa fede. </p>\n<p align=\"left\"> Il modo più vero e autentico per rendere ora grazie di tale grande dono spirituale è quello di testimoniare la stessa fede vivendo come veri e degni discendenti di tali nobili antenati. E come? Mettendo in pratica gli insegnamenti delle Beatitudini, giorno per giorno, senza paura e senza stancarsi. </p>\n<p align=\"left\"> Come ho detto a Seoul nel corso dell’inaugurazione della Conferenza pastorale, è giunto il tempo per voi di interiorizzare sempre maggiormente quella viva fede per renderla veramente vostra. Se vi sforzerete di fare ciò, l’abbondante grazia, con la quale il Signore sta benedicendo - e certamente continuerà a benedire - il vostro amato Paese, potrà portare frutti sempre più preziosi. </p>\n<p align=\"left\"> Mi ha fatto piacere apprendere che fedeli coreani e francesi, dopo essersi conosciuti in Corea e aver stretto legami di amicizia e di comune fede, in occasione della canonizzazione desiderano ora rafforzare questi legami, recandosi questa volta insieme in Francia. Desidero incoraggiare tale lodevole iniziativa ed esprimere l’auspicio che abbiate a sviluppare sempre maggiormente questi legami fraterni fino alla loro piena fioritura. </p>\n<p align=\"left\"> Invoco le benedizioni di Dio sopra le vostre famiglie e i vostri amici, sopra il vostro diletto popolo e sull’intera nazione. Vi auguro un sicuro viaggio di ritorno e vi incarico di portare ai vostri cari i miei cordiali saluti. </p>\n<p align=\"left\"> 2. Sono felice di salutare anche tutti i pellegrini francesi, venuti in delegazione a Roma, così come altri loro compatrioti erano venuti a Seoul, per celebrare i vescovi e i sacerdoti del loro Paese che sono stati missionari e martiri in Corea. Partecipo inoltre alla gioia delle famiglie dei nuovi santi, che si sentono molto vicini a loro, attraverso alcune generazioni. Mi felicito con i rappresentanti della famiglia spirituale di questi martiri, i responsabili e i membri della Società delle missioni estere di Parigi, questo meritevole istituto che li aveva così ben formati al servizio plenario della Chiesa. Saluto le delegazioni delle diocesi e delle parrocchie di cui sono originari in Francia ciascuno dei missionari canonizzati e i vescovi che li accompagnano. Auguro, cari fratelli e sorelle, che l’esempio ammirevole di questi pionieri e la loro intercessione fortifichino la fede delle vostre comunità, guidino la loro testimonianza coraggiosa, suscitino una nuova generosità missionaria e una solidarietà fraterna e approfondita con la Chiesa della Corea come con le altre giovani Chiese di oggi, che hanno bisogno del vostro aiuto, ma che vi donano il dinamismo della loro fede e il senso della Chiesa universale. </p>\n<p align=\"left\"> <span lang=\"fr\">Je suis heureux de saluer aussi tous les pèlerins français, venus en délégations à Rome, comme d’autres de leurs compatriotes étaient venus à Séoul, pour célébrer les évêques et les prêtres de leur pays qui ont été missionnaires et martyrs en Corée. Je partage d’abord la joie des familles des nouveaux saints, qui se sentent très proches d’eux, à travers seulement quelques générations. Je félicite les représentants de la famille spirituelle de ces martyrs, les responsables et les membres de la Société des Missions Etrangères de Paris, cet Institut méritant qui les avait si bien formés au service plénier de l’Eglise. Je salue les délégations des diocèses et des paroisses dont sont originaires en France chacun des missionnaires canonisés, et les évêques qui les accompagnent. Je souhaite, chers Frères et Sœurs, que l’exemple admirable de ces pionniers et leur intercession fortifient la foi de vos communautés, entraînent leur témoignage courageux, suscitent une nouvelle générosité missionnaire et une solidarité fraternelle approfondie avec l’Eglise de Corée comme avec les autres jeunes Eglises actuelles, qui ont besoin de votre entraide, mais qui vous apportent elles-mêmes le dynamisme de leur foi et le sens de l’Eglise universelle.</span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}