{
    "id": "hf_jp-ii_mes_19870706_congresso-latino-americ",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1987-07-06",
    "title": "Message for the 3rd Latin American Missionary Congress",
    "excerpt": {
        "it": "1. Amati fratelli nell’Episcopato e cari congressisti venuti da tutta l’America Latina.",
        "es": "1.Amados Hermanos en el Episcopadoy queridos Congresistas venidos de toda América Latina:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1987/documents/hf_jp-ii_mes_19870706_congresso-latino-americ.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1987/documents/hf_jp-ii_mes_19870706_congresso-latino-americ.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>MESSAGGIO DI GIOVANNI PAOLO II <br>IN OCCASIONE DEL III CONGRESSO <br/>MISSIONARIO LATINOAMERICANO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 6 luglio 1987</i></font></p>\n<p align=\"left\">  </p>\n<p> 1. Amati fratelli nell’Episcopato e cari congressisti venuti da tutta l’America Latina. </p>\n<p> Mi è molto gradito rivolgervi queste parole in occasione del III Congresso missionario latinoamericano che ha luogo a Bogotá e che ha assunto il <i>motto</i>: “America, è venuta la tua ora di essere evangelizzatrice”. </p>\n<p> Attraverso di voi voglio inviare il mio saluto a tutte e a ciascuna delle Chiese particolari del continente: ai vescovi, sacerdoti, religiosi, religiose, a tutti i figli e le figlie della Chiesa. </p>\n<p> Un saluto riconoscente va anche agli organizzatori e ai responsabili del Congresso: a mons. Mario Revollo Bravo, arcivescovo di Bogotá: ai rappresentanti di ciascuna delle Conferenze episcopali del continente e alle loro rispettive Commissioni episcopali per le missioni; alle Direzioni nazionali delle Pontificie opere missionarie e al Dipartimento per le missioni del Celam. E insieme a questi, a tante persone che con la preghiera e il sacrificio contribuiscono a rendere presente il regno di Dio nel mondo. </p>\n<p> 2. Avete segnalato come <i>obiettivo generale</i> del Congresso: dare impulso nelle Chiese particolari dell’America Latina al senso missionario affinché, in occasione del V centenario dell’inizio della sua evangelizzazione, esse realizzino il proposito espresso a Puebla di “proiettarsi anche al di là delle proprie frontiere” (<i>Puebla</i>, 368). Lo scorso anno, durante la mia visita pastorale in Colombia, vi ricordavo con insistenza questo stesso obiettivo, quando vi dicevo che “è giunta per tutta l’America Latina l’ora di dare inizio a una evangelizzazione senza frontiere” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1986/july/documents/hf_jp-ii_spe_19860701_sacerdoti-bogota.html\">Discorso nella Cattedrale ai sacerdoti</a>, </i>1 lug. 1986: <i>Insegnamenti di Giovanni Paolo II</i>, IX/2 [1986] 23). </p>\n<p> Sapete bene quanto mi sento vicino a voi; con quanta sollecitudine il mio cuore condivide le vostre inquietudini e aspirazioni; con quale gioiosa speranza vedo giungere l’ora missionaria delle vostre Chiese particolari. </p>\n<p> Segno della mia profonda comunione con voi vuole essere anche la presenza del card. Jozef Tomko, mio inviato speciale per questo III Congresso missionario latinoamericano. </p>\n<p> America è giunta la tua ora di essere evangelizzatrice, di andare al di là delle tue frontiere! </p>\n<p> 3. Interpellati dai “segni dei tempi” - a quasi cinquecento anni dall’inizio dell’evangelizzazione dei vostri popoli e alle porte del terzo millennio cristiano - vi siete riuniti per studiare il modo di aiutare le Chiese particolari dell’America Latina a concretizzare il loro impegno di proiettarsi molto al di là delle loro frontiere contribuendo alle missioni, nonostante la loro povertà. </p>\n<p> Non è necessario dirvi con quale attenzione e sollecitudine ho seguito le attività che hanno preparato questo Congresso, che si sviluppa sulla linea dei due precedenti celebrati a Torréon e a Tlaxcala (Messico). Formulo ferventi voti perché da questa assemblea, da questo privilegiato “cenacolo”, nascano proposte, suggerimenti e linee di azione, capaci di offrire a ogni Chiesa particolare la possibilità di tradurre nella pratica e senza dilazioni l’impegno assunto, che farà del vostro continente un continente di speranza missionaria per tutta la Chiesa. </p>\n<p> 4. Nelle mie orecchie risuonano le parole del divino Maestro: “Andate dunque e ammaestrate tutte le nazioni . . . insegnando loro ad osservare tutto ciò che vi ho comandato” (<i>Mt</i> 28, 19-20). Questo stesso mandato ha ispirato i viaggi missionari del successore di Pietro nei cinque continenti. Oggi, di fronte al panorama di tanta parte della umanità che ancora non ha scoperto Cristo e ricevuto il suo messaggio di salvezza integrale, il mandato del Signore Gesù assume maggior forza e si fa estremamente pressante. </p>\n<p> Al termine del secondo millennio cristiano la Chiesa, che è “missionaria per natura”, non può chiudere gli occhi di fronte a tale panorama e a tali esigenze. Perché l’America Latina possa rispondere a questo appello permanente lanciato dalla Chiesa universale, deve saper comunicare agli altri la fede ricevuta, condividendo le grazie particolari che hanno accompagnato il dono della fede. In questi cinque secoli di vita cristiana in America Latina, lo Spirito Santo ha arricchito con i suoi doni le diverse comunità di credenti, dando loro grandi santi e numerosi missionari. In questo modo si è preparato il terreno per poter portare il Vangelo al mondo di oggi, in ogni luogo e in ogni ambiente. Non possiamo dimenticare che “la vostra ora missionaria è l’impegno di un’eredità ricevuta” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/homilies/1986/documents/hf_jp-ii_hom_19860704_tumaco.html\">Discorso di Tumaco</a></i>, 4 lug.1986: <i>Insegnamenti di Giovanni Paolo II</i>, IX/2 [1986] 105). </p>\n<p> 5. L’America è chiamata ad essere “continente di speranza missionaria”. Deve e potrà esserlo se rinnova “la sua ispirazione più profonda, quella che le viene direttamente dal maestro: A tutto il mondo! A tutte le creature! Fino agli estremi della terra!” (Paolo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 50). Deve e potrà esserlo inviando, pur nella sua povertà, messaggeri che annuncino a tutte le genti il Vangelo “poiché è potenza di Dio per la salvezza di chiunque crede . . . È in esso che si rivela la giustizia di Dio” (<i>Rm</i> 1, 16-17). </p>\n<p> La Chiesa in America è stata ed è consapevole del fatto che, proclamare e dare testimonianza del Vangelo a tutte le genti, è una responsabilità di tutti e di ciascuno dei vescovi, consacrati “per la salvezza di tutto il mondo” (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i>, 38;<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 23). È anche responsabilità di ogni sacerdote, religioso e religiosa che, in comunione con i loro pastori, sono chiamati a partecipare pienamente, in conformità con il proprio carisma, all’edificazione del Corpo mistico di Cristo in tutte le regioni della terra. E lo è, anche, di ogni battezzato, poiché credere in Cristo significa interessarsi della salvezza di tutti gli uomini. suoi fratelli. </p>\n<p> Grazie a questa consapevolezza la Chiesa in America ha fatto già molto per il mondo missionario. Ma si può fare molto di più. </p>\n<p> Sì. America, è giunta la tua ora! </p>\n<p> Esaminate dunque, cari fratelli nell’episcopato, amati figli e figlie, questa urgenza prioritaria. Che questo incontro, come segno di unità e comunione ecclesiale, distingua tutti - vescovi, sacerdoti, religiosi, religiose e laici - affinché con vigoroso impegno - per usare le parole del mio venerato predecessore Papa Pio XII - possiate “adempiere la missione che la divina Provvidenza sembra aver affidato a questo immenso continente, che è orgoglioso della sua fede cattolica, e di prendere parte, in modo privilegiato, alla nobilissima missione di comunicare, anche al di là delle proprie frontiere, i preziosi doni di pace e di salvezza” (cf. Pii XII,<i> Ad Ecclesiam Christi</i>, 29 giugno 1955). </p>\n<p> 6. Chiedo a Dio che dia nuovo impulso al vostro impegno missionario in questo Anno mariano. Che Maria, Stella dell’evangelizzazione, prima evangelizzatrice dell’America, “presente nell’opera della Chiesa che introduce nel mondo il regno del suo Figlio” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i>, 28), vi accompagni e vi assista nelle vostre giornate di studio e di riflessione e ottenga dal Signore la grazia necessaria per farle fruttificare abbondantemente. I santuari, dedicati a Maria da ciascuno dei vostri popoli si trasformeranno in un <i>Magnificat missionario </i>che, come canto di Chiesa pellegrina guidata da Maria in marcia verso il quinto centenario della vostra evangelizzazione e verso l’anno 2000, segnerà l’ora missionaria di tutta l’America Latina. </p>\n<p> Benedico tutti di cuore nel nome del Padre, del Figlio e dello Spirito Santo. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>MENSAJE DEL SANTO PADRE JUAN PABLO II <br> AL III CONGRESO MISIONERO LATINOAMERICANO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunes 6 de julio de 1987</i></font></p>\n<p>  </p>\n<p> 1. <i>Amados Hermanos en el Episcopado <br/>y queridos Congresistas venidos de toda América Latina:</i> </p>\n<p> Me es muy grato dirigiros estas palabras con ocasión del III Congreso Misionero Latinoamericano, que tiene lugar en Bogotá y que ha tomado como <i>lema</i>: “América, llegó tu hora de ser evangelizadora”. </p>\n<p> En vosotros quiero hacer presente mi saludo a todas y cada una de las Iglesias particulares del continente: a los Obispos, sacerdotes, religiosos, religiosas, a todos los hijos e hijas de la Iglesia. </p>\n<p> Un saludo de gratitud va dirigido también a los organizadores y responsables del Congreso: a Monseñor Mario Revollo Bravo, Arzobispo de Bogotá; a los representantes de cada una de las Conferencias Episcopales del continente y a sus respectivas Comisiones Episcopales de Misiones; a las Direcciones Nacionales de las Pontificias Obras Misionales y al Departamento de Misiones del CELAM. Y, junto con ellos, a tantas personas que con la oración y el sacrificio ayudan a hacer presente el Reino de Dios en el mundo. </p>\n<p> 2. Os habéis señalado como<i> objetivo general</i> del Congreso: Impulsar en las Iglesias particulares de América Latina el sentido misionero para que, con motivo del V Centenario del comienzo de su evangelización, realicen el propósito expresado en Puebla de “proyectarse más allá de sus propias fronteras” (<i>Puebla</i>, n. 368). Hace un año, durante mi visita pastoral a Colombia, os recordaba con insistencia este mismo objetivo, cuando os decía que “ha llegado para toda América Latina la hora de emprender una evangelización sin fronteras” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1986/july/documents/hf_jp-ii_spe_19860701_sacerdoti-bogota.html\">Encuentro con los sacerdotes, seminaristas y religiosos  en la catedral de Bogotá</a></i>, n. 8, 1 de julio de 1986: <i>Insegnamenti di Giovanni Paolo II</i>, IX, 2 (1986) 23). </p>\n<p> Bien sabéis cuán cercano me siento de vosotros; con cuánta solicitud mi corazón comparte vuestras inquietudes y aspiraciones; con qué gozosa esperanza veo llegar la hora misionera de vuestras Iglesias particulares. </p>\n<p> Signo de mi comunión profunda con vosotros, quiere ser también la presencia del Señor Cardenal José Tomko, mi Enviado especial para este III Congreso Misionero Latinoamericano. </p>\n<p> ¡América, ha llegado tu hora de ser evangelizadora, de ir más allá de tus fronteras! </p>\n<p> 3. Interpelados por los “signos de los tiempos”,—a casi ya quinientos años del inicio de la evangelización de vuestros pueblos y a las puertas del tercer milenio cristiano—, os habéis reunido para estudiar la manera de ayudar a las Iglesias particulares de América Latina, a concretar su compromiso de proyectarse más allá de su fronteras, dando a las misiones, desde su pobreza. </p>\n<p> No es necesario deciros con qué atención y solicitud he seguido las actividades que han preparado este Congreso, que se desarrolla en la línea de los dos primeros celebrados en Torreón y en Tlaxcala (México). Hago fervientes votos para que de esta asamblea, de este privilegiado “cenáculo”, surjan propuestas, sugerencias y líneas de acción, capaces de ofrecer a cada Iglesia particular la posibilidad de traducir en la práctica y sin dilación el compromiso asumido, que hará de vuestro continente un continente de esperanza misionera para toda la Iglesia . . . </p>\n<p> 4. En mis oídos resuenan las palabras del Divino Maestro: “Id y haced discípulos a todas las gentes... enseñándoles a guardar todo lo que yo os he mandado” (<i>Mt</i> 28, 19-20). Este mismo mandato ha motivado los viajes misioneros del Sucesor de Pedro a los cinco continentes. Hoy, al contemplar el panorama que ofrece una gran parte de la humanidad que aún no ha descubierto a Cristo y recibido su mensaje de salvación integral, el mandato del Señor Jesús cobra mayor fuerza y se hace sumamente apremiante. </p>\n<p> Al final del segundo milenio cristiano, la Iglesia, que es “misionera por naturaleza”, no puede cerrar los ojos a semejante panorama y a tales exigencias. </p>\n<p> Para que América Latina pueda responder a este permanente llamado que hace la Iglesia universal, ha de saber comunicar a los demás la fe recibida, compartiendo las gracias particulares que han acompañado el don de la fe. </p>\n<p> Durante este medio milenio de vida cristiana en América Latina, el Espíritu Santo ha enriquecido con sus dones a las diversas comunidades de creyentes concediéndoles grandes santos y numerosos misioneros. De este modo se han ido preparando los caminos para poder llevar ahora el Evangelio al mundo de hoy, ep todos sus espacios y ambientes. No se puede olvidar que \"vuestra hora misionera es el compromiso de una herencia recibida” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/1986/documents/hf_jp-ii_hom_19860704_tumaco.html\">Celebración de la Palabra en Tumaco</a></i>, n. 4, 4 de julio de 1986: <i>Insegnamenti di Giovanni Paolo II</i>, IX, 2 (1986) 105). </p>\n<p> 5. América está llamada a ser “continente de la esperanza misionera”. Debe y podrá serlo si renueva “su inspiración más profunda, la que le viene directamente del Maestro: ¡A todo el mundo! ¡A toda creatura! ¡Hasta los confines de la tierra!” (<i><a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 50). Debe y podrá serlo enviando, desde su pobreza, mensajeros que anuncien a todas las gentes el “Evangelio, que es fuerza de Dios para la salvación de todo el que cree..., porque en él se revela la justicia de Dios” (<i>Rm</i>. 1, 16-17).</p>\n<p> La Iglesia en América ha sido y es consciente de que proclamar y dar testimonio del Evangelio a todas las gentes es una responsabilidad de todos y cada uno de los Obispos, consagrados “para la salvación de todo el mundo” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad Gentes</a></i>, 38; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen Gentium</a></i>, 23). Es también responsabilidad de todo sacerdote, religioso y religiosa, que, en comunión con sus Pastores, están llamados a participar plenamente, en conformidad con su propio carisma, en la edificación del Cuerpo Místico de Cristo, en todas las regiones de la tierra. Y lo es, igualmente, de todo bautizado, pues creer en Cristo exige interesarse por la salvación de todos los hombres, sus hermanos. </p>\n<p> Gracias a esta conciencia, la Iglesia en América ha hecho ya mucho por el mundo misionero. Pero lo que falta y es posible hacer es mucho mas. </p>\n<p> ¡Sí, América, ha llegado tu hora! </p>\n<p> Examinad pues, queridos Hermanos en el Episcopado, amados hijos e hijas, esta urgencia prioritaria. Que este encuentro, como signo de unidad y comunión eclesial, os mueva a todos, Obispos, sacerdotes, religiosos, religiosas y laicos para que con vigoroso empeño,—en palabras de mi venerado predecesor el Papa Pío XII— podáis “complir la misión que la Divina Providencia parece haber confiado a ese inmenso continente, que se enorgullece de su fe católica, y de tomar parte preferente en la nobilísima tarea de comunicar, más allá de sus propias fronteras, los preciosos dones de paz y salvación” (Pío XII, <i>Ad Ecclesiam Christi</i>, die 29 iun. 1955: ASS 47 (1955) 541)</p>\n<p> 6. Pido a Dios que dé nuevo impulso a vuestro compromiso misionero durante este Año Mariano. Que María, Estrella de la Evangelización, la primera evangelizadora de América, “presente en la misión y en la obra de la Iglesia que introduce en el mundo el Reino de su Hijo” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i>, 28), OS acompañe y asista en vuestras jornadas de estudio y reflexión y obtenga del Señor las gracias necesarias para hacerlas fructificar abundantemente. Los santuarios, dedicados a Maria en cada uno de vuestros pueblos, se van a convertir en un <i>Magnificat misionero</i> que, como canto de Iglesia peregrina precedida por María en marcha hacia el V centenario de vuestra evangelización y hacia el año dos mil, va a señalar la hora misionera de toda América Latina. </p>\n<p> A todos bendigo de corazón, en el nombre del Padre y del Hijo y del Espíritu Santo. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}