{
    "id": "hf_jp-ii_19940212_seminario-romano-maggiore",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-02-12",
    "title": "Meditation at the conclusion of the sacred Oratorio On the Way to Emmaus at the Pontifical Roman Major Seminary",
    "excerpt": {
        "it": "C’è la tradizione che dopo questo Oratorio magnifico, deve parlare il Papa con le sue parole meno “magnifiche”. Ci avete ricordato questi brani del Vangelo di Giovanni: Maddalena, i discepoli la sera nel cenacolo senza Tommaso, poi Emmaus, poi di nuovo i discepoli con Tommaso. Come Tommaso, io sono stato un po’ infedele; ho vagabondato: sono andato con la mente all’Acropoli di Atene, dove è arrivato San Paolo, e ho trovato che c’è un parallelismo tra quello che avete ricordato voi e questo incontro di Paolo di Tarso con gli Ateniesi che erano increduli, forse più di Tommaso."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/february/documents/hf_jp-ii_19940212_seminario-romano-maggiore.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MEDITAZIONE DI GIOVANNI PAOLO II <br>AL TERMINE DELL'ORATORIO SACRO ESEGUITO <br/>NELLA CHIESA DELLA MADONNA DELLA FIDUCIA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Chiesa della Madonna della Fiducia - Sabato, 12 febbraio 1994</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> C’è la tradizione che dopo questo Oratorio magnifico, deve parlare il Papa con le sue parole meno “magnifiche”. Ci avete ricordato questi brani del Vangelo di Giovanni: Maddalena, i discepoli la sera nel cenacolo senza Tommaso, poi Emmaus, poi di nuovo i discepoli con Tommaso. Come Tommaso, io sono stato un po’ infedele; ho vagabondato: sono andato con la mente all’Acropoli di Atene, dove è arrivato San Paolo, e ho trovato che c’è un parallelismo tra quello che avete ricordato voi e questo incontro di Paolo di Tarso con gli Ateniesi che erano increduli, forse più di Tommaso. </p>\n<p align=\"left\"> Ma perché mi è venuto in mente questo brano degli Atti degli Apostoli, Paolo sull’Areopago in Atene? Perché là c’è un momento, una parola molto emblematica. Paolo dice ai suoi ascoltatori sull’Areopago: “Ho visto qui nella vostra città un tempio dedicato al Dio ignoto”, e poi cerca di portarli da questa idea del Dio ignoto alla conoscenza di Dio. Spiega in parole molto significative e suggestive chi è questo Dio, questo Dio ignoto, che ci circonda, come tutta la creazione sia opera sua; questo Dio dal quale siamo creati a propria immagine e somiglianza. </p>\n<p align=\"left\"> Quando Paolo diceva tutto questo essi lo ascoltavano volentieri. Paolo sapeva parlare, era un buon predicatore. Ma quando parlò della Risurrezione, si sentiva la protesta: non volevano accettare. “Ti ascolteremo un’altra volta”, dicevano. Si vede che in questa Risurrezione c’è un salto, ed è un salto per tutti coloro che abbiamo ricordato nel nostro Oratorio. Per Maddalena era un salto: non poteva pensare che quel giardiniere con cui parlava era già Cristo, Cristo Risorto; era un salto per gli Apostoli; lo era, incredibile, per i discepoli di Emmaus. Era un salto anche per Tommaso, che non voleva accettare neanche quando gli altri Apostoli dicevano: “È vero, vive, è venuto da noi, Lo abbiamo visto, Lo abbiamo toccato”. </p>\n<p align=\"left\"> Allora c’è qualcosa che supera la capacità umana. Due sono gli elementi che superano la capacità umana: il primo è che Dio si è fatto uomo, il secondo è che questo Dio-uomo ha voluto soffrire, essere crocifisso, sepolto e il terzo giorno resuscitare. Questi elementi, il farsi uomo e il fatto di essere stato martirizzato, crocifisso, sepolto ed essere tornato alla vita sono i punti difficili per la capacità umana. </p>\n<p align=\"left\"> Per fare questo salto, per arrivare alla fede, non basta solamente la conoscenza umana, la filosofia, tutte le scienze. E così è stato anche per i cittadini di Atene. Ci vuole la preghiera. Ci vuole la fede, e la fede suppone sempre la preghiera. </p>\n<p align=\"left\"> Per questo sono tanto contento che qui, in questo Seminario, c’è una Scuola della preghiera, perché con questa preghiera voi siete capaci di incontrare Cristo, voi siete capaci di riconoscerlo. Si vede che Maddalena era più pronta degli altri a riconoscere Gesù. Ma tutti Lo hanno riconosciuto: i discepoli, gli Apostoli, e anche Tommaso. Ha riconosciuto e ha detto: “Mio Signore e mio Dio”. Se una volta si riconosce Cristo Risorto, si riconosce Dio. Il potere di risorgere, di vincere la morte con la vita è un potere divino. Allora: “Mio Signore, mio Dio”. </p>\n<p align=\"left\"> Voi avete raccontato in questo Oratorio non solamente una storia biblica, quella di Maddalena, di Emmaus, di Tommaso, ma due insieme, perché c’è anche quella di Atene, di Paolo e il processo della incredulità nell’Areopago di Atene. Avete nello stesso tempo raccontato, spiegato quello che è la vostra Scuola di preghiera. Questa Scuola di preghiera si trova qui in Seminario per aiutare ad imparare come si vincono le diverse forme di incredulità, i diversi limiti, le ristrettezze della nostra natura umana, come si vince tutto questo, come si arriva a riconoscere Cristo e a riconoscere in Lui il Dio vivente, che vive per sempre, da sempre, e che dà la vita nel Padre, nel Figlio e nello Spirito Santo. </p>\n<p align=\"left\"> Allora vorrei congratularmi con voi per questa bella iniziativa che porta tanti frutti. Porta un frutto dentro il Seminario, perché si mantengano tanti seminaristi, tante vocazioni, e si aumentino queste vocazioni. Questa è una benedizione di Dio, una grazia di Dio; penso che è anche frutto della preghiera di questa Scuola. La Scuola porta anche frutti fuori del Seminario, nella vostra esperienza religiosa di ogni giorno, nell’esperienza religiosa dei laici, senza parlare delle suore, perché le religiose sono molto più perfette di noi tutti . . . </p>\n<p align=\"left\"> Tanti giovani, romani, italiani, esteri, si incontrano qui per pregare, per approfondire i problemi della loro vita, per ritrovare Cristo, e lo ritrovano. Trovano la propria vocazione: rivedo alcuni di loro dopo qualche anno, sposati con un bambino, rivedo altri che hanno preso la decisione di consacrarsi a Cristo per tutta la vita, di essere sacerdoti. Allora, è un buon cammino. Mi congratulo con voi per questo cammino, mi congratulo con i partecipanti ma soprattutto con il Seminario, con il Rettore, che è entusiasta di questa Scuola della preghiera. Quando dico che mi congratulo, penso anche al Cardinale Vicario. </p>\n<p align=\"left\"> A chi portiamo queste congratulazioni? Le portiamo alla Madonna della Fiducia perché oggi è la sua festa. Ci ispira tanta fiducia, e tanti Vescovi e Papi hanno trovato in Lei questa fiducia per tutta la vita, per esempio Papa Giovanni e tanti altri. </p>\n<p align=\"left\"> Grazie a tutti. </p>\n<hr>\n<p align=\"left\"> <i>Al termine della visita al Seminario Romano Maggiore il Santo Padre risponde a Don Dario Gervasi sull’interrogativo posto da Gesù stesso: “Ma il Figlio dell’Uomo, quando verrà, troverà ancora la fede sulla terra?”. </i></p>\n<p align=\"left\"> È vero, esiste questa domanda di Cristo, e questa domanda preoccupa un po’, non solamente noi più anziani, me, ma anche i giovani. Certamente la fede è un dono di Dio, soprattutto; a questo dono l’uomo può disporsi o creare ostacoli. Sappiamo bene che c’è il peccato nel mondo. C’è anche il peccato contro lo Spirito Santo, e allora si deve valutare bene tutto questo guardando al mondo di oggi, che come il vostro collega ha constatato molto giustamente, non sempre cammina sulla strada del Signore. Molte volte cammina come se Dio non esistesse, e questa mentalità si diffonde. Naturalmente il mondo è composto da diversi continenti. Non possiamo misurare tutto con il criterio europeo, con l’eurocentrismo; dobbiamo misurare con altri criteri, altri continenti, altri popoli; per esempio il problema delle vocazioni. </p>\n<p align=\"left\"> In Europa diminuiscono; in continenti come Africa e Asia aumentano, come nel Seminario Romano. Possiamo allora chiederci se il Seminario Romano sia più africano, più asiatico, e già si vedono i primi segni di questa africanizzazione. Ma sono tutti romani, anche se il colore del loro volto è piuttosto nero. Sono bravissimi romani. </p>\n<p align=\"left\"> Si vede, dunque, che non mancano i candidati per il Seminario Romano e non possiamo ancora essere troppo pessimisti. Anche davanti alla domanda del Signore, questa domanda che suona così severamente, se troverà la fede tornando sulla Terra. Ancora per un periodo abbastanza lungo si delinea piuttosto una prospettiva ottimistica: sono i giovani candidati al sacerdozio, sono i giovani di Denver, saranno i giovani di Manila, nelle Filippine. I giovani ci dicono che c’è speranza. E il Papa ha 74 anni. Speriamo che nell’anno Duemila, nel Seminario Romano e anche altrove, avremo abbastanza seminaristi, evangelizzatori del mondo, secondo quanto è stato cantato così bene oggi. Possiamo essere ottimisti. </p>\n<p align=\"left\"> Grazie a tutti. </p>\n<hr/>\n<p align=\"left\"> <i>Il Santo Padre poi benedice la nuova Biblioteca.</i></p>\n<p align=\"left\"> Grazie al vostro Rettore: è davvero Magnifico. Grazie anche per questa opportunità datami oggi di essere per la prima volta in questa biblioteca, preparata, costruita a costo di tante spese e dell’iniziativa di tante persone. Lo dico davanti a lei Conte Rigi Luperti, architetto, che insieme con altri ha collaborato alla realizzazione di questa biblioteca, per ringraziarla e ringraziare tutti gli altri che hanno consentito questa realizzazione. </p>\n<p align=\"left\"> La biblioteca è una cosa utile. Auguro a voi tutti di utilizzarla bene, di approfittare della biblioteca. Ma non per aumentare il numero dei volumi, è sufficiente quello che c’è. Sono altri che cercano di aumentare i volumi. Anche il Papa è tra questi. Se si vede l’archivio della Curia Romana, ci sono sempre nuove carte, nuove carte, tanti che devono studiare e lavorare per decifrare tutto questo, i miei collaboratori e altri studiosi. </p>\n<p align=\"left\"> Penso che la cosa più bella sia tornare al cuore, saper convertire la gente, fare come Gesù che non scriveva niente. Sì, San Paolo agì diversamente: lui scriveva. Anche Pietro, ma di meno. San Paolo preferiva viaggiare e io lo approvo anche in questo. Oggi è più facile, con gli aerei. </p>\n<p align=\"left\"> La biblioteca ha anche un valore simbolico: ci dice che non possiamo arrivare alla cena senza passare attraverso la biblioteca, attraverso gli studi. </p>\n<p align=\"left\"> Vi devo dire ancora che avete un ottimo Rettore, che ama la preghiera e la Scuola della preghiera. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}