{
    "id": "hf_jp-ii_spe_19850816_arrivo-nairobi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "Welcome Ceremony in Nairobi, John Paul II, 16 August 1985",
    "excerpt": {
        "en": "Mr President,Distinguished Members of the Government,Your Eminence Cardinal Otunga and my Brother Bishops,Beloved Brothers and Sisters in Christ,Dear People of Kenya,",
        "it": "Signor Presidente,Egregi Membri del Governo,Sua Eminenza Cardinal Otunga e miei Fratelli Vescovi,Diletti Fratelli e Sorelle in Cristo,Amato Popolo del Kenya."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1985/august/documents/hf_jp-ii_spe_19850816_arrivo-nairobi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/august/documents/hf_jp-ii_spe_19850816_arrivo-nairobi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/en/travels/sub_index1985/trav_africa.html\">APOSTOLIC JOURNEY TO TOGO, IVORY COAST, CAMEROON, <br>CENTRAL AFRICAN REPUBLIC, ZAIRE, KENYA AND MOROCCO</br></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">WELCOME CEREMONY</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> ADDRESS OF POPE JOHN PAUL II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Jomo Kenyatta International Airport - Nairobi (Kenya)<br/> Friday, 16 August 1985</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Mr President, <br clear=\"all\"/> Distinguished Members of the Government, <br clear=\"all\"/> Your Eminence Cardinal Otunga and my Brother Bishops, <br clear=\"all\"/> Beloved Brothers and Sisters in Christ, <br clear=\"all\"/> Dear People of Kenya, </i></p>\n<p align=\"left\">1. I am happy to set foot again on your beloved land. The enthusiastic welcome which you gave me five years ago remains fresh in my mind and heart. And now I have the pleasure once more of experiencing your warm hospitality, of walking in your midst as a brother and friend, of looking with joy upon the smiling faces of your children, the strong and eager faces of the young people, the welcoming faces of <i>the whole family of Kenya</i>. </p>\n<p align=\"left\">I thank His Excellency the President for his kind welcome. It is a confirmation of the mutual respect and esteem which have always characterized our relations, and for which I am deeply grateful. I offer cordial greetings to all the citizens of this country: to the elders and local leaders, to the young people, to the sick and suffering, and in a special way to <i>the families, the backbone of your society</i>. I want my words to convey the deep sentiments of love and brotherhood which fill my heart for each of you. </p>\n<p align=\"left\">2. It is indeed a joy to be in Kenya again, this time with the main purpose of taking part in the <i>Forty-third International Eucharistic Congress</i>. As you know, this is the first time that a Eucharistic Congress has ever been held in the heart of the African continent. It has been made possible by the openness and hospitality of all the Kenyan people and their leaders, as well as by the generous co-operation of the local Bishops and faithful. At the same time, it is a sign of <i>a new stage of maturity and vigour</i> in the life of the young and thriving Church in Africa. The prayers and sacrifices of the many missionaries who came here and the open hearts that received the Gospel message are now bringing forth a rich and plentiful harvest. The Church in Africa is entering a new era, an era in which she will be called increasingly to reach out generously beyond her national and continental frontiers and to place her resources and gifts at the service of the universal Church. What you have received as a gift you now wish to give as a gift. The Church in every land rejoices with you at this new stage of dynamic life and mission. A living confirmation of this new era can be seen in the Catholic Higher Institute of Eastern Africa which I shall formally inaugurate here in Nairobi during the course of these days. </p>\n<p align=\"left\">3. The Eucharistic Congress, which has brought pilgrims to Nairobi from many parts of the world, focuses our attention on two of the central realities of the Christian community: <i>the Eucharistic and the Family</i>. </p>\n<p align=\"left\">In the Eucharist, we commemorate the most important events in the life of Jesus Christ: the Last Supper with the Apostles, his Passion and Death on the Cross, his Resurrection and Ascension into glory, his continuing presence in the Church through the power of the Holy Spirit. In the Eucharist, under the appearances of bread and wine, we Christians have communion with him whom we profess to be the Saviour and Redeemer of all humanity. </p>\n<p align=\"left\">The Eucharistic Congress also invites us to reflect on that fundamental element of society and the Church which is <i>the family</i>, the life-long, loving communion of husband and wife and the children who are the fruit of this union. Without healthy family life there can be no stable life in any country, nor vigorous life in the Church. </p>\n<p align=\"left\">The Christian family is like the Church-in-miniature. United in Christ through Baptism and the Eucharist, the family is the first school of prayer, faith and the most basic values of human life. And the Sacrament of Marriage is so closely related to the life of the Church that the love of husband and wife is a symbol of the very love of Christ for the Church. For me, as the Successor of Peter and Chief Shepherd of the Catholic Church, it is a great joy to come to Kenya for the Forty-third International Eucharistic Congress. For months we have been praying for its success. I am now pleased to be here in Nairobi, to join in this great ecclesial event with my brothers and sisters in Christ, with the Church in Kenya and all Africa, with pilgrims from every continent. </p>\n<p align=\"left\">4. I am pleased, too, that this visit will enable me to meet <i>many fellow Christians</i> and <i>members of other religions</i>, with whom we share a common dignity as children of the same God and Father in heaven. I look forward as well to visiting the Centre for the United Nations Environment Programme, and to meeting in the people associated with the United Nations Centre for Human Settlements. In an age when advanced means of travel and communication are making our world ever smaller, we are witnessing a growing need for <i>dialogue and cooperation</i> between individuals and nations. The Church wishes always to offer support to initiatives which seek to meet this need. The Church encourages all efforts to promote unity, brotherhood and peace. </p>\n<p align=\"left\">I again express my thanks to all who have come to welcome me today. It is very good to be with you. I pray that the Lord will bless each of you abundantly, and that the words of the prophet Isaiah will be a true description of your families: “My people will live in a peaceful home, in safe houses, in quiet dwellings” (<i>Is</i>. 32, 18). Peace be to all Kenya!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">© Copyright1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1985/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN TOGO, COSTA D'AVORIO II, CAMERUN I, <br>REPUBBLICA CENTRO-AFRICANA, ZAIRE II, KENYA II, MAROCCO</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">CERIMONIA DI BENVENUTO</font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aeroporto Internazionale “Jomo Kenyatta” di Nairobi (Kenya)<br/> Venerdì, 16 agosto 1985</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Signor Presidente, <br/>Egregi Membri del Governo, <br/>Sua Eminenza Cardinal Otunga e miei Fratelli Vescovi, <br/>Diletti Fratelli e Sorelle in Cristo, <br/>Amato Popolo del Kenya. </i></p>\n<p align=\"left\">1. Sono lieto di posare nuovamente il mio piede sulla vostra amata terra. Le entusiastiche accoglienze che mi riservaste cinque anni orsono rimangono vive nella mia mente e nel mio cuore. E ora ho ancora una volta il piacere di sperimentare la vostra calda ospitalità, di camminare in mezzo a voi come un amico e come un fratello, di posare con gioia gli occhi sui volti sorridenti dei vostri bambini, sui volti forti e fieri dei vostri giovani, sui volti cordiali dell’intera famiglia del Kenya. </p>\n<p align=\"left\">Ringrazio Sua Eccellenza il Presidente per il suo cordiale benvenuto. Esso è una conferma del reciproco rispetto e della reciproca stima che hanno sempre caratterizzato le nostre relazioni, rispetto e stima di cui sono profondamente grato. Saluto cordialmente tutti i cittadini di questo Paese: gli anziani e i capi delle comunità locali, i giovani, gli ammalati e i sofferenti, e in particolar modo le famiglie, spina dorsale della vostra società. Desidero che le mie parole vi portino i profondi sentimenti di amore e fratellanza per ciascuno di voi che riempiono il mio cuore. </p>\n<p align=\"left\">2. È davvero una gioia essere di nuovo in Kenya, questa volta con il principale obiettivo di prendere parte al 43° Congresso eucaristico internazionale. Come voi sapete, è questa la prima volta che un Congresso eucaristico ha luogo nel cuore del continente africano. Esso è stato reso possibile grazie alla disponibilità e all’ospitalità di tutto il popolo del Kenya e dei suoi governanti, come anche grazie alla generosa collaborazione dei vescovi e dei fedeli locali. Esso è allo stesso tempo un segno del raggiungimento di un nuovo stadio di maturità e vigore nella vita della giovane e fiorente Chiesa africana. </p>\n<p align=\"left\">Le preghiere e i sacrifici di tanti missionari che vennero qui e la spontanea cordialità di coloro che ricevettero il messaggio del Vangelo stanno ora producendo ricchi e meravigliosi frutti. La Chiesa d’Africa entra in una nuova era, in cui sarà chiamata sempre di più a espandersi generosamente oltre le frontiere nazionali e continentali, e mettere le proprie risorse e i propri doni al servizio della Chiesa universale. Quel che voi avete ricevuto come un dono ora desiderate darlo in dono. La Chiesa di ogni angolo della terra si unisce a voi con gioia in questo nuovo stadio di dinamismo vitale e missionario. Una prova tangibile di questa nuova era è offerta dall’attività dell’Istituto superiore cattolico per l’Africa orientale, che inaugurerò formalmente qui a Nairobi nel corso di questi giorni. </p>\n<p align=\"left\">3. Il Congresso eucaristico, che ha portato a Nairobi pellegrini da ogni parte del mondo, richiama la nostra attenzione su due realtà centrali per la comunità cristiana: l’Eucaristia e la famiglia. Nell’Eucaristia noi commemoriamo gli eventi più importanti della vita di Gesù Cristo: l’ultima cena con gli apostoli, la passione e la morte sulla croce, la risurrezione e l’assunzione in gloria, la sua perdurante presenza nella Chiesa per mezzo della potenza dello Spirito Santo. Nell’Eucaristia, sotto le sembianze del pane e del vino, noi cristiani entriamo in comunione con colui che professiamo essere il Salvatore e il Redentore di tutta l’umanità. </p>\n<p align=\"left\">Il Congresso eucaristico ci invita anche a riflettere su quel fondamentale elemento della società e della Chiesa che è la famiglia, ossia l’indissolubile comunione d’amore del marito, della moglie e dei figli che sono il frutto di questa unione. Senza una sana vita familiare non ci può essere stabilità sociale in alcun Paese, né vita vigorosa all’interno della Chiesa. La famiglia cristiana è come la Chiesa in miniatura. Unita in Cristo per mezzo del Battesimo e dell’Eucaristia, la famiglia è la prima scuola di preghiera e fede, e dei valori fondamentali della vita umana. E il sacramento del matrimonio è così strettamente legato alla vita della Chiesa che l’amore di marito e moglie è un simbolo del vero amore di Cristo per la Chiesa. </p>\n<p align=\"left\">Per me, come successore di Pietro e primo pastore della Chiesa cattolica, è una grande gioia giungere in Kenya in occasione del 43° Congresso eucaristico internazionale. Per mesi abbiamo pregato per una sua favorevole riuscita. Sono lieto di essere ora qui a Nairobi, per unirmi in questo grande evento ecclesiale, ai miei fratelli e sorelle in Cristo, alla Chiesa del Kenya e di tutta l’Africa, ai pellegrini giunti qui da ogni continente. </p>\n<p align=\"left\">4. Sono lieto, inoltre, che questa visita mi consenta di incontrarmi con i tanti cristiani e membri di altre religioni con i quali partecipiamo della comune dignità di figli dello stesso Dio e Padre celeste. E così anche attendo con impazienza di visitare il Centro per il programma ambientale delle Nazioni Unite, e di incontrarmi con coloro che lavorano al Centro per gli insediamenti umani delle Nazioni Unite. In un’epoca in cui il progresso dei mezzi di trasporto e di comunicazione rende il nostro mondo sempre più piccolo, noi siamo testimoni di un crescente bisogno di dialogo e di cooperazione fra individui e fra nazioni. La Chiesa intende sempre offrire il suo sostegno alle iniziative che vanno incontro a queste aspettative. La Chiesa incoraggia tutti gli sforzi tesi a promuovere l’unità, la fratellanza, e la pace. </p>\n<p align=\"left\">Intendo ringraziare tutti coloro che sono venuti oggi a darmi il benvenuto. È bello essere con voi. Prego che il Signore vi benedica, e che le parole del profeta Isaia possano essere un’esatta descrizione delle vostre famiglie: “Il mio popolo abiterà in una dimora di pace, di abitazioni tranquille, in luoghi sicuri” (<i>Is </i>32, 18). La pace sia col Kenya! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}