{
    "id": "hf_jp-ii_spe_19830309_assemblea-celam",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-03-09",
    "title": "To the Assembly of CELAM in Port-au-Prince - Haiti",
    "excerpt": {
        "it": "Vi invito ad unirvi al mio vivo ringraziamento alla divina Provvidenza per aver disposto che il mio viaggio apostolico nell’America Centrale, che ho voluto visitare rispondendo ad un vero impulso del cuore, culminasse con questo atto.",
        "pt": "Convido-vos a unir-vos ao meu fervoroso agradecimento à divina Providência, por ter permitido que culminasse com este acto a minha viagem apostólica à América Central, que desejei visitar respondendo a um verdadeiro impulso do coração.",
        "es": "Amados hermanos en el Episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/march/documents/hf_jp-ii_spe_19830309_assemblea-celam.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/march/documents/hf_jp-ii_spe_19830309_assemblea-celam.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1983/march/documents/hf_jp-ii_spe_19830309_assemblea-celam.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN PORTOGALLO II, COSTA RICA, NICARAGUA I,<br>PANAMA, EL SALVADOR I, GUATEMALA I, HONDURAS, BELIZE, HAITI</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br/>ALL'ASSEMBLEA DEL CELAM</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Port-au-Prince (Haiti) - Mercoledì, 9</font><font color=\"#663300\"> marzo 1983</font></i></p>\n<p> </p>\n<p><i>Diletti fratelli nell’Episcopato. </i></p>\n<p>Vi invito ad unirvi al mio vivo ringraziamento alla divina Provvidenza per aver disposto che il mio viaggio apostolico nell’America Centrale, che ho voluto visitare rispondendo ad un vero impulso del cuore, culminasse con questo atto. </p>\n<p>Rendono quest’incontro particolarmente prezioso per me le circostanze di persone, di tempo e di luogo. Le persone siete voi, membri direttivi o delegati a questa riunione del Consiglio Episcopale latinoamericano. Il tempo e l’occasione è l’apertura della XIX assemblea generale del CELAM. Il luogo è quest’isola nella cui parte orientale giunse Cristoforo Colombo quasi mezzo millennio fa, quando scoprì il Nuovo Mondo al quale arrivò contemporaneamente la luce del Vangelo. </p>\n<p>Mentre ho la gioia di intrattenermi con voi - come fratello maggiore tra fratelli - desidero riflettere con voi su alcuni punti suggeritici dalle presenti circostanze. </p>\n<p align=\"center\"><b><font color=\"#663300\">I </font></b> </p>\n<p align=\"center\"><b><font color=\"#663300\">Essere Vescovo oggi in America Latina </font></b> </p>\n<p>Voi rappresentate i quasi 700 Vescovi latino-americani, i padri e le guide di un gregge che entro poco costituirà quasi la metà dei cattolici di tutto il mondo. Con la vostra dedizione, fra non piccole difficoltà, sacrifici e rinunce, voi compite la missione affidatavi dal Buon Pastore per la salvezza dei vostri fedeli. </p>\n<p>Siete i capi visibili di altrettante Chiese particolari, disseminate lungo tutta questa parte del Continente, desiderosi di essere fedeli al vostro esigente compito di Vescovi nell’attuale momento dell’America Latina. </p>\n<p><font color=\"#663300\"><b>1. Vescovi di un popolo profondamente religioso </b> </font> </p>\n<p>Quattro anni fa, i Vescovi presenti a Puebla cercarono di esaminare a fondo le caratteristiche del popolo di cui il Signore li costituì Pastori. </p>\n<p>Un popolo profondamente religioso, il quale chiede il pane della Parola di Dio, dunque pone in lui la sua fiducia. Un popolo la cui religione, nella sua forma culturale più caratteristica, è espressione della fede cattolica. Per questo si è potuto dire che, nonostante le attuali deficienze, la fede della Chiesa ha plasmato l’anima dell’America Latina, costituendosi come matrice culturale del Continente. Per questo non si può essere oggi Vescovo in America Latina senza tener presente questi fatti. Essi danno ai vostri Paesi una fisionomia distinta da quella di altri. </p>\n<p>I vostri popoli, segnati intimamente dalla fede cattolica, implorano l’approfondimento e il rafforzamento della loro fede, l’istruzione religiosa, il dono dei sacramenti, tutte le forme di alimento per la loro fame spirituale. </p>\n<p>Tuttavia - ed occorre rendersi conto di ciò con umile lucidità e realismo - problemi gravi pesano su questo popolo dal punto di vista religioso ed ecclesiale: la cronica ed acuta scarsezza di vocazioni sacerdotali, religiose e di altri agenti della pastorale, con conseguente risultato di ignoranza religiosa, di superstizione e di sincretismo, fra le persone più umili; il crescente indifferentismo, se non addirittura l’ateismo, causato dall’odierno secolarismo, specialmente nelle grandi città e negli strati più istruiti della popolazione; l’amarezza di molti che, a causa di un’equivoca opzione per i poveri, si sentono abbandonati e disattesi nelle loro aspirazioni e necessità religiose; il moltiplicarsi di gruppi religiosi, a volte carenti di vero messaggio evangelico, i quali con i loro metodi di azione poco rispettosi della vera libertà religiosa, pongono seri ostacoli alla missione della Chiesa Cattolica e anche delle altre confessioni cristiane. </p>\n<p>Il Vescovo latinoamericano non può omettere di esaminare questo ampio quadro di esigenze pastorali. Lo farà col timore ispirato dalla chiara coscienza del dovere assunto davanti alla Chiesa, ma al tempo stesso con viva fiducia nelle risorse della Grazia. Così si collocherà davanti a questa folla di piccoli che chiedono ansiosamente il pane della Parola, della conoscenza di Dio, dell’incoraggiamento spirituale, del pane dell’Eucaristia, per la cui distribuzione mancano drammaticamente ministri (cf. <i>Lam</i> 4, 4). </p>\n<p><b><font color=\"#663300\">2. Vescovi dedicati alla loro missione spirituale </font></b> </p>\n<p>Essere Vescovi oggi in America Latina è cercare, molte volte anche a spese di una grande quantità di tempo, di salute e di talento, risposte adeguate a questa ansiosa ricerca spirituale di tutto un popolo; per evitare che debba andare a mendicare in altri luoghi il pane forse non trovato nella sua Chiesa o nei suoi Pastori. </p>\n<p>Non è questo il luogo per approfondire temi che ho già trattato in altri momenti di questo viaggio apostolico. A voi e ai vostri fratelli Vescovi, solidali con le mie sofferenze e con la mia consolazione (cf. <i>2 Cor</i> 1, 7), affido l’insieme delle riflessioni e degli orientamenti pastorali seminati durante i giorni scorsi, che possono aiutare la Chiesa in tutta questa parte del Continente. A voi lascio la cura di farli fruttificare più profondamente nel terreno fecondo delle vostre Chiese. </p>\n<p>Però non posso fare a meno di accennare concretamente ad alcuni compiti importanti, tipicamente episcopali, sufficienti per riempire l’azione pastorale di un Vescovo e che al contrario lascerebbero un vuoto, se non fossero debitamente compiuti. Mi riferisco - come potete facilmente immaginare: </p>\n<p>- alla convocazione di numerosi e qualificati giovani e alla loro formazione completa al sacerdozio o alla vita religiosa; </p>\n<p>- alla massima cura da prestare ai laici per conseguire il loro inserimento attivo nella Chiesa e la loro efficace azione nella società; </p>\n<p>- alla catechesi, strumento unico per l’educazione nella fede delle future generazioni, per orientarle ad un dinamismo sociale; </p>\n<p>- alla preoccupazione pastorale per la famiglia. </p>\n<p>Per ottenere tutto ciò, essere Vescovo oggi in America Latina consisterà sempre, e con urgenza crescente, nell’essere anzitutto predicatori della Parola rivelata. Vi esorto a farlo, diletti fratelli, non solo con la vostra predicazione personale, ma anche - poiché ogni Vescovo è “dispensatore della Parola della verità (<i>2 Tm</i> 2, 15) - cercando, con l’aiuto delle vostre Chiese, di evitare che la Parola di Dio divenga rara (cf. <i>1 Sam</i> 3, 1). </p>\n<p>In questa importante missione, siate maestri e guide nella fede, proponendo senza ambiguità la dottrina della Chiesa; vigilate con bontà e fermezza per la sua integrità e purezza ed eventualmente correggete le deviazioni dottrinali o morali che tanto danno e confusione creano tra i fedeli. Siate anche santificatori di un popolo aperto, grazie a Dio, all’Assoluto di Dio ed anelante alle risposte della fede sulle questioni che si pone su se stesso, sulla vita, sulla sofferenza, sulla morte, sull’aldilà. </p>\n<p>Non cessate di esortare e convocare i vostri sacerdoti per la loro missione, così vicina alla vostra. Preparate bene i giovani che aspirano al sacerdozio ministeriale, affinché siano domani servitori del loro popolo nelle necessità spirituali, senza dimenticare quelle di carattere materiale. Esigete dai religiosi e dalle religiose che apportino il loro indispensabile contributo all’evangelizzazione di questa gente, assetata di valori soprannaturali, con il loro carisma specifico, con la piena disponibilità assicurata loro dalla consacrazione e con la testimonianza della loro vita caratterizzata dall’adorazione, dallo spirito delle beatitudini e dalla dimensione escatologica. </p>\n<p>Per un Vescovo dell’America Latina sarà la sua croce, ma costituirà anche il suo compito più gratificante, consacrare il suo tempo, le sue energie, i suoi doni di spirito e di cuore, a costruire - anche in mezzo a tribolazioni, carenze e difficoltà - comunità cristiane, povere forse di risorse umane, ma ricche di fede e di una inesauribile carità. </p>\n<p><font color=\"#663300\"><b>3. Vescovi per un popolo che soffre </b></font> </p>\n<p>Essere Vescovo oggi in America Latina vuol dire anche sentirsi Pastore di un popolo che negli ultimi anni ha conosciuto certamente notevoli progressi materiali e comincia ad offrire al mondo il risultato dei suoi sforzi in molti campi della civiltà, ma conosce ancora - e questa è la sua contraddizione radicale - immense zone di miseria, di analfabetismo, di malattia, di emarginazione. Un’analisi sincera della situazione indica come radice di questi mali le profonde ingiustizie, lo sfruttamento di alcuni a danno di altri, la grave mancanza di equità nella distribuzione delle ricchezze e dei beni della cultura. </p>\n<p>A questo grave problema se ne aggiunge un altro di uguale gravità: la storia recente fa vedere che molti giovani cedono alla tentazione di combattere l’ingiustizia con la violenza sia a causa di un idealismo mal orientato, sia per la pressione ideologica, sia per interessi di partito o di sistema all’interno del gioco delle egemonie. E così, pretendendo di reprimere la violenza con altra violenza, si scatena il processo che affligge e inquieta tutti noi. </p>\n<p>La vostra sensibilità pastorale vi suggerisce - e in questo vi confermano gli orientamenti di Puebla - che in mezzo alle estese masse di poveri, di cui sono costituite in gran parte le vostre Chiese, i più poveri devono avere una preferenza nel vostro cuore di Padri e nella vostra sollecitudine di Pastori. Però sappiate e proclamate che tale opzione a loro vantaggio non sarebbe pastorale né cristiana se si ispirasse a criteri puramente politici o ideologici; se fosse esclusiva o escludente; se generasse sentimenti di odio o di lotta tra fratelli. </p>\n<p>Le Chiese di tutto il mondo vi ringraziano per la vostra testimonianza di un’opzione che consiste nello stare vicino ai più poveri senza escludere nessuno, per insegnare loro a superare quanto è indegno dell’uomo. Per insegnar loro a progredire non soltanto per diventare ricchi, ma per essere di più. </p>\n<p>Vi invito ad essere paternamente sensibili alla sofferenza dei vostri fedeli e figli più poveri ed abbandonati; a far sì che, come quella di Roma, le vostre Chiese “presiedano” anch’esse, secondo la loro capacità, “alla carità”; che le vostre comunità, con i loro presbiteri e diaconi in testa, siano, sempre più, promotrici di sviluppo umano integrale, di giustizia e di equità, in beneficio anzitutto dei più bisognosi; che crescano la comunione e la partecipazione e che i compiti temporali della giustizia, della pace, del benessere, dell’istruzione e dell’educazione, della salute e del lavoro possano contare sempre su laici ben preparati e sicuri perché ricevono opportunamente la luce della fede e l’appoggio spirituale che, in virtù della vostra ordinazione, voi e i vostri sacerdoti non negate mai loro. </p>\n<p><font color=\"#663300\"><b>4. Vescovi costruttori di unità </b></font> </p>\n<p>Tra i conflitti, il circolo vizioso della morte, il dramma della violenza che ha già fatto scorrere tanto sangue innocente, siano i Vescovi quei “principi, segni e strumenti di comunione” che riconosce in loro il Concilio. </p>\n<p>Non sempre, disgraziatamente, riuscirete a abbattere il muro della separazione (cf. <i>Ef</i> 2, 14); ma, come uomini ai quali “fu affidato il ministero della riconciliazione (cf. <i>2 Cor</i> 5, 18), giammai la vostra parola o i vostri gesti dovranno allargare le divisioni o aggravare le rotture. </p>\n<p>Lavorate sempre, nella misura delle vostre possibilità, con saggezza e pazienza, in favore della concordia e della pace. Sia la vostra presenza e attività di Pastori uno stimolo costante e un aiuto per la ricostruzione di questa pace che supera i conflitti. </p>\n<p align=\"center\"><font color=\"#663300\"><b>II </b></font> </p>\n<p align=\"center\"><font color=\"#663300\"><b>Il CELAM </b></font> </p>\n<p>Incontrando qui riuniti voi, Vescovi, per un’assemblea del CELAM, sento il dovere di rivolgervi una parola, anche se breve, a questo proposito. Ho avuto la gioia di rivolgere un particolare saluto ai membri di questo Organismo ecclesiale, in occasione del 25° anniversario della sua fondazione, nella stessa città in cui nacque: Rio de Janeiro. Lo faccio di nuovo in questo incontro con i suoi responsabili e delegati, convenuti per un’importante riunione di lavoro. </p>\n<p>Il CELAM ha indubbiamente un posto speciale nella Chiesa per la sua originalità. Le caratteristiche geo-sociali dell’America Latina favorirono la nascita e propiziarono l’esistenza di questo organismo, difficilmente realizzabile in altri Continenti. </p>\n<p>È superfluo dirvi con quanto interesse e attenzione seguo i suoi programmi e le sue attività. Anche gli Episcopati di altri Continenti, che conoscono la vostra storia e seguono le vostre realizzazioni, non nascondono la loro ammirazione e il loro incitamento. </p>\n<p>Tutti abbiamo ben presente che il CELAM non è né può essere una super-Conferenza; non sostituisce né rimpiazza le diverse Conferenze Episcopali nelle loro competenze e responsabilità. Per la sua natura e per la sua definizione originaria, esso è un servizio a queste Conferenze, nella linea delle esigenze e delle necessità da queste presentate. </p>\n<p>Tuttavia i quasi 28 anni di esistenza e di attuazione hanno dimostrato quanto sia prezioso tale servizio; per questo motivo il CELAM è divenuto un punto di incontro, in cui i Pastori hanno la possibilità di riunirsi per scambiarsi esperienze, aiutarsi ed incoraggiarsi vicendevolmente nel comune impegno pastorale. In questa linea di servizio succede anche che, prescindendo da connotazioni giuridiche, il CELAM serva da punto di riferimento o da spazio di coordinamento pastorale, in beneficio dell’una o dell’altra Conferenza Episcopale o dei Vescovi individualmente considerati. </p>\n<p>Vorrei incoraggiarvi a portare avanti, senza cedimenti, la vocazione e la missione di questa istituzione ecclesiale. Auspico che non cessino di perfezionarsi e crescere in efficacia le sue strutture, né di chiarirsi i suoi obiettivi. Desidero che si organizzino sempre meglio i Dipartimenti, i Segretariati e gli Istituti, e le persone che in esso lavorano abbiano sempre la convinzione di servire una causa degna della Chiesa. </p>\n<p>Invoco la benedizione divina sui lavori che cominciano, dando grazie a Dio per quanto quest’organismo ha fatto lungo i suoi 28 anni di vita. E nell’esprimere la mia gratitudine ai dirigenti che terminano ora il loro incarico, chiedo al Signore di illuminare coloro che prenderanno in mano i destini del CELAM perché lo conducano per cammini di fedele servizio alla Chiesa in America Latina, in spirito di comunione e di leale collaborazione con la Chiesa universale e con il successore di Pietro. </p>\n<p align=\"center\"><b><font color=\"#663300\">III </font></b> </p>\n<p align=\"center\"><b><font color=\"#663300\">Vescovi per un rinnovata evangelizzazione </font></b> </p>\n<p>E ora, fratelli Vescovi, da queste terre che videro l’alba della fede nel Nuovo Continente, è naturale ricordare “l’opera evangelizzatrice della Chiesa in America Latina”, iniziata con la sua scoperta. Opera irta di difficoltà, segnata da limiti e lacune, ma anche da generosi e ammirevoli risultati. </p>\n<p>Guardando oggi la carta geografica dell’America Latina con più di 700 diocesi, col suo personale insufficiente ma pieno di dedizione, con i suoi quadri e strutture, con le sue linee di azione, con l’autorità morale di cui gode la Chiesa, bisogna riconoscere in tutto ciò il frutto di secoli di paziente e perseverante evangelizzazione. </p>\n<p>Quasi cinque secoli: infatti nell’anno 1992, già abbastanza vicino, ricorrerà il V centenario della scoperta d’America e dell’inizio dell’evangelizzazione. </p>\n<p>Come latino-americani dovrete celebrare questa data con una seria riflessione sui cammini storici di questa parte del Continente, ma anche con gioia e con orgoglio. Come cristiani e cattolici è giusto ricordarla con uno sguardo verso questi 500 anni di lavoro per annunciare il Vangelo ed edificare la Chiesa in queste terre. Sguardo di gratitudine a Dio, per la vocazione cristiana e cattolica dell’America Latina, e di gratitudine a quanti furono strumenti vivi e attivi dell’evangelizzazione. Sguardo di fedeltà al vostro passato di fede. Sguardo alle sfide del presente e agli sforzi che si realizzano. Sguardo al futuro, per vedere come consolidare l’opera iniziata. </p>\n<p>La commemorazione del mezzo millennio di evangelizzazione avrà il suo pieno significato se sarà un impegno vostro come Vescovi, assieme al vostro Presbiterio e ai vostri fedeli; impegno non certo di rievangelizzazione, bensì di una nuova evangelizzazione. Nuova nel suo ardore, nei suoi metodi e nelle sue espressioni. </p>\n<p>A questo proposito, permettetemi di consegnarvi, sintetizzati in brevi parole, gli aspetti che mi paiono presupposti fondamentali per la nuova evangelizzazione. </p>\n<p>Il primo si riferisce ai ministri ordinati. Al momento di terminare il suo mezzo millennio di esistenza e alle porte del terzo millennio cristiano, la Chiesa in America Latina dovrà avere una vitalità che sarà impossibile se non si conta su sacerdoti numerosi e ben preparati. Suscitare nuove vocazioni e prepararle convenientemente, negli aspetti spirituali, dottrinali e pastorali è per un Vescovo, un gesto profetico. È come anticipare il futuro della Chiesa. Vi raccomando, pertanto, questo compito che vi costerà inquietudini e pene, ma porterà anche gioia e speranza. </p>\n<p>Il secondo aspetto si riferisce ai laici. Non solamente la carenza di sacerdoti, ma anche e soprattutto l’autocomprensione della Chiesa in America Latina, alla luce del Vaticano II e di Puebla, parlano con forza del ruolo dei laici nella Chiesa e nella società. Al suo avvicinarsi, il 500° anniversario della vostra evangelizzazione deve trovare i Vescovi, assieme alle loro Chiese, impegnati a formare un numero crescente di laici, pronti a collaborare efficacemente nell’opera evangelizzatrice. </p>\n<p>Una luce in grado di orientare la nuova evangelizzazione - ed è il terzo aspetto - dovrà essere quella del documento di Puebla, dedicato a questo tema, in quanto esso è impregnato dell’insegnamento del Vaticano II ed è coerente col Vangelo. In questo senso è necessario diffondere ed eventualmente ricuperare l’integrità del messaggio di Puebla, senza interpretazioni deformate, senza riduzionismi deformanti né indebite applicazioni di alcune parti ed omissioni di altre. </p>\n<p>Desidero che questi prossimi anni che si avvicinano ad avvenimenti tanto significativi, vi trovino, diletti fratelli, pieni di fiducia in un nuovo sforzo evangelizzatore. </p>\n<p>Siano pegno e garanzia di successo in questa missione le tre caratteristiche che distinguono la pietà dei vostri popoli: l’amore all’Eucaristia, la devozione alla Madre di Dio, l’unione affettuosa al Papa, come successore di san Pietro. </p>\n<p>Vi accompagni in questo cammino la benedizione apostolica che vi impartisco di cuore. Amen. </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\"> <p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1983/travels/documents/trav_america-centrale.html\">VIAGEM APOSTÓLICA À COSTA RICA, NICARÁGUA, PANAMÁ,<br>  EL SALVADOR, GUATEMALA, HONDURAS, BELIZE E HAITI<br/> [2 - 10 DE MARÇO DE 1983]</br></a></p> </font>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br/> NA ABERTURA DA XIX ASSEMBLEIA DO CELAM</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral de Porto Príncipe, Haiti<br/> Quarta-feira, 9 de Março de 1983</i></font></p>\n<p> </p>\n<p><i>Amados irmãos no Episcopado</i></p>\n<p>Convido-vos a unir-vos ao meu fervoroso agradecimento à divina Providência, por ter permitido que culminasse com este acto a minha viagem apostólica à América Central, que desejei visitar respondendo a um verdadeiro impulso do coração.</p>\n<p>As circunstâncias de pessoas, de tempo e de lugar contribuem para que este encontro se torne particularmente importante para mim. As pessoas sois vós, membros dirigentes ou delegados a esta reunião do Conselho Episcopal Latino-Americano. O tempo ou ocasião é a abertura da XIX Assembleia Geral do CELAM. O lugar, esta ilha a cuja parte oriental chegou Cristóvão Colombo há quase meio milénio, descobrindo o Novo Mundo, ao qual foi depois anunciado o Evangelho.</p>\n<p>Sentindo a alegria de me encontrar convosco — como irmão mais velho entre irmãos — desejo reflectir convosco sobre alguns pontos que as presentes circunstâncias nos sugerem.</p>\n<p><b>I. Ser Bispo hoje na América Latina</b></p>\n<p>Vós representais os quase 700 Bispos da América Latina, pais e guias espirituais de uma comunidade que constituirá dentro de pouco tempo quase metade dos católicos de todo o mundo. Com a vossa dedicação, no meio de não poucas dificuldades, sacrifícios e renúncias, vós cumpris a missão que o Bom Pastor vos confiou para a salvação dos vossos fiéis.</p>\n<p>Sois os chefes visíveis de outras tantas Igrejas Particulares, disseminadas por todo este continente, e desejais continuar fiéis à vossa exigente responsabilidade de Bispos neste actual momento da América Latina.</p>\n<p><i>1. Bispos de um povo profundamente religioso</i></p>\n<p>Há quatro anos, os Bispos presentes em Puebla procuraram examinar com profundidade as características do povo do qual o Senhor vos constituiu Pastores.</p>\n<p>Trata-se de um povo profundamente religioso, que pede o pão da Palavra de Deus, em quem pôs a sua confiança. Um povo cuja religião, na sua forma cultural mais característica, é expressão da fé católica. Por isso, pode dizer-se que, apesar das deficiências presentes, a fé da Igreja marcou profundamente a alma da América Latina, constituindo-se matriz cultural do continente.</p>\n<p>Não é possível ser hoje Bispo na América Latinas em ter presentes estes factos. Eles dão aos vossos países uma fisionomia que os distingue dós outros países.</p>\n<p>Os vossos povos, marcados no seu íntimo pela fé católica, pedem um aprofundamento e fortalecimento da sua fé, através da educação religiosa, do dom dos sacramentos, e de todas as formas de alimento que satisfaçam a sua fome espiritual.</p>\n<p>No entanto, há que reconhecer também com realismo e humilde lucidez, os graves problemas que pesam sobre este povo do ponto de vista religioso e eclesial: a crónica e aguda escassez de vocações sacerdotais e religiosas, bem como de outros agentes de pastoral, com o consequente resultado de ignorância religiosa, superstição e sincretismo entre os mais humildes; o crescente indiferentismo, e mesmo ateísmo, provocado pela moderna secularização, especialmente nas grandes cidades e nas camadas mais cultas da população; a amargura de muitos que, por causa de uma equivoca opção pelos pobres, se sentem abandonados e ignorados nas suas aspirações e necessidades religiosas; o desenvolvimento de grupos religiosos, carentes muitas vezes da verdadeira mensagem evangélica, e que, com os seus métodos de actuação pouco respeitadores da verdadeira liberdade religiosa, opõem sérios obstáculos à missão da Igreja Católica bem como de outras Confissões cristãs.</p>\n<p>O Bispo latino-americano não pode deixar de examinar com atenção este amplo conjunto de exigências pastorais. Deve fazê-lo com a seriedade que lhe inspira a clara consciência do dever assumido perante a Igreja, mas ao mesmo tempo com uma grande confiança nos recursos da graça. Colocar-se-á por isso diante desta multidão de gente humilde que pede ansiosamente o pão da Palavra, do conhecimento de Deus, do alento espiritual, do pão da Eucaristia, para cuja distribuição há uma dramática falta de ministros (cf. <i>Lam</i>. 4, 4).</p>\n<p>2<i>. Bispos empenhados na sua missão espiritual</i></p>\n<p>Ser Bispo hoje na América Latina é procurar, muitas vezes à custa de muito tempo, da saúde, do talento, as respostas adequadas a essa ansiosa fome espiritual de todo um povo, para evitar que este mesmo povo vá mendigar em outros lugares o pão que porventura não encontra na sua Igreja ou nos seus Pastores.</p>\n<p>Não é este o momento de aprofundar os temas que já tratei ao longo desta viagem apostólica. A vós e aos vossos irmãos no Episcopado, solidários comigo nos meus sofrimentos e consolações (cf. <i>2 Cor.</i> 1, 7), entrego e confio todo o conjunto de reflexões e orientações pastorais que fui semeando durante os últimos dias, e que poderão ser uma válida ajuda para a Igreja em toda esta parte do continente americano. Deixo-vos o cuidado de as fazer frutificar mais profundamente no terreno fecundo das vossas Igrejas.</p>\n<p>Não posso todavia deixar de me referir concretamente a algumas tarefas importantes, especificamente episcopais, que só por si bastariam para ocupar pastoralmente um Bispo, e que provocariam um vazio se não fossem cumpridas devidamente. Refiro-me, como podeis facilmente imaginar:</p>\n<p>— à chamada de jovens numerosos e qualificados, dando-lhes uma adequada formação em ordem ao sacerdócio ou à vida religiosa;</p>\n<p>— à grande atenção a dar aos leigos, de modo a permitir-lhes uma activa inserção na Igreja e uma acção eficaz na sociedade;</p>\n<p>— à catequese, instrumento por excelência para a educação da fé das futuras gerações, de modo a orientá-las para um dinamismo social;</p>\n<p>— à preocupação pastoral pela família.</p>\n<p>Para conseguir tudo isto, ser Bispo hoje na América Latina consistirá sempre, e com uma urgência cada vez maior, em ser anunciador da Palavra revelada. Exorto-vos a fazê-lo, queridos irmãos, não apenas evangelizando pessoalmente, mas também — uma vez que cada Bispo é \"anunciador da Palavra da verdade\"(<i>2 Tim</i>. 2, 15) — providenciando de modo que, com a ajuda das vossas Igrejas, a ninguém falte a Palavra de Deus (cf.<i>1 Sam</i>. 3, 1).</p>\n<p>Nesta missão de tão grande importância, sede mestres e guias na fé, propondo sem ambiguidades a doutrina da Igreja; vigiai com bondade e firmeza pela sua integridade e pureza, corrigindo eventuais desvios doutrinais ou morais, que tanto dano e confusão criam entre os fiéis. Sede igualmente santificadores de um povo que é, felizmente, aberto ao Absoluto de Deus, procurando as respostas da fé para as questões que se apresentam a todo o homem acerca de si mesmo, acerca da vida, do sofrimento, da morte, da eternidade.</p>\n<p>Não deixeis de convocar e exortar os vossos sacerdotes a que cumpram fielmente a sua missão, em colaboração convosco. Proporcionai uma boa preparação aos jovens que aspiram ao sacerdócio ministerial, de modo a que se tornem no futuro servidores do seu povo nas suas necessidades espirituais, sem esquecer também as de carácter material. Despertai a consciência dos religiosos e das religiosas para que, com o seu carisma próprio, com a plena disponibilidade que a sua consagração lhes assegura, e com, o testemunho da sua vida caracterizada pela adoração, pelo espírito das bem-aventuranças e pela dimensão escatológica, dêem o seu indispensável contributo para a evangelização destes povos, sedentos de valores sobrenaturais.</p>\n<p>Será uma verdadeira cruz para um Bispo na América Latina, mas constituirá também uma das suas mais gratificantes tarefas, consagrar o seu tempo, as suas energias, os seus dons de espírito e de coração, a construir — ainda que no meio de tribulações, carências e dificuldades — comunidades cristãs, pobres talvez em recursos humanos, mas ricas em fé e numa inesgotável caridade.</p>\n<p>3. <i>Bispos para um povo que sofre</i></p>\n<p>Ser Bispo hoje na América Latina é também sentir-se Pastor de um povo que nos últimos anos tem conhecido certamente notáveis progressos materiais, e que começa a oferecer ao mundo o resultado dos seus esforços em muitos campos da civilização, mas conhece ainda — e esta é a sua contradição mais radical — imensas áreas de miséria, de analfabetismo, de enfermidades, de marginalização. Uma análise honesta da situação mostra como na sua raiz se encontram profundas injustiças, exploração de uns por outros, graves faltas de equidade na distribuição das riquezas e dos bens da cultura.</p>\n<p>A este problema há que acrescentar um outro de igual gravidade: a história recente mostra-nos a frequência com que muitos jovens, seja por um idealismo mal orientado; seja por pressão ideológica, seja ainda por interesses de partido ou de sistemas no interior do jogo das hegemonias, cedem à tentação de combater a injustiça com a violência. Deste modo, querendo reprimir a violência com a violência, desencadeiam um doloroso processo que a todos nos inquieta.</p>\n<p>A vossa sensibilidade pastoral sugere-vos — de acordo com as orientações de Puebla — que no seio das imensas massas de pobres que constituem em grande parte as vossas Igrejas, os mais pobres devem ter uma preferência no vosso coração de pais e na vossa solicitude de pastores. Sabeis porém, e assim o proclamais, que tal opção por eles não seria nem pastoral nem cristã se se inspirasse simplesmente em critérios políticos ou ideológicos, se fosse exclusiva ou discriminadora, ou se provocasse sentimentos de ódio ou de luta entre irmãos.</p>\n<p>As Igrejas de todo o mundo estão-vos reconhecidas pelo testemunho que dais de uma opção que consiste em estar perto dos mais pobres, sem excluir ninguém, de modo a ensiná-los a superar tudo aquilo que é indigno do homem, para ensiná-los a buscar o verdadeiro progresso, não simplesmente para se tornarem mais ricos, mas para serem mais pessoas.</p>\n<p>Convido-vos a que vos deixeis sensibilizar paternalmente pelo sofrimento dos vossos fiéis e filhos mais pobres e abandonados, a fazer com que as vossas Igrejas —como a de Roma — \"presidam\" elas também, segundo a sua capacidade, \"à caridade\". As vossas comunidades, com os seus presbíteros e diáconos como orientadores, sejam cada vez mais promotoras do desenvolvimento humano integral, da justiça e da equidade, em benefício, em primeiro lugar, dos mais necessitados. A comunhão e a participação tornem-se calda vez mais visíveis. As tarefas temporais da justiça, da paz, do bem-estar, da instrução e da educação, da saúde e do trabalho, contem sempre com leigos bem preparados e seguros, recebendo oportunamente a luz da fé e o apoio espiritual que, em virtude da vossa ordenação, vós e os vossos sacerdotes lhes deveis proporcionar.</p>\n<p>4. <i>Bispos construtores de unidade</i></p>\n<p>No meio dos conflitos, do círculo vicioso da morte, do drama da violência que já fez correr tanto sangue inocente, os Bispos devem ser os \"princípios, sinais e instrumentos de comunhão\" que o Concílio reconhece neles.</p>\n<p>Infelizmente, nem sempre conseguireis vencer o muro da separação (cf. <i>Ef</i>. 2, 14). Todavia, como homens a quem \"foi confiado o ministério da reconciliação\" (cf. <i>2 Cor. </i>5, 18), deveis evitar sempre que a vossa palavra ou os vossos gestos alarguem as divisões ou agravem as rupturas.</p>\n<p>Trabalhai sempre, na medida das vossas possibilidades, com sabedoria e paciência, em favor da concórdia e da paz.</p>\n<p>A vossa presença e a vossa actividade de Pastores sejam um estímulo e uma ajuda constantes para a reconstrução de uma paz que supere os conflitos.</p>\n<p><b>II. O CELAM</b></p>\n<p>Ao encontrar-vos reunidos como Bispos, para realizar uma Assembleia do CELAM, sinto o dever de vos dirigir uma palavra, ainda que breve, a este propósito.</p>\n<p>Tive a alegria de poder dirigir uma saudação especial aos membros deste Organismo eclesial por ocasião do 25° aniversário da sua fundação, na mesma cidade em que foi constituído, o Rio de Janeiro. E desejo fazê-lo agora de novo, ao encontrar-me com os seus responsáveis e delegados, aqui reunidos para uma importante sessão de trabalho.</p>\n<p>O CELAM tem indubitavelmente um lugar especial na Igreja pela sua originalidade. As características geo-sociais da América Latina favoreceram o seu nascimento, e justificam a existência deste organismo, dificilmente concebível noutros continentes.</p>\n<p>Não é preciso dizer-vos com quanto interesse e atenção acompanho os seus programas e actividades. Também os Episcopados de outros continentes, conhecedores da vossa história, observam as vossas realizações e não escondem a sua admiração, estimulando-vos a continuar.</p>\n<p>Todos nós temos bem presente que o CELAM não é nem pode ser uma super-Conferência; não substitui nem diminui a importância das diversas Conferências Episcopais nas suas competências e responsabilidades. É, por sua natureza e pela sua definição originária, um serviço prestado a essas Conferências, na linha das suas exigências e necessidades.</p>\n<p>Os quase 28 anos de existência e actuação deste Organismo mostram a importância deste serviço. Por isso mesmo, o CELAM tornou-se um ponto de encontro, onde os Pastores têm oportunidade de se reunirem para uma recíproca troca de experiências, para se ajudarem mutuamente, e para se animarem uns aos outros na comum missão pastoral. Nesta mesma linha de serviço, e prescindindo de conotações jurídicas, é natural que o CELAM sirva também como ponto de referência ou espaço de coordenação pastoral, tanto em beneficio de uma ou outra Conferência Episcopal, como dos Bispos individualmente considerados.</p>\n<p>Desejo encorajar-vos a levar por diante, sem desfaleceria vocação e missão desta instituição eclesial. Que as suas estruturas não deixem de se aperfeiçoar e de crescer em eficácia, e que os seus objectivos se tornem cada vez mais claros. Organizem-se cada vez melhor os seus Departamentos, Secretariados e Institutos. E que as pessoas que neles trabalham tenham sempre uma profunda convicção de servir uma digna causa da Igreja.</p>\n<p>Invoco a bênção divina sobre os trabalhos que hoje começam, dando graças a Deus por quanto este Organismo tem feito ao longo dos seus 28 anos de vida. E ao expressar a minha gratidão aos dirigentes que agora terminam os seus mandatos, peço ao Senhor que ilumine aqueles que tomarão nas suas mãos os destinos do CELAM, para que o conduzam pelos caminhos de um serviço fiel à Igreja na América Latina, em espírito de comunhão e de leal colaboração com a Igreja universal e com o Sucessor de Pedro.</p>\n<p><b>III. Bispos para uma renovada evangelização</b></p>\n<p>E agora, meus irmãos Bispos, encontrando-me nestas terras que viram nascer a fé no Novo Continente, é natural que evoque \"a obra evangelizadora da Igreja na América Latina\", iniciada com o seu descobrimento, obra cheia de dificuldades, marcada por limitações e lacunas, mas também por generosos e admiráveis resultados.</p>\n<p>Olhando hoje para o mapa da América Latina, com mais de 700 Dioceses, com o seu pessoal insuficiente mas empenhado, com os seus quadros e estruturas, as suas linhas de acção, a autoridade moral de que goza a Igreja, há que reconhecer em tudo isto o fruto de séculos de paciente e perseverante evangelização.</p>\n<p>São quase cinco séculos! De facto, o ano de 1992, já muito próximo, assinalará o V centenário do descobrimento da América e do início da sua evangelização.</p>\n<p>Como latino-americanos, devereis celebrar essa data com uma séria reflexão sobre os caminhos históricos do subcontinente, mas igualmente com alegria e são orgulho. Como cristãos e católicos, é justo recordar tal data com um olhar para estes 500 anos de trabalho no anúncio do Evangelho e na edificação da Igreja nestas terras. Olhar de gratidão a Deus pela vocação cristã e católica da América Latina, e gratidão a quantos foram instrumentos vivos e activos da evangelização. Olhar de fidelidade para o vosso passado de fé. Olhar para os desafios do presente e para os esforços que se realizam. Finalmente, olhar para o futuro, de modo a ver como consolidar a obra iniciada.</p>\n<p>A comemoração de meio milénio de evangelização terá o seu significado pleno se for um renovado compromisso da vossa parte, como Bispos, juntamente com o vosso Presbitério e fiéis, compromisso não de reevangelização mas de uma evangelização nova. Nova no seu entusiasmo, nos seus métodos, na sua expressão.</p>\n<p>A este propósito, permiti-me que vos apresente, sintetizados em breves palavras, os aspectos que me parecem pressupostos fundamentais para esta nova evangelização.</p>\n<p>O primeiro refere-se aos ministros ordenados. Ao terminar o seu meio milénio de existência, e encontrando-se às portas do terceiro milénio cristão, a Igreja na América Latina necessita manter uma grande vitalidade, o que será impossível se não contar com sacerdotes numerosos e bem preparados. Suscitar novas vocações e prepará-las convenientemente, nos aspectos espiritual, doutrinal e pastoral, é, num Bispo, um gesto profético, um tornar já presente o futuro da Igreja. Recomendo-vos, pois que vos dediqueis a esta tarefa, que vos custará preocupações e sofrimentos, mas igualmente alegria e esperança. </p>\n<p> O segundo aspecto refere-se aos leigos. Não é somente a falta de sacerdotes mas também e sobretudo a autocompreensão da Igreja na América Latina, à luz do Vaticano II e de Puebla, que indicam o lugar dos leigos na Igreja e na sociedade. O aproximar-se do 500° aniversário da vossa evangelização deve encontrar todos os Bispos, juntamente com as suas Igrejas, empenhados em formar um número cada vez maior de leigos prontos a colaborar eficazmente na obra evangelizadora.</p>\n<p>Uma luz que poderá orientar a nova evangelização — e este é o terceiro aspecto — é o documento de Puebla, consagrado a esse tema, impregnado do ensinamento do Vaticano II e coerente com o Evangelho. Neste sentido, é necessário que se difunda e eventualmente se recupere a integridade da mensagem de Puebla, sem interpretações deformadas, sem reducionismos deformantes e sem aplicações indevidas de algumas das suas partes e eliminação de outras.</p>\n<p>Que estes próximos anos, que vos colocarão diante de factos tão significativos, vos encontrem, queridos irmãos, cheios de confiança num novo esforço evangelizador.</p>\n<p>Sejam penhor e garantia de êxito nesta missão as três características que distinguem a piedade dos vossos povos: o amor à Eucaristia, a devoção à Mãe de Deus, a união afectuosa ao Papa, como Sucessor de São Pedro.</p>\n<p>A Bênção Apostólica que de todo o coração vos concedo vos acompanhe neste caminho. Assim seja.</p>\n<p><i>Saudação em francês ao término da alocução</i></p>\n<p>Dirijo-me a todas as pessoas que se encontram nesta Igreja e que talvez não compreendam a língua espanhola. Neste idioma foi inaugurada a Assembleia do CELAM (Conselho Episcopal Latino-Americano). Quero aproveitar esta singular ocasião para exprimir os mais calorosos votos e conceder uma bênção a todos os que se encontram nesta Igreja Catedral e fora do seu recinto. Quero abençoar-vos como Bispo de Roma e Sucessor de Pedro, ao mesmo tempo que o faço colegialmente com os meus Irmãos no Episcopado, com todos os Bispos aqui presentes.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1983/travels/documents/trav_america-centrale.html\">VIAJE APOSTÓLICO A AMÉRICA CENTRAL</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LA ASAMBLEA DEL CELAM</br></font></i></b><br/><br/> <i>Miércoles 9 de marzo de 1983<br/></i></font><i><font color=\"#663300\">Port-au-Prince (Haití)</font></i></p>\n<p> </p>\n<p><i>Amados hermanos en el Episcopado: </i></p>\n<p>Os invito a uniros a mi ferviente agradecimiento a la divina Providencia, por haber querido que culminara con este acto mi viaje apostólico a la zona de América Central, que he querido visitar respondiendo a un verdadero impulso de corazón. </p>\n<p>Circunstancias de personas, de tiempo y de lugar hacen este encuentro particularmente precioso para mí. Las personas son las vuestras, miembros directivos o delegados a esta reunión del Consejo Episcopal Latino Americano. El tiempo u ocasión es la apertura de la XIX asamblea general del CELAM. El lugar, esta isla a cuya parte oriental llegó Cristóbal Colón hace casi medio milenio, descubriendo el Nuevo Mundo, al que vino a la vez la luz del Evangelio. </p>\n<p>Al tener la alegría de entretenerme con vosotros – como hermano mayor entre los hermanos – quiero reflexionar con vosotros sobre algunos puntos que nos sugieren las presentes circunstancias. </p>\n<p align=\"center\"><b>I <br/>SER OBISPO HOY EN AMÉRICA LATINA </b> </p>\n<p>Vosotros representáis a los casi 700 obispos de Latinoamérica, los padres y guías de una grey que dentro de poco constituirá casi la mitad de los católicos de todo el mundo. Con vuestra dedicación, en medio a no pocas dificultades, sacrificios y renuncias, cumplís la misión que el Buen Pastor os encomendó para la salvación de vuestros fieles. </p>\n<p>Sois las cabezas visibles de otras tantas Iglesias particulares diseminadas a lo largo y a lo ancho de este subcontinente, deseosas de ser fieles a vuestro exigente cometido de <i>obispos en el actual momento de América Latina.</i> </p>\n<p><b>1. <i>Obispos de un pueblo profundamente religioso</i></b></p>\n<p>Hace cuatro años, los obispos presentes en Puebla trataron de examinar en profundidad las características del pueblo del que el Señor los constituyó Pastores. </p>\n<p>Un pueblo profundamente religioso, que pide el pan de la Palabra de Dios, pues en El pone su confianza. Un pueblo cuya religión, en su forma cultural más característica, es expresión de la fe católica. Por eso se ha podido decir que, a pesar de las deficiencias presentes, la fe de la Iglesia ha sellado el alma de América Latina, constituyéndose matriz cultural del continente. </p>\n<p>Por eso no se puede <i>ser hoy obispo en América Latina</i> sin tener presentes estos hechos. Ellos dan a vuestros países una fisonomía que los distingue de otros países. </p>\n<p>Vuestros pueblos, marcados en su íntimo por la fe católica, imploran la profundización y fortalecimiento de su fe, la instrucción religiosa, el don de los sacramentos, todas las formas de alimento para su hambre espiritual. </p>\n<p>Sin embargo –hay que darse también cuenta de ello con humilde lucidez y realismo– problemas graves pesan sobre este pueblo desde el punto de vista religioso y eclesial: la crónica y aguda escasez de vocaciones sacerdotales, religiosas y de otros agentes de pastoral, con el consecuente resultado de ignorancia religiosa, superstición y sincretismo entre los más humildes; el creciente indiferentismo, si no ateísmo, a causa del hodierno secularismo, especialmente en las grandes ciudades y en las capas más instruidas de la población; la amargura de muchos que, a causa de una opción equívoca por los pobres, se sienten abandonados y desatendidos en sus aspiraciones y necesidades religiosas; el avance de grupos religiosos, a veces carentes de verdadero mensaje evangélico y que con sus métodos de actuación poco respetuosos de la verdadera libertad religiosa, ponen serios óbices a la misión de la Iglesia católica y aun de las otras Confesiones cristianas. </p>\n<p>El obispo latinoamericano no puede dejar de examinar este amplio cuadro de exigencias pastorales. Lo hará con el temor que inspira la clara conciencia del deber asumido ante la Iglesia, pero al mismo tiempo con viva confianza en los recursos de la gracia. Así se colocará ante esa muchedumbre de pequeños que piden ansiosamente el pan de la Palabra, el conocimiento de Dios, del aliento espiritual, del pan de la Eucaristía, para distribuir el cual faltan dramáticamente ministros (cf. <i>Lm</i>. 4, 4). </p>\n<p><b>2. <i>Obispos entregados a su misión espiritual</i></b></p>\n<p><i>Ser obispo hoy en América Latina</i> es buscar, muchas veces aun a costa de altas dosis de tiempo, de salud, de talento, respuestas adecuadas a esa ansiosa búsqueda espiritual de todo un pueblo; para evitar que ese pueblo pudiera mendigar en otros sitios el pan que acaso no encontrara en su Iglesia o en sus Pastores. </p>\n<p>No es éste el lugar para profundizar en temas que ya he tratado en otros momentos de este viaje apostólico. A vosotros y a vuestros hermanos obispos, solidarios en mis sufrimientos y consolación (cf. <i>2 Co</i> 1, 7), os confío el conjunto de reflexiones y orientaciones pastorales sembradas durante los pasados días y que pueden ayudar a la Iglesia en todo el subcontinente. A vosotros dejo el cuidado de hacerlas fructificar más profundamente en el terreno fecundo de vuestras Iglesias. </p>\n<p>Pero no puedo menos de aludir concretamente a algunas importantes tareas, típicamente episcopales, que bastarían para llenar la acción pastoral de un obispo, y que al contrario dejarían un vacío, si no fueran cumplidas debidamente. Me refiero, como podéis fácilmente imaginar: </p>\n<p>– a la convocación de numerosos y calificados jóvenes y a su cabal formación al sacerdocio o a la vida religiosa; </p>\n<p>– al máximo cuidado a prestar a los laicos para procurar su activa inserción en la Iglesia y su eficaz acción en la sociedad; </p>\n<p>– a la catequesis, instrumento único para la educación en la fe de las futuras generaciones, que las oriente a un dinamismo social; </p>\n<p>– a la preocupación pastoral por la familia. </p>\n<p>Para lograr todo eso, <i>ser obispo hoy en América Latina</i> consistirá siempre, y con creciente urgencia, en ser ante todo predicadores de la Palabra revelada. Os exhorto a hacerlo, hermanos queridos, no sólo predicando personalmente, sino también –ya que cada obispo es “distribuidor de la Palabra de la verdad” (<i>2 Tm.</i> 2, 15)– tratando de que, con la ayuda de vuestras Iglesias, la Palabra de Dios no se vuelva escasa (cf. <i>1 S</i> 3, 1). </p>\n<p>Y en esta trascendental misión, sed maestros y guías en la fe, proponiendo sin ambigüedades la doctrina de la Iglesia; vigilad con bondad y firmeza por su integridad y pureza, y eventualmente corregid las desviaciones doctrinales o morales que tanto daño y confusión crean entre los fieles. Sed asimismo santificadores de un pueblo, gracias a Dios abierto al Absoluto de Dios y anhelante de respuestas de fe a las cuestiones que se pone sobre sí mismo, sobre la vida, el sufrimiento, la muerte, el más allá. </p>\n<p>No ceséis de exhortar y convocar a vuestros sacerdotes para su misión, tan cercana a la vuestra. Preparad bien a los jóvenes que aspiran al sacerdocio ministerial, para que sean mañana servidores de su pueblo en sus necesidades espirituales, sin olvidar las de carácter material. Llamad a la conciencia de los religiosos y religiosas para que, con su carisma propio, con la plena disponibilidad que les asegura su consagración y con el testimonio de su vida marcada por la adoración, el espíritu de las bienaventuranzas y la dimensión escatológica, aporten su indispensable contribución a la evangelización de estas gentes, sedientas de valores sobrenaturales. </p>\n<p>Será su cruz para un obispo en América Latina, pero constituirá también su más gratificante tarea, consagrar su tiempo, sus energías, sus dones de espíritu y de corazón, a construir –aun en medio a tribulaciones, carencias y dificultades– comunidades cristianas, pobres quizá en recursos humanos, pero ricas en fe y en una inagotable caridad. </p>\n<p><b>3. <i>Obispos para un pueblo que sufre</i></b></p>\n<p><i>Ser obispo hoy en América Latina</i> es también sentirse Pastor de un pueblo que en los últimos años ha conocido ciertamente notables progresos materiales y que comienza a ofrecer al mundo el resultado de sus esfuerzos en muchos campos de la civilización, pero que conoce todavía –y ésta es su contradicción radical– inmensas zonas de miseria, de analfabetismo, de enfermedad, de marginación. Un análisis sincero de la situación muestra cómo en su raíz se encuentran hirientes injusticias, explotación de unos por otros, falta grave de equidad en la distribución de las riquezas y de los bienes de la cultura. </p>\n<p>A este problema se añade otro de igual gravedad: la historia reciente hace ver con frecuencia que, sea por idealismo mal orientado, sea por presión ideológica, sea por interés de partido o de sistemas dentro del juego de las hegemonías, muchos jóvenes ceden a la tentación de combatir la injusticia con la violencia. Y así, al querer reprimirla con otra violencia, se desencadena el proceso que a todos nos apena e inquieta. </p>\n<p>Vuestra sensibilidad pastoral os sugiere –y en esto os confirman las orientaciones de Puebla– que en medio a las extensas masas de pobres que constituyen en gran parte vuestras Iglesias, los más pobres deben tener una preferencia en vuestro corazón de padres y en vuestra solicitud de Pastores. Pero sabéis y proclamáis que tal opción por ellos no sería pastoral ni cristiana, si se inspirase en meros criterios políticos o ideológicos; si fuese exclusiva o excluyente; si engendrara sentimientos de odio o de lucha entre hermanos. </p>\n<p>Las Iglesias de todo el mundo os están agradecidas por el testimonio que dais de una opción que consiste en estar cerca de los más pobres, sin excluir a nadie, para enseñarles a superar lo que sea indigno del hombre. Para enseñarles a progresar, no para volverse ricos puramente, sino para <i>ser</i> más. </p>\n<p>Os invito a ser paternalmente sensibles al sufrimiento de vuestros fieles e hijos más pobres y abandonados. A hacer que, como la de Roma, vuestras Iglesias “presidan” ellas también, según su capacidad, “a la caridad”. Que vuestras comunidades, con sus presbíteros y diáconos al frente sean, cada vez más, promotoras de desarrollo humano integral, de justicia y equidad, en beneficio ante todo de los más necesitados. Que crezcan la comunión y la participación. Que las tareas temporales de la justicia, de la paz, del bienestar, de la instrucción y la educación, de la salud y del trabajo cuenten siempre con laicos bien preparados y seguros, porque reciben oportunamente la luz de la fe y el apoyo espiritual que, en virtud de vuestra ordenación, vosotros y vuestros sacerdotes nunca les negáis. </p>\n<p><b>4. <i>Obispos constructores de unidad</i> </b></p>\n<p>En medio a los conflictos, al círculo vicioso de la muerte, al drama de la violencia que ya hizo correr tanta sangre inocente, sean los obispos esos “principios, signos e instrumentos de comunión” que el Concilio reconoce en ellos. </p>\n<p>No siempre, desgraciadamente, lograréis derribar el muro de la separación (cf. <i>Ef</i> 2, 14); pero como hombres a quienes “fue confiado el ministerio de la reconciliación” (cf. <i>2 Co </i> 5, 18), jamás vuestra palabra o vuestros gestos deberán alargar las divisiones o agravar las rupturas. </p>\n<p>Trabajad siempre, en la medida de vuestras posibilidades, con sabiduría y paciencia, en favor de la concordia y la paz. </p>\n<p>Sea vuestra presencia y actividad de Pastores estímulo constante y ayuda para la reconstrucción de esa paz que supere los conflictos. </p>\n<p align=\"center\"><b>II <br/>El CELAM </b></p>\n<p>Encontrándoos reunidos vosotros, obispos, para una asamblea del CELAM, siento el deber de dirigir una palabra, aunque breve, a este propósito. </p>\n<p>He tenido la alegría de dirigir un saludo particular a los miembros de este organismo eclesial, con ocasión del 25 aniversario de su fundación, en la misma ciudad donde nació: Río de Janeiro. Lo hago de nuevo al tener este encuentro con sus responsables y delegados, congregados para una importante reunión de trabajo. </p>\n<p>El CELAM tiene indudablemente en la Iglesia un lugar especial por su originalidad. Las características geo-sociales de América Latina favorecieron el nacimiento y propician la existencia de este organismo, difícilmente realizable en otros continentes. </p>\n<p>Es superfluo deciros con qué interés y atención acompaño sus programas y actividades. También los Episcopados de otros continentes, conocedores de vuestra historia y que siguen vuestras realizaciones, no esconden su admiración y estímulo. </p>\n<p>Todos tenemos bien presente que el CELAM no es ni puede ser una super-Conferencia; no sustituye ni desplaza a las diversas Conferencias Episcopales en sus competencias y responsabilidades. Es, por su naturaleza y por su primigenia definición, <i>un servicio a esas Conferencias</i>, en la línea de las exigencias y necesidades que éstas presentan. </p>\n<p>Sin embargo, los casi 28 anos de existencia y actuación han demostrado cuán precioso es este servicio; por eso mismo el CELAM se ha convertido en un punto de encuentro, donde los Pastores tienen la posibilidad de reunirse, para intercambiar experiencias, ayudarse mutuamente y animarse unos a otros en la común brega pastoral. En esa línea de servicio, sucede también que, prescindiendo de connotaciones jurídicas, el CELAM sirva de punto de referencia o espacio de coordinación pastoral, en beneficio de una u otra Conferencia Episcopal o de los obispos individualmente considerados. </p>\n<p>Quisiera animaros a llevar adelante, sin desmayos, la vocación y misión de esta institución eclesial. Que no cesen de perfeccionarse y crecer en eficacia sus estructuras, ni de clarificarse sus objetivos. Organícense cada vez mejor los departamentos, secretariados e institutos. Y tengan siempre, las personas que en él trabajan, la convicción de servir a una digna causa de la Iglesia. </p>\n<p>Invoco la bendición divina sobre los trabajos que comienzan, dando gracias a Dios por cuanto este organismo ha hecho a lo largo de sus 28 años de vida. Y al expresar mi gratitud a los dirigentes que terminan ahora sus mandatos, pido al Señor que ilumine a quienes tomarán en sus manos los destinos del CELAM, para que lo conduzcan por los caminos de fiel servicio a la Iglesia en América Latina, en espíritu de comunión y leal colaboración con la Iglesia universal y con d Sucesor de Pedro. </p>\n<p align=\"center\"><b>III <br/>OBISPOS PARA UNA RENOVADA EVANGELIZACIÓN </b></p>\n<p>Y ahora, hermanos obispos, desde estas tierras que vieron el alba de la fe en el Nuevo Continente, es natural que evoque “la obra evangelizadora de la Iglesia en América Latina”, iniciada con el descubrimiento. Obra erizada de dificultades, marcada por limitaciones y lagunas, pero también por generosos y admirables logros. </p>\n<p>Mirando hoy el mapa de América Latina con más de 700 diócesis, su personal insuficiente pero entregado, sus cuadros y estructuras, sus líneas de acción, la autoridad moral de la que disfruta la Iglesia, hay que reconocer en ello el fruto de siglos de paciente y perseverante evangelización. </p>\n<p>Cinco siglos casi exactos. De hecho, el año 1992, ya bastante próximo, señalará el V centenario del descubrimiento de América y del principio de la evangelización. </p>\n<p>Como latinoamericanos, habréis de celebrar esa fecha con una seria reflexión sobre los caminos históricos del Subcontinente, pero también con alegría y orgullo. Como cristianos y católicos es justo recordarla con una mirada hacia estos 500 años de trabajo para anunciar el Evangelio y edificar la Iglesia en estas tierras. Mirada de gratitud a Dios, por la vocación cristiana y católica de América Latina, y a cuantos fueron instrumentos vivos y activos de la evangelización. Mirada de fidelidad a vuestro pasado de fe. Mirada hacia los desafíos del presente y a los esfuerzos que se realizan. Mirada hacia el futuro, para ver cómo consolidar la obra iniciada. </p>\n<p>La conmemoración del medio milenio de evangelización tendrá su significación plena si es un compromiso vuestro como obispos, junto con vuestro presbiterio y fieles; compromiso, no de re-evangelización, pero sí de una evangelización nueva. Nueva en su ardor, en sus métodos, en su expresión. </p>\n<p>A este propósito permitidme que os entregue, sintetizados en breves palabras, los aspectos que me parecen presupuestos fundamentales para la nueva evangelización. </p>\n<p>El primero se refiere a los ministros ordenados. Al terminar su medio milenio de existencia y a las puertas del tercer milenio cristiano, la Iglesia en América Latina necesitará tener una vitalidad, que será imposible si no cuenta con sacerdotes numerosos y bien preparados. Suscitar nuevas vocaciones y prepararlas convenientemente, en los aspectos espiritual, doctrinal y pastoral es, en un obispo, un gesto profético. Es como adelantar el futuro de la Iglesia. Os encomiendo, pues, esa tarea que costará desvelos y penas, pero traerá también alegría y esperanza. </p>\n<p>El segundo aspecto mira a los laicos. No solamente la carencia de sacerdotes, sino también y sobre todo la autocomprensión de la Iglesia en América Latina, a la luz del Vaticano II y de Puebla, hablan con fuerza sobre el lugar de los laicos en la Iglesia y en la sociedad. El aproximarse del 500 aniversario de vuestra evangelización debe encontrar a los obispos, juntamente con sus Iglesias, empeñados en formar un número creciente de laicos, prontos a colaborar eficazmente en la obra evangelizadora. </p>\n<p>Una luz que podrá orientar la nueva evangelización –y es el tercer aspecto– deberá ser la del documento de Puebla, consagrado a ese tema, en cuanto impregnado de la enseñanza del Vaticano II y coherente con el Evangelio. En este sentido es necesario que se difunda y eventualmente se recupere <i>la integridad</i> del mensaje de Puebla, sin interpretaciones deformadas, sin reduccionismos deformantes ni indebidas aplicaciones de unas partes y eclipse de otras. </p>\n<p>Que estos próximos años que os acercan a hechos tan significativos, os encuentren, queridos hermanos, llenos de confianza en un nuevo esfuerzo evangelizador. </p>\n<p>Sean prenda y garantía de éxito en esta misión las tres características que distinguen la piedad de vuestros pueblos: el amor a la Eucaristía, la devoción a la Madre de Dios, la unión afectuosa al Papa, como Sucesor de San Pedro. </p>\n<p>Os acompañe en este camino la bendición apostólica que de corazón os imparto. Así sea. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}