{
    "id": "hf_jp-ii_let_20040806_xvii-emidio",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2004-06-26",
    "title": "Letter to the Bishop of Ascoli Piceno on the occasion of the 17th centenary of the death of St Emidius",
    "excerpt": {
        "en": "To my Venerable BrotherBishop Silvano Montevecchi of Ascoli Piceno",
        "fr": "A mon vénéré FrèreSilvano MONTEVECCHIEvêque d'Ascoli Piceno",
        "de": "An den verehrten BruderSILVANO MONTEVECCHIBischof von Ascoli Piceno",
        "it": "Al venerato FratelloSILVANO MONTEVECCHIVescovo di Ascoli Piceno",
        "pt": "Ao venerado Irmão SILVANO MONTEVECCHIBispo de Áscoli Piceno",
        "es": "Al venerado hermanoSILVANO MONTEVECCHIObispo de Áscoli Piceno"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2004/documents/hf_jp-ii_let_20040806_xvii-emidio.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/2004/documents/hf_jp-ii_let_20040806_xvii-emidio.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/letters/2004/documents/hf_jp-ii_let_20040806_xvii-emidio.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/2004/documents/hf_jp-ii_let_20040806_xvii-emidio.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2004/documents/hf_jp-ii_let_20040806_xvii-emidio.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2004/documents/hf_jp-ii_let_20040806_xvii-emidio.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF JOHN PAUL II<br> TO THE BISHOP OF ASCOLI PICENO<br/>ON THE OCCASION OF THE 17th CENTENARY<br/>OF THE DEATH OF ST EMIDIUS </br></font></i></b> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To my Venerable Brother<br/>Bishop Silvano Montevecchi of Ascoli Piceno </i></p>\n<p align=\"left\">1. This year, the Ecclesial Community in Ascoli is commemorating the 17th centenary of the martyrdom of St Emidius, its first bishop. I am delighted to join you in spirit, venerable Brother, and the clergy, the men and women religious and all the faithful of Ascoli, on this important anniversary that will be commemorated with various liturgical, pastoral and cultural events, culminating in the solemn celebration this 5 August, the patronal feast day of the Diocese. </p>\n<p align=\"left\">The memory of the martyr St Emidius, who is especially loved and called upon in this city and in other parts of Central and Southern Italy as Protector against disasters caused by earthquakes, is a pressing invitation to the Christian Community of Ascoli to revive the spirit of their origins in order to give a new impact to Gospel proclamation in our time, promoting also in our epoch the values of Christian civilization. </p>\n<p align=\"left\">2. Attested by a long-standing and sound tradition, the earthly life of St Emidius offers us an eloquent testimony of the effects of Christianity on the lives of the European peoples. St Emidius was born in Trier. Having converted to Christianity and received baptism, this Saint sought refuge in Milan, where he was ordained a priest. Subsequently, he went to Rome where he was consecrated Bishop by Pope St Marcellinus, and sent to the town of Ascoli. </p>\n<p align=\"left\">Thanks to him, an important bond exists between the city of Trier and Ascoli Piceno: to emphasize it, a group of young people from Trier, led by their Pastor, Bishop Reinhard Marx, will join you to pay homage to your holy Patron. In the same spirit, the young people of Ascoli and their peers in Trier will set out together on the journey of preparation for the World Youth Day that is to be held next year in Cologne. I sincerely hope on behalf of St Emidius that these bonds of communion and ecclesial sharing may be increasingly deepened. </p>\n<p align=\"left\">3. The Diocese has desired to prepare for this important Jubilee with historical and historiographical meetings and events, complemented by an iconographic exhibition. Appropriate catechetical and pastoral initiatives for the different age groups have also been organized: for children who are beginning their formation, for the youngsters who are preparing to receive the sacrament of Confirmation, for young people, adults and families. They aim at helping each one, especially lay people, to rediscover the beauty of being disciples of Christ and of belonging to his Church, a People of God that is \"not only an assembly of various peoples, but in itself is made up of different ranks\", as the Dogmatic Constitution on the Church <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i> emphasizes (n. 13). The formation of the lay faithful is more necessary than ever to enable them to play an active role in the new evangelization, collaborating with their Pastors to bring the Good News of the Gospel to all social milieus. </p>\n<p align=\"left\">4. Venerable Brother, I would like to repeat to the Church which is in Ascoli what I had the opportunity to write in my Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a> </i>to the entire Christian people at the end of the Great Jubilee of the Year 2000<i>. </i>In it I pointed out the path to a more intense contemplation of the face of Christ as a condition for a more and more courageous apostolic and missionary commitment. The main road to it is holiness. Hence, the beloved Church of Ascoli should strive for holiness with every possible means, following in the footsteps of its august Patron.</p>\n<p align=\"left\">\"The time has come to re-propose wholeheartedly to everyone this high standard of ordinary Christian living: the whole life of the Christian community and of Christian families must lead in this direction. It is also clear, however, that the paths to holiness are personal and call for a genuine \"training in holiness', adapted to people's needs\" (n. 31). </p>\n<p align=\"left\">I cordially hope for you, Venerable Brother, and for all those whom the Lord has entrusted to your pastoral care, that the celebration in honour of St Emidius will nourish a constant desire for holiness in each one, and to this end I assure you of my constant remembrance in prayer. </p>\n<p align=\"left\">With these sentiments, as I invoke the heavenly protection of the holy first Bishop and martyr, I willingly impart to you, to the clergy, to consecrated persons, to committed lay people and to all the faithful of the Diocese of Ascoli a special Apostolic Blessing. </p>\n<p align=\"left\"><i>From the Vatican, 26 June 2004 </i></p>\n<p align=\"center\"><b>JOHN PAUL II</b></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">LETTRE </font></i></b></font><b><i><font color=\"#663300\" size=\"4\">DU PAPE JEAN-PAUL II</font></i></b><font color=\"#663300\"><b><i><font size=\"4\"><br> </br></font></i></b></font><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">À L'ÉVÊ</font><font color=\"#663300\" size=\"4\">QUE D'ASCOLI PICENO <font face=\"Times New Roman\">À L'</font>OCCASION DU<br/>XVII CENTENAIRE DE LA MORT DE SAINT EMIDIO</font></i></b></p>\n<p align=\"center\">    </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"><i>A mon vénéré Frère <br/><b>Silvano MONTEVECCHI </b><br/>Evêque d'Ascoli Piceno </i> </p>\n<p align=\"left\">1. La Communauté ecclésiale qui est à Ascoli commémore cette année le XVII centenaire de la mort du martyr saint Emidio, son proto-évêque. Je suis heureux de m'unir spirituellement à vous, vénéré Frère, au clergé, aux religieux et aux religieuses et à tous les fidèles d'Ascoli à l'occasion de cet anniversaire significatif, qui sera rappelé à travers diverses initiatives liturgiques, pastorales et culturelles, qui culmineront lors des célébrations solennelles du 5 août prochain, fête patronale du diocèse. </p>\n<p align=\"left\">Le souvenir du martyr saint Emidio, particulièrement aimé et invoqué dans cette ville et dans d'autres régions de l'Italie centrale et méridionale comme protecteur contre la catastrophe des tremblements de terre, constitue une puissante invitation pour la communauté chrétienne d'Ascoli à revivre l'esprit des origines afin d'annoncer avec un nouvel élan l'Evangile de notre temps, en promouvant également à notre époque les valeurs de la civilisation chrétienne. </p>\n<p align=\"left\">2. L'existence terrestre de saint Emidio, attestée par une longue et solide tradition, offre un témoignage éloquent de la manière dont le christianisme a marqué la vie des peuples du Continent européen. Originaire de Trèves, ce saint, après s'être converti au christianisme et avoir reçu le Baptême, se réfugia à Milan, où il fut ordonné prêtre.  Arrivé  ensuite à Rome, il fut consacré Evêque par le Pape Marcellino et envoyé dans la ville d'Ascoli. </p>\n<p align=\"left\">Grâce à lui, il existe un lien significatif entre la ville de Trèves et Ascoli Piceno:  afin de souligner celui-ci, un groupe de jeunes de cette ville, guidés par leur Evêque, Mgr Reinhard Marx, s'uniront à vous pour rendre hommage à ce saint Patron. Toujours dans le même esprit, les jeunes d'Ascoli et leurs camarades du même âge de Trèves parcoureront ensemble l'itinéraire de préparation à la Journée mondiale de la Jeunesse, qui se déroulera à Cologne l'année prochaine. Je souhaite de tout coeur, au nom de saint Emidio, que s'approfondissent toujours davantage ces liens de communion et de partage ecclésial. </p>\n<p align=\"left\">3. Le diocèse a voulu se préparer à cet important anniversaire jubilaire à travers des rencontres et des manifestations à caractère historique et historiographique, et par une exposition iconographique significative. Par ailleurs, des initiatives catéchétiques et pastorales opportunes ont été organisées, selon les différents groupes d'âge, depuis les enfants qui commencent leur itinéraire de formation, en passant par les adolescents qui se préparent à recevoir le Sacrement de la Confirmation, jusqu'aux jeunes, aux adultes et aux familles. Le but est d'aider chacun, et en particulier les laïcs, à redécouvrir la beauté d'être des disciples du Christ et d'appartenir à son Eglise, Peuple de Dieu qui \"ne naît pas seulement du rassemblement des peuples divers, mais des fonctions diverses qui le constituent en lui-même\", comme il est souligné dans la Constitution dogmatique <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i> du <i>Concile oecuménique Vatican II</i> (n. 13). La formation des laïcs est plus que jamais nécessaire, afin que ceux-ci puissent jouer leur rôle dans la nouvelle évangélisation, en collaborant activement avec les Pasteurs pour apporter l'annonce évangélique dans tous les milieux de la société. </p>\n<p align=\"left\">4. Vénéré Frère, je voudrais répéter à l'Eglise qui vit à Ascoli ce que j'ai eu l'occasion d'écrire à tout le peuple chrétien en conclusion du grand Jubilé de l'An 2000 à travers la Lettre apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>. Dans celle-ci, j'ai indiqué le chemin d'une plus intense contemplation du visage du Christ comme condition d'un engagement apostolique et missionnaire toujours plus courageux. La voie principale qu'il faut parcourir est celle de la sainteté. Puisse donc la bien-aimée Eglise  d'Ascoli  tendre  par  tous les moyens vers la sainteté, en suivant les traces de son auguste Patron. \"Il est temps de proposer de nouveau à tous, avec conviction, ce \"haut degré\" de la vie chrétienne ordinaire:  toute la vie de la communauté ecclésiale et des familles chrétiennes doit mener dans cette direction. Il est toutefois évident que les parcours de la sainteté sont personnels, et qu'ils exigent une vraie pédagogie de la sainteté qui soit capable de s'adapter aux rythmes des personnes\" (n. 31). </p>\n<p align=\"left\">Vénéré Frère, je vous souhaite de tout coeur, ainsi qu'à tous ceux que le Seigneur a confiés à vos soins pastoraux, que les célébrations en l'honneur de saint Emidio alimentent en chacun l'aspiration constante à la sainteté et, dans ce but, je vous assure de mon souvenir constant dans la prière. </p>\n<p align=\"left\">Avec ces sentiments, tout en invoquant la protection céleste du saint proto-évêque et martyr, je vous accorde volontiers, ainsi qu'au clergé, aux personnes consacrées, aux laïcs engagés et à tous les fidèles du diocèse d'Ascoli, une Bénédiction apostolique particulière. </p>\n<p align=\"left\"><i>Du Vatican, le 26 juin 2004 <br/> </i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SCHREIBEN VON JOHANNES PAUL II.</i></b></font><b><font color=\"#663300\" size=\"4\"><i><br/></i></font><i><font color=\"#663300\" size=\"4\">AN DEN BISCHOF VON ASCOLI PICENO ANLÄSSLICH DES <br/>1700. TODESTAGES DES HL. EMIDIUS</font></i></b></p>\n<p align=\"center\">    </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>An den verehrten Bruder<b><br/>SILVANO MONTEVECCHI<br/></b>Bischof von Ascoli Piceno</i> </p>\n<p>1. Die kirchliche Gemeinschaft in Ascoli gedenkt in diesem Jahr des 1700. Jahrestages des Todes des heiligen Märtyrers Emidius, ihres ersten Bischofs. Es ist mir eine Freude, mich in geistiger Weise Ihnen, verehrter Bruder, dem Klerus, den Ordensmännern und -frauen sowie allen Gläubigen von Ascoli bei diesem bedeutsamen Jahrestag anzuschließen. An dieses Ereignis werden verschiedene liturgische, pastorale und kulturelle Initiativen erinnern, die in den Feierlichkeiten am kommenden 5. August, dem Patronatsfest der Diözese, ihren Höhepunkt erreichen werden. </p>\n<p>Das Gedenken an den heiligen Märtyrer Emidius, der besonders in dieser Stadt und in anderen Regionen Mittel- und Süditaliens geliebt und als Beschützer gegen Erdbebenkatastrophen angerufen wird, stellt eine nachdrückliche Einladung an die christliche Gemeinschaft von Ascoli dar, den Geist der Ursprünge wiederzubeleben, um mit neuem Elan das Evangelium in der heutigen Zeit zu verkündigen und auch in unserer Epoche die Werte der christlichen Kultur zu fördern. </p>\n<p>2. Die irdische Lebensgeschichte des hl. Emidius, die von einer langen und zuverlässigen Tradition bezeugt wird, bietet ein beredtes Zeugnis dafür, welchen Einfluß das Christentum in der Vergangenheit auf das Leben der Völker des europäischen Kontinents ausgeübt hat. Der aus Trier stammende Heilige flüchtete nach seiner Bekehrung und dem Empfang der Taufe nach Mailand, wo er zum Priester geweiht wurde. Danach in Rom angekommen, empfing er von Papst Marcellinus die Bischofsweihe und wurde in die Stadt Ascoli entsandt. </p>\n<p>Dank des hl. Emidius besteht zwischen der Stadt Trier und Ascoli Piceno ein bedeutsames Band. Um dies zu unterstreichen, wird sich eine Jugendgruppe aus der Stadt Trier, unter Leitung ihres Bischofs Reinhard Marx, Euch anschließen, um diesem heiligen Patron die Ehre zu erweisen. Beseelt von diesem Geist gehen die Jugendlichen von Ascoli und deren Altersgenossen aus Trier gemeinsam ihren Weg der Vorbereitung auf den Weltjugendtag, der im nächsten Jahr in Köln stattfinden wird. Ich wünsche von Herzen, daß im Namen des hl. Emidius diese Bande der Gemeinschaft und des kirchlichen Miteinanders immer mehr vertieft werden. </p>\n<p>3. Die Diözese hat sich auf dieses wichtige Jubiläum mit Begegnungen, historischen und historiographischen Veranstaltungen sowie mit einer bedeutsamen ikonographischen Ausstellung vorbereiten wollen. Auch sind angemessene katechetische und pastorale Initiativen für verschiedene Altersgruppen gefördert worden, angefangen bei den Kindern, die am Beginn ihres Bildungsweges stehen, den jungen Menschen, die sich auf den Empfang des Sakramentes der Firmung vorbereiten, den Heranwachsenden bis hin zu den Erwachsenen und Familien. Ziel ist es, jedem, insbesondere den Laien, dabei zu helfen, die Schönheit wiederzuentdecken, ein Jünger Christi zu sein und der Kirche, dem Volk Gottes, anzugehören, das »nicht nur aus den verschiedenen Völkern sich sammelt, sondern auch in sich selbst aus verschiedenen Ordnungen gebildet wird«, wie dies die Dogmatische Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a></i> des Zweiten Ökumenischen Konzils (Nr. 13) hervorhebt. Die Ausbildung der Laien ist besonders wichtig, damit sie Protagonisten der Neuevangelisation werden und mit ihren Hirten tatkräftig bei der Weitergabe der Botschaft des Evangeliums in allen Bereichen der Gesellschaft zusammenarbeiten können. </p>\n<p>4. Verehrter Bruder, ich möchte vor der Kirche, die in Ascoli lebt, wiederholen, was ich zum Abschluß des Großen Jubiläums des Jahres 2000 im Apostolischen Brief <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> dem ganzen christlichen Volk geschrieben habe. In dem Brief habe ich auf den Weg einer intensiveren Betrachtung des Antlitzes Christi hingewiesen als Vorbedingung für einen immer mutigeren apostolischen und missionarischen Einsatz. Der Königsweg, auf dem es voranzugehen gilt, ist die Heiligkeit. Daher möge die geliebte Kirche von Ascoli mit allen Kräften nach Heiligkeit streben, indem sie den Spuren ihres erhabenen Schutzpatrons folgt. »Es ist jetzt an der Zeit, allen mit Überzeugungskraft diesen ›hohen Maßstab‹ des gewöhnlichen christlichen Lebens neu vor Augen zu stellen. Das ganze Leben der kirchlichen Gemeinschaft und der christlichen Familien muß in diese Richtung führen. Es ist aber auch offenkundig, daß die Wege der Heiligkeit persönliche Wege sind. Sie erfordern eine wahre und eigene Pädagogik der Heiligkeit, die sich den Rhythmen der einzelnen Personen anzupassen vermag« (Nr. 31). </p>\n<p>Von Herzen wünsche ich Dir, verehrter Bruder, und allen, die der Herr Deiner Hirtensorge anvertraut hat, daß die Feiern zu Ehren des hl. Emidius in jedem einzelnen die tiefe Sehnsucht nach Heiligkeit nähren mögen. Dazu versichere ich Euch meines steten Gebetsgedenkens. </p>\n<p>Mit diesen Empfindungen erbitte ich den himmlischen Schutz des ersten heiligen Bischofs und Märtyrers und erteile Dir, der Geistlichkeit, allen Personen des geweihten Lebens, den engagierten Laien und allen Gläubigen der Diözese Ascoli meinen besonderen Apostolischen Segen. </p>\n<p><i>Aus dem Vatikan, am 26. Juni 2004 </i></p>\n<p align=\"center\"><b>JOHANNES PAUL II.</b></p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTERA</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DEL SANTO PADRE <br/></i>GIOVANNI PAOLO II<i><br/></i></font><i><font color=\"#663300\" size=\"4\">AL VESCOVO DI ASCOLI PICENO IN OCCASIONE DEL <br/>XVII CENTENARIO DELLA MORTE DI SANT’EMIDIO</font></i></b></p>\n<p align=\"center\">    </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Al venerato Fratello<b><br/>SILVANO MONTEVECCHI<br/></b>Vescovo di Ascoli Piceno</i> </p>\n<p>1. La Comunità ecclesiale che è in Ascoli ricorda quest’anno il XVII centenario della morte del martire sant’Emidio, suo Protovescovo. Sono lieto di unirmi spiritualmente a Lei, venerato Fratello, al clero, ai religiosi e alle religiose e a tutti i fedeli ascolani in questo significativo anniversario, che verrà commemorato con varie iniziative liturgiche, pastorali e culturali culminanti nelle solenni celebrazioni del 5 agosto prossimo, festa patronale della Diocesi. </p>\n<p>La memoria del martire sant’Emidio, particolarmente amato ed invocato in codesta Città e in altre zone dell’Italia centro-meridionale quale protettore contro la calamità del terremoto, costituisce un forte invito per la Comunità cristiana di Ascoli a rivivere lo spirito delle origini per annunciare con nuovo slancio il Vangelo in questo nostro tempo, promuovendo anche in questa nostra epoca i valori della civiltà cristiana. </p>\n<p>2. La vicenda terrena di sant’Emidio, attestata da una lunga e consolidata tradizione, offre un’eloquente testimonianza di come il cristianesimo abbia inciso nella vita dei popoli del Continente europeo. Originario di Treviri, questo Santo, convertitosi al cristianesimo e ricevuto il battesimo, si rifugiò a Milano dove fu ordinato sacerdote. Giunto in seguito a Roma, venne consacrato Vescovo da Papa Marcellino e inviato nella città di Ascoli.</p>\n<p>Grazie a lui, esiste un significativo legame tra la città di Treviri e Ascoli Piceno: per sottolinearlo, un gruppo di giovani di quella Città guidati dal loro Vescovo, Mons. Reinhard Marx, si uniranno a voi nel rendere omaggio a questo santo Patrono. Sempre nello stesso spirito, i giovani di Ascoli e i loro coetanei di Treviri percorreranno insieme l’itinerario di preparazione alla Giornata Mondiale della Gioventù, che si svolgerà a Colonia il prossimo anno. Auspico di cuore che, nel nome di sant’Emidio, si approfondiscano sempre di più questi vincoli di comunione e di condivisione ecclesiale. </p>\n<p>3. La Diocesi ha voluto prepararsi a questa importante ricorrenza giubilare con incontri e manifestazioni di carattere storico e storiografico, e con una significativa mostra iconografica. Sono state, inoltre, promosse opportune iniziative catechetiche e pastorali secondo le diverse fasce d’età, dai bambini che iniziano il loro itinerario formativo ai ragazzi che si preparano a ricevere il Sacramento della Cresima, ai giovani, agli adulti e alle famiglie. Lo scopo è quello di aiutare ciascuno, e specialmente i laici, a riscoprire la bellezza di essere discepoli di Cristo e di appartenere alla sua Chiesa, Popolo di Dio che “non solo si raccoglie da diversi popoli, ma nel suo stesso interno si compone di vari ordini”, come viene sottolineato nella Costituzione dogmatica <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i> del Concilio Ecumenico Vaticano II (n. 13). La formazione dei fedeli laici è quanto mai necessaria, perché possano essere protagonisti della nuova evangelizzazione, collaborando attivamente con i Pastori nel recare l’annuncio evangelico in tutti gli ambienti della società. </p>\n<p>4. Venerato Fratello, vorrei ripetere alla Chiesa che vive in Ascoli quanto ebbi a scrivere all’intero popolo cristiano a conclusione del Grande Giubileo dell’Anno 2000 con la Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a></i>. In essa ho indicato il cammino di una più intensa contemplazione del volto di Cristo come condizione per un sempre più coraggioso impegno apostolico e missionario. La strada maestra da percorrere è la santità. Alla santità tenda, pertanto, con ogni mezzo la diletta Chiesa ascolana, seguendo le orme del suo augusto Patrono. “E’ ora di riproporre a tutti con convinzione questa ‘misura alta’ della vita cristiana ordinaria: tutta la vita della comunità ecclesiale e delle famiglie cristiane deve portare in questa direzione. E’ però anche evidente che i percorsi della santità sono personali, ed esigono una vera e propria pedagogia della santità, che sia capace di adattarsi ai ritmi delle singole persone” (n. 31).</p>\n<p>Auguro di cuore a Lei, venerato Fratello, e a quanti il Signore ha affidato alle sue cure pastorali, che le celebrazioni in onore di sant’Emidio alimentino in ciascuno l’anelito costante alla santità e, a tal fine, assicuro il mio costante ricordo nella preghiera.</p>\n<p>Con tali sentimenti, mentre invoco la celeste protezione del santo Protovescovo e martire, volentieri imparto a Lei, al Clero, alle persone consacrate, ai laici impegnati e a tutti i fedeli della Diocesi di Ascoli una speciale Benedizione Apostolica. </p>\n<p><i>Dal Vaticano, 26 Giugno 2004</i></p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AO BISPO DE ÁSCOLI PICENO (ITÁLIA) <br/>POR OCASIÃO DO XVII CENTENÁRIO <br/>DO MARTÍRIO DE SANTO EMÍDIO</br></font></i></b></p>\n<p> </p>\n<p><i>Ao venerado Irmão SILVANO MONTEVECCHI<br/>Bispo de Áscoli Piceno </i> </p>\n<p>1. No corrente ano a Comunidade eclesial que vive em Áscoli recorda o XVII centenário do martírio de Santo Emídio, seu protobispo. É-me grato unir-me espiritualmente a Vossa Excelência, venerado Irmão, ao clero, aos religiosos, às religiosas e a todos os fiéis ascolanos neste significativo aniversário, que será comemorado com várias iniciativas litúrgicas, pastorais e culturais, que hão-de terminar com as solenes celebrações do dia 5 de Agosto do próximo ano, festa do Padroeiro da Diocese. </p>\n<p>A memória do mártir Santo Emídio, particularmente amado e invocado nessa cidade e noutras regiões da Itália centro-meridional como protector contra a calamidade do terremoto, constitui um vigoroso convite para a Comunidade cristã de Áscoli, a rever o espírito das origens para anunciar o Evangelho com novo impulso neste nosso tempo, promovendo os valores da civilização cristã também nesta nossa época. </p>\n<p>2. A vicissitude terrena de Santo Emídio, confirmada por uma tradição longa e consolidada, oferece um testemunho eloquente do modo como o cristianismo influenciou a vida dos povos do Continente europeu. Natural de Tréveros, este Santo converteu-se ao cristianismo e recebeu o baptismo, refugiando-se em Milão, onde foi sucessivamente ordenado. Em seguida, veio a Roma, recebeu a Ordenação episcopal das mãos do Papa Marcelino e foi enviado para a cidade de Áscoli. </p>\n<p>Graças a ele, existe um vínculo significativo entre a cidade de Tréveros e Áscoli Piceno:  para frisar este facto, um grupo de jovens daquela cidade, chefiados pelo seu Bispo D. Reinhard Marx, uniu-se a vós para prestar homenagem a este Santo padroeiro. Sempre no mesmo espírito, os jovens de Áscoli e os seus coetâneos de Tréveros percorrerão juntos o itinerário de preparação para a <i>Jornada Mundial da Juventude</i>, que terá lugar em Colónia, no próximo ano. Formulo votos de coração para que, em nome de Santo Emídio, se aprofundem cada vez mais estes vínculos de comunhão e de partilha eclesial. </p>\n<p>3. A Diocese desejou preparar-se para esta importante celebração jubilar com encontros e manifestações de índoles tanto histórica como historiográfica, e com uma significativa exposição iconográfica. Além disso, foram promovidas oportunas iniciativas catequéticas e pastorais, em conformidade com as várias faixas etárias, das crianças que começam o seu itinerário formativo, aos adolescentes que se preparam para receber o Sacramento da Crisma, aos jovens, aos adultos e às famílias. Tem-se em vista ajudar cada um, e especialmente os leigos, a descobrir de novo a beleza de ser discípulo de Cristo e de pertencer à sua Igreja, Povo de Deus que \"não só reúne diversos povos, mas no seu próprio interior é composto de várias ordens\", como salienta a Constituição dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>, </i>do Concílio Vaticano II (n. 13). A formação dos fiéis leigos é mais necessária do que nunca, para que possam ser protagonistas da nova evangelização, colaborando activamente com os Pastores na transmissão do anúncio evangélico em todos os ambientes da sociedade. </p>\n<p>4. Venerado Irmão, gostaria de repetir à Igreja que vive em Áscoli aquilo que tive a oportunidade de escrever a todo o povo cristão, no encerramento do Grande Jubileu do Ano 2000, mediante a Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>. </i> Nela, indiquei o caminho de uma contemplação mais intensa do rosto de Cristo como condição para um compromisso apostólico e missionário cada vez mais corajoso. A via-mestra a percorrer é a santidade. Por conseguinte, é para a santidade que a Igreja ascolana deve tender com todos os meios, seguindo as pegadas do seu augusto Padroeiro.</p>\n<p>\"É hora de propor de novo a todos, com convicção, esta \"medida alta\" da vida cristã ordinária:  toda a vida da comunidade eclesial e das famílias cristãs deve apontar nesta direcção. Mas é claro também que os percursos da santidade são pessoais e exigem uma verdadeira e própria pedagogia da santidade, capaz de se adaptar ao ritmo dos indivíduos\" (<i>NMI, </i>n. 31). </p>\n<p>Formulo-lhe do íntimo do coração, venerado Irmão, assim como às pessoas que o Senhor tem confiado aos seus cuidados pastorais, que as celebrações em honra de Santo Emídio alimentem em cada um a aspiração constante à santidade  e,  visando  esta  finalidade,  asseguro a minha recordação incessante na oração. </p>\n<p>Com estes sentimentos, enquanto invoco a protecção celestial do Santo protobispo e mártir, é de bom grado que lhe concedo, Vossa Excelência, bem como ao clero, às pessoas consagradas, aos leigos comprometidos e a todos os fiéis da Diocese de Áscoli, uma especial Bênção Apostólica. </p>\n<p><i>Vaticano, 26 de Junho de 2004</i>. </p>\n<p> </p>\n<p class=\"style3\"><strong>PAPA JOÃO PAULO II</strong></p>\n<p> </p>\n<p align=\"center\" class=\"style2\">© Copyright 2004 - Libreria Editrice Vaticana</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br>CON OCASIÓN DEL XVII CENTENARIO <br/>DEL MARTIRIO DE SAN EMIDIO</br></font></b> </i></font></p>\n<p> </p>\n<p><i>Al venerado hermano <br/> SILVANO MONTEVECCHI <br/> Obispo de Áscoli Piceno </i> </p>\n<p>1. La comunidad eclesial que está en Áscoli recuerda este año el XVII centenario de la muerte del mártir san Emidio, su proto-obispo. Me alegra unirme espiritualmente a usted, venerado hermano, al clero, a los religiosos y a las religiosas, y a todos los fieles ascolanos en este significativo aniversario, que se conmemorará con varias iniciativas litúrgicas, pastorales y culturales, que culminarán en las solemnes celebraciones del próximo 5 de agosto, fiesta patronal de la diócesis. </p>\n<p>La memoria del mártir san Emidio, particularmente amado e invocado en esa ciudad y en otras zonas del centro y el sur de Italia como protector contra la calamidad del terremoto, constituye una fuerte invitación para la comunidad cristiana de Áscoli a revivir el espíritu de los orígenes para anunciar con nuevo vigor el Evangelio en nuestro tiempo, promoviendo también en nuestra época los valores de la civilización cristiana. </p>\n<p>2. La historia terrena de san Emidio, atestiguada por una larga y consolidada tradición, brinda un elocuente testimonio del influjo que ha ejercido el cristianismo en la vida de los pueblos del continente europeo. Este santo, originario de Tréveris, tras convertirse al cristianismo y recibir el bautismo, se refugió en Milán, donde fue ordenado sacerdote. Viajó después a Roma, donde fue consagrado obispo por el Papa Marcelino y enviado a la ciudad de Áscoli. </p>\n<p>Gracias a él, existe un vínculo significativo entre la ciudad de Tréveris y Áscoli Piceno:  para subrayarlo, un grupo de jóvenes de aquella ciudad, encabezados por su obispo, monseñor Reinhard Marx, se unirán a vosotros para rendir homenaje a este santo patrono. Con este mismo espíritu, los jóvenes de Áscoli y sus coetáneos de Tréveris recorrerán juntos el itinerario de preparación para la Jornada mundial de la juventud, que se celebrará en Colonia el año próximo</p>\n<p>Deseo de corazón que, en nombre de san Emidio, se profundicen cada vez más estos vínculos de comunión y participación eclesial. </p>\n<p>3. La diócesis ha querido prepararse para esta importante celebración jubilar con encuentros y manifestaciones de carácter histórico e historiográfico, y con una significativa exposición iconográfica. Además, se han promovido oportunas iniciativas catequísticas y pastorales para los diversos grupos por edades:  niños que inician su itinerario formativo, muchachos que se preparan para recibir el sacramento de la confirmación, jóvenes, adultos y familias. El objetivo consiste en ayudar a cada uno, en especial a los laicos, a redescubrir la belleza de ser discípulos de Cristo y de pertenecer a su Iglesia, pueblo de Dios que \"no sólo reúne personas de diversos pueblos, sino que en sí mismo integra una diversidad de órdenes\", como se subraya en la constitución dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i> del concilio ecuménico Vaticano II (n. 13). La formación de los fieles laicos es hoy más necesaria que nunca, para que puedan ser protagonistas de la nueva evangelización, colaborando activamente con los pastores a llevar el anuncio evangélico a todos los ambientes de la sociedad. </p>\n<p>4. Venerado hermano, quisiera repetir a la Iglesia que vive en Áscoli lo que escribí, en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, a todo el pueblo cristiano al concluir el gran jubileo del año 2000. En ella indiqué el camino de una contemplación más intensa del rostro de Cristo como condición para un compromiso apostólico y misionero cada vez más valiente. El camino real por recorrer es la santidad. Por tanto, la querida Iglesia ascolana debe tender a la santidad con todos los medios, siguiendo las huellas de su augusto patrono. \"Es el momento de proponer de nuevo a todos con convicción este \"alto grado\" de la vida cristiana ordinaria. La vida entera de la comunidad eclesial y de las familias cristianas debe ir en esta dirección. Pero también es evidente que los caminos de la santidad son personales y exigen una auténtica pedagogía de la santidad, capaz de adaptarse a los ritmos de cada persona\" (n. 31). </p>\n<p>Le deseo de corazón a usted, venerado hermano, y a cuantos el Señor ha confiado a su solicitud pastoral, que las celebraciones en honor de san Emidio alimenten en cada uno el anhelo constante de santidad, y, con este fin, les aseguro mi recuerdo constante en la oración.</p>\n<p>Con estos sentimientos, a la vez que invoco la protección celestial del santo proto-obispo y mártir, de buen grado le imparto a usted, al clero, a las personas consagradas, a los laicos comprometidos y a todos los fieles de la diócesis de Áscoli una especial bendición apostólica.</p>\n<p><i>Vaticano, 26 de junio de 2004 </i> </p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}