{
    "id": "hf_jp-ii_spe_19800531_polacchi-parigi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-05-31",
    "title": "To the Polish Community of Paris",
    "excerpt": {
        "fr": "Mes chers compatriotes, Frères et Sœurs,",
        "it": "Cari compatrioti, fratelli e sorelle!",
        "pt": "1. Alegra-me muitíssimo o facto de poder encontrar-me com a numerosa \"Polónia\" francesa, com os meus Compatriotas que vivem em terra da França ou que vieram dos países limítrofes, porque sei que se encontram presentes alguns deles.",
        "es": "1. Me alegra muchísimo poder encontrarme con la numerosa \"Polonia\" francesa, con mis connacionales, que viven en tierra de Francia o que han venido de los países limítrofes, y se encuentran entre los presentes."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/may/documents/hf_jp-ii_spe_19800531_polacchi-parigi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/may/documents/hf_jp-ii_spe_19800531_polacchi-parigi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/may/documents/hf_jp-ii_spe_19800531_polacchi-parigi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/may/documents/hf_jp-ii_spe_19800531_polacchi-parigi.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1980/trav_parigi.html\">VOYAGE APOSTOLIQUE À PARIS ET LISIEUX<br> (30 MAI - 2 JUIN 1980)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>DISCOURS DU PAPE JEAN-PAUL II <br/>À LA COMMUNAUTÉ POLONAISE DE PARIS</em></strong></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Esplanade du Champ-de-Mars, Paris<br/> Samedi 31 mai 1980</i></font></p>\n<p align=\"left\"> </p>\n<p><em>Mes chers compatriotes, Frères et Sœurs,</em></p>\n<p>Je suis heureux de rencontrer ce très nombreux groupe des Polonais de France, mes compatriotes vivant sur la terre de la France, et d’autres qui sont venus des pays voisins, car je sais qu’ils sont également présents.</p>\n<p>Dieu vous bénisse pour cette présence en un moment si particulier. Cette rencontre a été le besoin de mon cœur en même temps que notre commun devoir envers notre Patrie. Je vous salue cordialement, chers Frères et Sœurs, et à travers vous je salue tous les Fils et Filles de notre Patrie que le destin a dirigés en France et unis à elle. </p>\n<p>Je désire donc dans cette rencontre rendre témoignage au Christ devant vous, je désire rendre témoignage à vous-mêmes, chers Frères et Sœurs, et à toutes les générations passées qui ont eu à vivre, agir, travailler, lutter et mourir ici, sur cette terre de France. Et je désire également accueillir ce témoignage du passé et votre témoignage du moment présent. </p>\n<p>J’ai dit dans un de mes discours que Paris est un lieu d’où l’on voit le monde entier. Je puis dire ici qu’il est également un lieu d’où l’on voit d’une manière particulière la Pologne, son histoire, ou du moins, les grands épisodes de celle-ci, très dramatiques, où c’est son destin qui a été en jeu, son « être ou ne pas être » sur la carte du monde. Moments dramatiques qui déchiraient les cœurs des générations qui les vivaient, mais en même temps moments qui fortifiaient et, parfois aussi, rendaient un sentiment de dignité. Ils consolidaient et creusaient le sens de l’identité nationale : ils ont été un appel lancé à nous-mêmes et aux étrangers pour le droit d’un peuple d’exister à l’intérieur des frontières légitimes et dans le cadre d’une existence étatique.  </p>\n<p>Le peuple français qui a toujours attaché un grand prix à sa propre liberté, a su être attentif aux autres lorsqu’ils se trouvaient dans des situations difficiles. Aussi est-ce sur cette terre, dans une grande mesure, dans cette ville, que s’élaborait notre réflexion nationale qui fut en même temps une réflexion sur la foi. Et bien que ces nobles désirs, ces grands desseins et visions ne se soient pas toujours réalisés, c’est ici que, dans bien des moments de l’histoire, renaissait notre pensée nationale et se dessinaient les contours d’un nouveau profil de la Patrie et de la nation. Ici trouvaient asile les réfugiés politiques, patriotes, penseurs, prophètes, écrivains, artistes. Ici sont nés plusieurs chefs-d'œuvre parmi les plus grands de notre culture. Ces faits sont connus, et point n’est besoin d’en parler en détail, mais comment, en un moment pareil, ne pas au moins les mentionner ? Est-il possible de ne pas évoquer avec émotion la Grande Émigration et ceux qui la constituaient et qui l’animaient ? Comment ne pas parler de Mickiewicz, Norwid, Chopin ? Excusez-moi de n’en avoir mentionné que quelques-uns. Est-il possible de ne pas rappeler en ce moment que c’est ici, à Paris, que naquit la Congrégation des Pères de la Résurrection pour porter un soutien moral à l’émigration et bâtir une Pologne catholique, suivant son programme ? Ils comprenaient tous leur séjour à Paris comme le service à la Patrie et à la Nation. Ce fut le but de leur activité créatrice, politique, religieuse et leur raison d’être. Ici, dans un climat de liberté, le passé chrétien de la nation, notre tradition chrétienne ont été préservés selon les besoins d’un moment, d’une situation concrète. Ici ont été lus, pour ainsi dire, les signes des temps d’alors, et ils l’ont été à la lumière des paroles du Christ : « L’Esprit donne la vie. » (<em>Jn</em> 6, 63)  Et c’est précisément cet esprit qui donne la vie à l’homme, à la nation, à la patrie que ces hommes réveillaient, en maintenant, en développant et en créant les chefs-d'œuvre de la culture polonaise, dans le domaine de la prose, de la poésie, de la musique, de l’art, en fondant des centres, des bibliothèques (la Bibliothèque Polonaise à Paris, malgré de nombreuses difficultés auxquelles elle fait face, continue ces traditions et est un important poste culturel à l’Occident), des institutions pédagogiques et religieuses. </p>\n<p>Mais ce n’est pas uniquement dans des moments difficiles que les Polonais prenaient la route vers la France, vers Paris. Les créateurs de notre culture, aussi bien les grands que les moins grands, venaient toujours volontiers ici et y trouvaient l’inspiration et le climat propres à leur activité. Ici renaissait moralement l’émigration, en approfondissant la conscience de sa mission, afin de servir la Patrie. Il en fut ainsi à l’origine, il faut qu’il en soit ainsi toujours, car la pensée de l’émigration, son activité créatrice, son apport à la foi, à la culture et au développement de l’homme, de la Pologne…, du monde, sont un complément inestimable et nécessaire. Sans cela, sans cette voix et cet apport, c’est un élément essentiel qui aurait manqué à cette si complexe et difficile totalité. Et si la Pologne vit son existence propre, si elle a conservé sa culture, sa souveraineté et son identité nationale, la liberté spirituelle, si elle a sa place au monde, et si aujourd’hui, ici à Paris, capitale de la France, c’est un Pape polonais qui vous parle, le mérite en revient également à tous ces hommes qui, avec la foi en la puissance des paroles du Christ : « L’Esprit donne la vie », ont su défendre et développer les valeurs humaines et divines qui sont le fondement de notre existence nationale et chrétienne. </p>\n<p>Pardonnez-moi de n’avoir cité que quelques noms, quelques faits. Il y a eu bien d’autres noms, non moins importants. Je les porte tous dans mon cœur, tous et chacun sans exception. Et non seulement les grands. Je pense à ces foules de vos ancêtres, hommes simples, honnêtes, courageux, assidus à la tâche, qui ont été obligés de chercher du pain à l’étranger, ce pain que leur patrie ne leur avait pas donné. Ils y trouvèrent ce pain, ou du moins ils en avaient plus que leur propre terre n’a pu leur en offrir, mais c’est aussi un destin difficile et un dur labeur qui a été leur lot. Ils se sont trouvés déracinés, étrangers sur une terre étrangère. Par leur assiduité et leur honnêteté, ils y gagnèrent pourtant la confiance et l’estime. Plusieurs parmi ceux qui sont présents ici, portent ces expériences en eux. Elles sont inscrites dans vos âmes et sur vos corps. Ce furent d’abord des travailleurs saisonniers qui frayèrent le chemin à des ouvriers réguliers et qui ont été à l’origine de l’émigration agricole polonaise. Ce fut donc le travail aux champs, dans des fermes, les plantations (la Société d’émigration polonaise a eu ses postes à Paris, Soissons, Nancy). Ce fut aussi l’émigration ouvrière, les mineurs d’origine polonaise, les ouvriers d’usines qui s’établissaient principalement dans le Nord et là-bas, dans les mines, qui abordaient avec courage la dure réalité en pensant à la Patrie et à la famille, aux proches qui y sont restés ; ils assumaient le fardeau d’un labeur quotidien dans les mines et les usines, en songeant à un lendemain meilleur. Dans les départements du Pas-de-Calais et dans le Nord principalement, mais aussi dans d’autres (Seine, Meurthe-et-Moselle, Seine-et-Oise, Aisne, etc.), il existe à ce jour de nombreux groupements polonais, vous y êtes nombreux. Et tout comme vos pères, vous y constituez un important potentiel actif de l’économie de ces pays, vous participez d’une manière considérable à son développement et à son progrès, à sa puissance économique et spirituelle. Et ce, suivant les paroles du prophète Jérémie : « Ayez soin de la prospérité du pays dans lequel je vous ai conduits ; priez pour lui votre Dieu, car c’est de sa prospérité que dépend la vôtre. » (29, 7.) </p>\n<p>Je pense à la génération qui a été jetée hors de la Patrie par suite des terribles événements de la Seconde Guerre mondiale, à cette génération qui n’a pas perdu courage dans cette tragique heure de l’histoire.</p>\n<p>Je pense avec reconnaissance à ces prêtres polonais qui, bon an mal an, avec sacrifice et abnégation, servaient et servent toujours l’émigration. Ils ont le mérite d’avoir sauvegardé la foi au sein de l’émigration. Ce sont eux qui, dans une large mesure, veillaient, malgré tant de difficultés et tant d’obstacles, à la préservation de l’identité, de la langue et du lien avec la mère patrie, en puisant l’inspiration et en cherchant l’appui dans la culture catholique, chrétienne, polonaise. Comment ne pas citer ici le Séminaire Polonais, rue des Irlandais, qui, dans son ministère pastoral, dans la préparation des prêtres polonais et dans le maintien de l’esprit polonais, joue un rôle important ? À cette occasion, je désire exprimer ma reconnaissance à l’Église d’Irlande qui, avec une telle compréhension, est venue au-devant des besoins de l’équipe pastorale polonaise à l’étranger et qui a laissé à leur disposition un immeuble. </p>\n<p>Je pense à toutes les organisations et associations pour l’émigration qui, dans la foi en Dieu, cherchent et trouvent l’inspiration pour leur activité. L’une d’elles, l’Association Catholique de la Jeunesse Polonaise, célèbre justement son 50<sup>e</sup> anniversaire. Avec un amour tout particulier, mais aussi avec inquiétude — car je connais vos difficultés — je pense à vous, les jeunes, à vous tous, filles et garçons, et je vous dis ce que j’ai déjà, à maintes occasions, dit à tant de jeunes : vous êtes l’espoir de l’Église et son avenir, vous êtes l’espoir du monde, du pays dans lequel vous vivez, vous êtes l’espoir de l’émigration, de votre Patrie, vous êtes mon espoir. Ne vous laissez pas miner par des complexes, ne vous coupez pas de cette souche qui vous a permis de croître. Sachez lire ce qui est en vous et autour de vous. Sachez lire, discerner et choisir. L’intégration est certes un processus important pour tous et nécessaire. Aujourd’hui personne ne peut s’enfermer dans son ghetto. Vous vous devez de servir le pays dans lequel vous vivez, de travailler pour lui, de l’aimer et de contribuer à son développement par votre propre enrichissement, celui de votre humanité, de ce qui est en vous, de ce qui constitue votre substance, sans rien défigurer, sans couper les fils qui vous relient au passé et, à travers les générations, à celles de vos parents et des précédentes, qui vous ramènent à une réalité à bien des égards plus pauvre, plus humble que celle dans laquelle vous vivez, mais combien grande, combien précieuse ! Ne vous laissez pas obnubiler par des slogans trop faciles, des lieux communs, des opinions de surface. Lisez la réalité, apprenez-la, aimez-la, transformez-la et donnez-lui une dimension nouvelle, contemporaine. Le fait de la connaître et de vivre avec elle quotidiennement permet de comprendre mieux soi-même et les autres, d’être plus près de Dieu par la foi et l’amour. </p>\n<p>L’homme est la mesure des choses et des faits dans un monde créé. Mais c’est Dieu qui est la mesure de l’homme. C’est pourquoi l’homme doit revenir à cette source, à cette mesure unique qu’est Dieu incarné, Jésus-Christ. Il doit s’y reporter constamment s’il veut être homme et s’il veut que son monde soit humain. C’est précisément à cette vérité fondamentale et la plus importante que je désire rendre témoignage par ma visite en France et ma rencontre de ce jour avec vous, mes chers Frères et Sœurs. Revenez à cette vérité, méditez-la et retrouvez en elle vous-mêmes, les autres et toutes les choses qui constituent l’ensemble de la vie humaine, de votre vie concrète et de vos tâches dans tous les domaines. Le Christ ne nous appartient que dans la mesure où nous faisons nôtre son enseignement, son message salvifique d’amour. Croissez, accomplissez-vous dans la foi, dans l’espérance et dans l’amour. C’est cet appel et cette demande que je vous adresse aujourd’hui avec une force particulière. </p>\n<p>Et maintenant, permettez que tous, vous et moi, nous tournions nos pensées et nos cœurs vers Jasna Gora, vers la Mère du Christ et de chaque homme, vers notre Mère et Reine de Pologne, et que nous lui confiions nous-mêmes vos familles, vos mères et vos pères, époux et épouses, fils et filles, vos prêtres et vos paroisses, vos proches, l’Église dans votre Patrie et dans le monde, la France à laquelle Dieu a lié votre vie. De tout cœur je vous donne ma bénédiction, à vous tous ici présents, à vos familles et à tous ceux qui s’unissent à nous par le cœur, par la pensée et par la prière. </p>\n<p class=\"style1\">  </p>\n<p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p class=\"style1\"> <span class=\"style2\">    </span> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A PARIGI E LISIEUX</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>ALLA COMUNITÀ POLACCA DI PARIGI</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>31 maggio 1980</i></font></p>\n<p align=\"left\"><i><br/> Cari compatrioti, fratelli e sorelle!</i></p>\n<p align=\"left\">1. Sono molto contento di potermi incontrare con i numerosi emigrati polacchi in terra di Francia, con i miei compatrioti che risiedono sul suolo francese, e con quanti altri si sono qui radunati dai Paesi confinanti, poiché mi risulta che anch’essi siano presenti.</p>\n<p align=\"left\">Che Dio vi ricompensi per la vostra presenza in un momento tanto eccezionale.</p>\n<p align=\"left\">Di questo incontro aveva bisogno il mio cuore, ma si trattava anche di un nostro comune dovere nei confronti della nostra Patria. Vi do un cordiale benvenuto, fratelli e sorelle, vi saluto caldamente e tramite voi saluto tutti i figli e le figlie della nostra Patria che la sorte ha condotto in Francia e ad essa li unisce.</p>\n<p align=\"left\">Desidero inoltre con questo incontro dare, di fronte a voi, la testimonianza di Cristo, desidero dare a voi tale testimonianza, Cari fratelli e sorelle, e a tutte le generazioni passate cui è capitato di vivere, agire, lavorare, lottare e morire qui, in terra francese. E desidero inoltre accogliere questa testimonianza del passato e la vostra contemporanea, testimonianza d’oggi.</p>\n<p align=\"left\">In uno dei miei discorsi ho affermato che Parigi è una città dalla quale si osserva il mondo intero.</p>\n<p align=\"left\">Qui posso affermare che essa è vieppiù una città nella quale è dato vedere sotto un prisma singolare la Polonia, la sua storia e comunque notevoli frammenti di essa, anzitutto drammatici, nei quali si decidevano le sue sorti, il suo “essere o non essere” sulla carta del mondo. Momenti drammatici, che hanno straziato il cuore di generazioni che ad essi sono sopravvissuti, ma momenti che nello stesso tempo hanno rafforzato e talora restituito senso di dignità. Momenti che hanno consolidato e approfondito il senso di identità nazionale: erano un grido nei confronti propri e degli stranieri sul diritto della nazione all’esistenza nell’ambito dei confini dovuti e in un quadro di natura istituzionale.</p>\n<p align=\"left\">2. La nazione francese che ha sempre profondamente stimato la propria libertà, ha imparato ad essere sensibile agli altri, laddove si trovassero in situazione di difficoltà. Anche per questo, con le dovute proporzioni, in questa terra, in questa città, ha avuto luogo la nostra grande riflessione nazionale, che nello stesso tempo si è rivelata riflessione di fede. E benché non sempre questi nobili desideri, questi grandi progetti e prefigurazioni si siano attuati, tuttavia qui, in numerosi frangenti della storia ha acquisito nuovo vigore il nostro pensiero nazionale e qui sono state gettate le fondamenta per un profilo nuovo della nostra Patria e nazione.</p>\n<p align=\"left\">Qui hanno trovato rifugio emigranti politici, patrioti, pensatori, vati, scrittori ed artisti. Qui sono nati molti fra i più grandi capolavori della cultura. Sono questi fatti universalmente noti e non v’è bisogno di scendere nei particolari: ma come in questo momento non far menzione di ciò, come non citare qui, con emozione, la Grande Emigrazione e quanti l’hanno determinata e animata? Come non menzionare Mickiewicz, Norwid, Chopin? Perdonate il mio nominare solo alcuni. Come non rammentare in questo frangente che qui, a Parigi, è nata la congregazione dei Sacerdoti della Resurrezione per il soccorso morale all’emigrazione e per la costruzione della Polonia cattolica, come recita il loro programma? Tutti costoro hanno inteso il loro viaggio qui, a Parigi, come un servizio alla Patria e alla Nazione. Questo era lo scopo della loro attività creativa, politica e religiosa e la ragione del loro essere. Qui, in un’atmosfera di libertà cristiana, il passato di un popolo, la nostra tradizione cristiana, è stata conservata per le esigenze di momenti e situazioni concrete. Qui sono state per così dire decifrate le vestigia del tempo di allora, ma decifrate alla luce delle parole Cristiane: “Lo spirito dona la vita” (Gv 6,53). E proprio questo spirito che dona la vita all’uomo, alla nazione e alla Patria, si sono impegnati a destare, favorendo la creazione di capolavori della cultura polacca, di prosa, poesia, musica, arte, organizzando fondazioni e biblioteche (famosa è la Biblioteca Polacca a Parigi che, nonostante le numerose difficoltà contro le quali lotta, continua queste tradizioni ed è importante avamposto della cultura polacca all’Occidente), istituzioni di educazione e religiose.</p>\n<p align=\"left\">Ma non solo in questi frangenti difficili i Polacchi hanno trovato la via per la Francia e per Parigi.</p>\n<p align=\"left\">Qui si sono recati spesso e volentieri, trovando ispirazione e atmosfera i maggiori e minori artefici della nostra cultura. Qui è moralmente rinata l’emigrazione che approfondiva la coscienza della propria missione, per servire la Patria. Così era allora, così era e sempre dovrebbe essere, poiché il pensiero dell’emigrazione e le sue opere, il suo contributo nella fede, nella cultura, nella promozione dell’uomo, della Polonia, ...del mondo, sono un prezioso e indispensabile complemento. Allorché questo venisse a mancare, allorché venissero a mancare questo contributo e questa voce, verrebbe a mancare un elemento essenziale in questa così complessa e difficile totalità. Se la Polonia vive una sua propria vita, se ha conservato la sua cultura, indipendenza e auto identificazione nazionale, libertà spirituale, se ha un suo posto nel mondo, e inoltre se oggi, qui, a Parigi, capitale della Francia parla di fronte a voi un Papa Polacco, tutto ciò è anche merito di tutta questa umanità che, con la fede nella potenza delle parole di Cristo “Lo spirito dona vita”, è stata in grado di difendere e sviluppare i valori umani e divini che costituiscono le fondamenta della identità nazionale e cristiana.</p>\n<p align=\"left\">3. Scusatemi se, inevitabilmente, cito solo alcuni uomini e fatti, poiché di essi ce ne sono stati e ce ne sono molti di non meno importanti. Li porto tutti nel cuore, senza eccezione e ciascuno individualmente. E non solo i grandi. Mi vien fatto pensare alla moltitudine di nonni e padri onesti, retti, valenti, operosi, che sono stati costretti a cercare il pane all’estero, poiché la loro patria non lo garantiva. E qui hanno trovato il pane, e talora hanno conseguito più di quanto la loro propria terra avrebbe potuto loro dare: ma li aspettavano pure una sorte difficile e un lavoro pesante. Si trovarono sradicati in un paese straniero. La loro operosità e onestà garantirono loro fiducia e rispetto. Tanti di voi qui presenti portano dentro queste esperienze. Esse sono scolpite nel vostro spirito e nel vostro corpo. Si trattava inizialmente di lavoratori stagionali che spianavano la strada ad altri lavoratori stabili, e questi ultimi avviavano l’emigrazione polacca di carattere insediativo-agricolo. E dunque si trattava di lavoro nella terra, nelle fattorie, nelle piantagioni (l’Associazione Polacca Emigranti aveva le sue sedi a Parigi, Soisson, Nancy).</p>\n<p align=\"left\">E un’altra fetta consistente è stata costituita dall’emigrazione operaia, formata da minatori di origine polacca e lavoratori in fabbrica insediatisi principalmente al nord della Francia; qui nei bacini carboniferi, non si spaventavano dalla dura realtà sorretti dal pensiero della Patria, della famiglia, dei cari lasciati in Patria appunto; affrontavano la fatica quotidiana del lavoro in miniera, in fabbrica sperando in un domani migliore. E fino ad oggi, soprattutto nelle zone di Pas de Calais e Nord, ma anche di Seine, Moselle, Meurthe e Moselle, Seine e Oise ed altre, si trovano numerose colonia polacche in cui sono stanziati molti di voi. E così come i vostri padri, fornite un notevole potenziale creativo all’economia di questo paese, offrite il vostri significativo contributo ai suoi sviluppo e progresso, nonché alla sua forza economica e spirituale. E ciò secondo le parole del profeta Geremia: “Impegnatevi per la prosperità dei paese in cui vi ho esiliati. Pregate Dio per esso, poiché dalla sua dipende la vostra prosperità” (Ger 29,7).</p>\n<p align=\"left\">Penso alla generazione che si è trovata fuori dalla propria patria in seguito alle terribili vicissitudini della seconda guerra mondiale. Alla generazione che non ha appeso la sua arpa ai salici di una terra straniera in quei tragici eventi delle storia.</p>\n<p align=\"left\">Penso con gratitudine ai numerosi sacerdoti polacchi che nei momenti belli e brutti hanno servito e servono l’emigrazione con spirito di sacrificio e dedizione.</p>\n<p align=\"left\">Questo è il loro merito: il fatto che l’emigrazione polacca non abbia perduto la fede. A questo essi hanno significativamente contribuito, a dispetto delle numerose difficoltà e impedimenti: alla conservazione della propria identità, delle lingua, e al mantenimento dei vincoli con la madrepatria, attingendo ispirazione e cercando supporto nella comune matrice cristiana e cattolica della cultura polacca. Come non ricordare qui il Seminario polacco in rue des Irlandais, il quale nella sua attività pastorale, nella formazione dei sacerdoti polacchi e nel sostentamento dello spirito polacco ebbe un ruolo di rilievo? In questa occasione desidero esprimere la mia gratitudine alla Chiesa d’Irlanda, che con grande sensibilità è andata incontro alle esigenze dell’attività pastorale polacca per l’emigrazione, mettendo a disposizione la struttura nella quale il Seminario si trova e opera.</p>\n<p align=\"left\">Penso alle numerose organizzazioni e associazioni legate all’emigrazione, le quali nella fede e in Dio ascoltano e trovano ispirazione per la loro attività. Una fra queste, la KSMP (Associazione Cattolica della Gioventù Polacca), festeggia proprio il suo cinquantesimo anniversario. Con particolare affetto, ma anche con sollecitudine - poiché conosco le vostre difficoltà - penso a voi giovani, a voi tutti, ragazze e ragazzi, e vi dico ciò che ho già detto in numerose occasioni a tanti giovani: Voi siete la speranza della Chiesa e il suo futuro, siete la speranza del mondo, del paese in cui vivete, siete la speranza dell’emigrazione, della Patria, siete la mia speranza. Non cedete ai complessi, non tagliate questa radice da cui siete cresciuti. Sappiate decifrare, riconoscere e scegliere.</p>\n<p align=\"left\">L’integrazione è certamente un importante problema da risolvere, ma comunque indispensabile.</p>\n<p align=\"left\">Oggi nessuno può rinchiudersi nel suo ghetto. Dovete servire il paese nel quale vivete, lavorare per esso, amarlo e contribuire al suo sviluppo sviluppando voi stessi, la vostra qualità umana, ciò che si trova in voi, ciò che vi sostanzia, senza mistificazioni, senza cancellare le linee che toccano il passato attraverso i vostri genitori, attraverso le generazioni, forse già attraverso numerose generazioni emergono dalla realtà sotto numerosi aspetti più modesti e più poveri che questa in cui vivete, ma realtà pur sempre grande e preziosa. Non lasciatevi ingannare dalle facili parole d’ordine, dalle frasi alla moda, dalle opinioni piatte. Decifrate questa realtà, imparatela, amatela, elaboratela e offritele una dimensione nuova e contemporanea. Conoscerla e vivere di essa ogni giorno, quanto spesso aiuta a meglio comprendere se stessi e il prossimo, avvicina a Dio attraverso la fede e l’amore!</p>\n<p align=\"left\">Misura delle cose e delle situazioni nel mondo creato è l’uomo, ma misura dell’uomo è Dio. Anche per questo a questa fonte, a quest’unica misura costituita da Dio Incarnato, Gesù Cristo, l’uomo deve sempre fare riferimento, se vuole essere uomo e se umano deve essere il suo mondo. Ed è proprio a questa verità fondamentale e importantissima, che desidero dare testimonianza con questa mia visita in Francia e con questo incontro di oggi con voi, cari fratelli e sorelle. Ritornate a questa verità; riflettete su di essa, e in essa ritrovate voi stessi, gli altri e tutte le attività che compongono la totalità della vita umana, della vostra vita concreta e i vostri doveri in tutte le direzioni. Cristo ci appartiene tanto quanto stimiamo la nostra conoscenza di Lui, il Suo messaggio salvifico d’amore. Crescete e moltiplicatevi nella fede, nella speranza e nell’amore.</p>\n<p align=\"left\">Oggi con particolare intensità indirizzo a voi questo messaggio e questa preghiera.</p>\n<p align=\"left\">Ed ora permettere che, tutti, voi ed io, rivolgiamo il nostro pensiero e il nostro cuore a Jasna Gora, alla Madre di Cristo e di ogni uomo, alla Nostra Madre e Regina della Polonia, e a Lei affidiamo noi stessi, le vostre famiglie, le vostre madri e padri, mariti e mogli, figli e figlie, i vostri sacerdoti e parrocchie, i vostri cari, la Chiesa nella nostra Patria e in tutto il mondo, ed infine la Francia a cui Dio ha legato la vostra vita.</p>\n<p align=\"left\">Di tutto cuore do la benedizione a voi qui presenti, alle vostre famiglie e a tutti colori che a noi si uniscono con il cuore, il pensiero e la preghiera.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_parigi.html\">VIAGEM APOSTÓLICA DO SANTO PADRE A PARIS E LISIEUX<br> (30 DE MAIO - 2 DE JUNHO 1980)</br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCONTRO DO PAPA JOÃO PAULO II <br/>COM A COMUNIDADE POLACA EM PARIS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Paris, 31 de Maio de 1980</i></font></p>\n<p> </p>\n<p align=\"left\">1. Alegra-me muitíssimo o facto de poder encontrar-me com a numerosa \"Polónia\" francesa, com os meus Compatriotas que vivem em terra da França ou que vieram dos países limítrofes, porque sei que se encontram presentes alguns deles.</p>\n<p align=\"left\">Deus vos pague pela vossa presença neste momento particular. Este encontro foi  uma necessidade do meu coração e é o nosso comum dever para com a Pátria. Saúdo-vos fervorosa e cordialmente, caros Irmãos e Irmãs, e mediante Vós saúdo todos os Filhos e Filhas da nossa Pátria, que o destino trouxe para aqui e ligou com a França.</p>\n<p align=\"left\">Desejo por conseguinte, neste encontro, dar testemunho a Cristo, perante Vós, queridos Irmãos e Irmãs, e a todas as gerações de polacos a quem coube a sorte de viver, actuar, trabalhar, combater e morrer aqui em terra francesa. E desejo também aceitar este testemunho do passado e o Vosso testemunho contemporâneo e hodierno.</p>\n<p align=\"left\">Disse num discurso que Paris é um lugar de onde se vê todo o mundo. Aqui posso  dizer que Paris é também um lugar de onde se vê, de modo particular, a Polónia, a sua história ou pelo menos alguns fragmentos dela, mais dramáticos, quando tinha sido decidido o seu destino, o seu \"ser ou não ser\" sobre a carta geográfica do mundo: momentos dramáticos que despedaçaram os corações das gerações passadas, mas também momentos que reforçaram e, por vezes; talvez tenham restituído e aprofundaram o sentido da identidade nacional; foram o grito diante dos seus filhos e dos estrangeiros para o direito da nação à existência; na dimensão das justas fronteiras e no seus quadro da existência estatal </p>\n<p align=\"left\">2. O Povo francês, que sempre apreciou muito própria liberdade, soube ser sensível pelos outros, quando eles se encontraram numa situação difícil. Portanto aqui, nesta terra nesta cidade, realizou-se em notável medida, a nossa grande reflexão nacional, que foi ao mesmo tempo a reflexão da fé. E embora estes nobres desejos, estas grandes intenções e visões nem sempre tenham podido realizar-se, foi aqui, todavia; nos diversos momentos da história, que se renovou o nosso ideal nacional, se construiu o esqueleto do novo perfil da Pátria e da nação. Aqui encontraram refúgio exilados políticos, patriotas, pensadores, poetas, escritores e artistas. Aqui nasceram muitas das maiores obras-primas da cultura. Tudo isto é geralmente bem conhecido e não há necessidade de insistir sobre este ponto; mas como deixar, chegado a a este ponto, de referir-me e mencionar comovidamente pelo menos a Grande Emigração e aqueles que a criaram e animaram? Como deixar de mencionar Mickewicz, Norwid, Chopin? Desculpai se recordo aqui só alguns nomes. Como poderia deixar de recordar, neste momento, que aqui em Paris, foi fundada a Congregação dos Padres Ressurreicionistas para salvar moralmente a emigração e para construir a Polónia católica <font face=\"Times New Roman\">— </font>como diz o seu programa. Todos consideraram a própria estadia em Paris como um serviço prestado à Pátria e à Nação. Foi isto que constituiu a finalidade da sua actividade criativa, política e religiosa, e o motivo da sua existência. Aqui, no clima da liberdade, o passado cristão da nação, a nossa tradição cristã foram cunhados de novo segundo a medida das necessidades do momento e da situação concreta. Aqui voltaram-se a ler, diria, os sinais dos tempos de então, mas leram-se à luz das palavras de Cristo: \"É o Espírito que dá a vida\" (<i>Jo</i> 6, 53). É precisamente este Espírito que dá a vida ao homem, à Nação, à Pátria, foi ele que procurou despertar, amparando-as, desenvolvendo-as e criando-as, as obras-primas da cultura polaca, da prosa, da poesia, da música e da arte, organizando instituições, bibliotecas — é renomada a Biblioteca polaca em Paris; que apesar das numerosas dificuldades a enfrentar continua tal tradição e é um centro cultural importante no Ocidente — e também institutos educativos e religiosos.</p>\n<p align=\"left\">Mas os Polacos encontraram o caminho para a França e para Paris não só nos momentos difíceis. Os grandes e menos grandes artífices da nossa cultura sempre aqui vieram de bom grado e encontraram inspiração e um clima favorável.</p>\n<p align=\"left\">Aqui a emigração renascia moralmente e aprofundava a consciência da sua missão de serviço pela Pátria: Assim foi então, e assim deve ser sempre, porque o pensamento da emigração, o seu trabalho criativo, o seu contributo na fé, na cultura, e no desenvolvimento do homem da Polónia... do mundo, constituem um suplemento precioso e necessário. Se isto viesse a faltar, se faltasse este contributo, viria a faltar um fio essencial no conjunto tão complexo e tão difícil. E se a Polónia vive com uma vida própria, se conservou a própria cultura, a soberania e a identidade nacional, a liberdade espiritual se tem o seu lugar no mundo e, também, se hoje aqui em Paris, capital da França Vos fala um Papa Polaco — isto é também mérito de todos aqueles homens que, com a fé na força das palavras de Cristo: \"É o Espírito que dá a vida\", souberam defender e desenvolver os valores divinos e humanos, que se encontram como fundamento do nosso ser nacional e cristão. </p>\n<p align=\"left\">3. Desculpem-me se, por necessidade, nomeei apenas alguns homens e alguns factos; houve e há muitos outros, não menos importantes. Trago-os todos no coração, sem excepções, e cada um tem a própria parte. E não só os grandes. Penso também na multidão dos Vossos avós e dos vossos pais, homens simples, honestos, corajosos e laboriosos que foram constrangidos a procurar o pão no estrangeiro, o pão que a pátria não lhes assegurou.</p>\n<p align=\"left\">Aqui encontraram este pão, pelo menos tiveram mais do que lhes podia dar a própria terra. Mas também aqui os esperava vida difícil e trabalho árduo: Encontraram-se desenraizados num país desconhecido. Com a sua laboriosidade e honestidade granjearam confiança e estima. Muitos entre os presentes trazem estas experiências dentro de si. Estão inscritas nas Vossas almas e no Vosso corpo. Inicialmente havia os trabalhadores temporários, que traçaram o caminho para os trabalhadores fixos e deram início a emigração em forma de colónias agrícolas. Portanto, o duro trabalho nos campos, nas herdades e nas plantações. (A Sociedade Polaca dos Emigrantes tinha as suas sedes em Paris, Soisson e Nancy ).</p>\n<p align=\"left\">Outra grande parte é a emigração dos trabalhadores: mineiros polacos e operários nas fábricas, que se radicaram principalmente no Norte da França, e lá, no jazigo carborífero, não tinham medo de enfrentar a dura realidade e, com o pensamento na Pátria, na família e nos vizinhos que ali haviam, ficado, empreenderam a fadiga do trabalho quotidiano nas minas, nas fábricas, pensando num amanhã melhor:</p>\n<p align=\"left\">Em particular, nos Departamentos não só de Calais e do Norte, mas também de Seine, Moselle, Metirthe e Moselle, Seine e Oise, Aisne e outros, até hoje são numerosas as colónias de Polacos, sois numerosos.</p>\n<p align=\"left\">E assim, como os Vossos pais, constituís um grande potencial criativo da economia deste país, dais notável contributo para o seu desenvolvimento e progresso, no seu poder económico e espiritual, em conformidade com as palavras do Profeta Jeremias: \"Procurai o bem-estar do pais para onde vos mandei deportar. Pedi por ele ao Senhor, porque do seu bem-estar depende o vosso bem-estar\" (29, 7).</p>\n<p align=\"left\">Penso na geração que se encontrou fora da Pátria, devido aos terríveis acontecimentos da segunda guerra mundial. Geração que não pendurou as suas cítaras nos chorões daquela terra numa hora trágica da história. </p>\n<p align=\"left\">4. Penso com gratidão em tantos sacerdotes polacos, que em momentos bons e momentos maus serviram e servem a emigração com sacrifício e dedicação. Graças a eles, a emigração polaca não perdeu a fé. Precisamente eles, apesar de diversas dificuldades e obstáculos, contribuíram em grande medida para a conservação da identidade, da língua e do laço com a terra nativa, haurindo inspiração e procurando apoio na cultura natal e cristã da Polónia.</p>\n<p align=\"left\">Como não recordar aqui o Seminário Maior na Rua dos Irlandeses? Ele desempenha um papel importante no trabalho pastoral, na preparação dos pastores polacos para o conforto espiritual das almas. Nesta ocasião, desejo exprimir a minha gratidão à Igreja na Irlanda, que correspondeu com tanta compreensão às necessidades da pastoral polaca para a emigração e pôs à disposição o edifício em que se encontra e trabalha.</p>\n<p align=\"left\">Penso em tantas organizações e associações em emigração que na fé de Deus procuram a inspiração para a própria actividade. Uma delas, a Associação Católica da Juventude Polaca, celebra precisamente o seu quinquagésimo aniversário. Com amor particular, mas também com solicitude porque conheço as vossas dificuldades e ameaças — penso em Vós, jovens, em todos Vós, Meninas e Rapazes, e dir-vos-ei apenas o que já em muitas outras ocasiões disse a tantos jovens: Vós sois a geração da Igreja e o seu futuro, sois a esperança do país em que viveis, do mundo, da Euro Emigração, da Pátria dos Vossos antepassados, sois a minha esperança. Não cedais aos complexos, não corteis aquela raiz de que crescestes. Sabei ler o que está em Vós, em redor de Vós. Sabei ler, discernir e escolher.</p>\n<p align=\"left\">A integração é sem dúvida um problema importante para todos é necessário. Deveis servir o país em que viveis, trabalhar para ele, amá-lo e contribuir para o seu progresso, desenvolvendo-vos Vós mesmos, a Vossa humanidade, aquilo que reside em Vós; que Vos forma, sem falsificar nem apagar aquelas forças de vida que trazeis do passado e que, através dos Vossos pais — talvez já muitas — radicam numa realidade mais modesta, mais pobre do que aquela em que hoje viveis, mas grande e preciosa. Não vos deixeis enganar por palavras fáceis, por circunlocuções, por opiniões pouco profundas. Lede esta realidade, aprendei-a, amai-a, transformai-a e dai-lhe uma nova dimensão contemporânea. Conhecê-la e vivê-la quotidianamente ajudar não raro a compreendermo-nos a nós próprios e ao próximo, ajuda a aproximarmo-nos de Deus mediante a fé e o amor.</p>\n<p align=\"left\">A medida das coisas e das vicissitudes do mundo criado é o homem, mas a medida do homem é Deus. Portanto o homem deve voltar sempre a esta fonte, a esta medida única que a Deus encarnado em Jesus Cristo, se quer ser homem, e se o mundo deve ser humano. Precisamente desta verdade fundamental e mais importante, quero dar testemunho com esta minha visita à França e neste encontro hodierno convosco, queridos Irmãos e Irmãs. Voltai a esta verdade, meditai nela, e nela reencontrar-vos-eis a Vós e todos os outros, todos os acontecimentos que fazem parte da vida, humana, da Vossa vida concreta e dos vossos deveres em todos os sentidos. Cristo entretanto pertence-nos, por fazermos nosso o seu ensinamento, a sua mensagem salvífica de amor. Crescei e multiplique-se a vossa fé, a esperança e a caridade. Esta invocação dirijo-a hoje a Vós com especial intensidade.</p>\n<p align=\"left\">E agora permiti que todos nós, Vós e eu, dirijamos os nossos pensamentos e os nossos corações para Jasna Gora; para a Mãe de Cristo e de cada homem, para a Mãe e Rainha da Polónia, e confiemos a Ela nós próprios, as Vossas Famílias, as Vossas mães e os Vossos pais, maridos e esposas, filhos e filhas, os Vossos sacerdotes e párocos, os Vossos vizinhos, a Igreja na nossa Pátria e em todo o mundo, e a França com a qual Deus ligou a Vossa vida.</p>\n<p align=\"left\">Do íntimo do coração dou a Bênção Apostólica a todos Vós aqui presentes, às Vossas famílias; e a todos aqueles que se unem a nós com o afecto, com o pensamento e com a oração.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_parigi.html\"> VIAJE APOSTÓLICO A PARÍS Y LISIEUX</a></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LA COMUNIDAD POLACA<br/> </br></b></font> <br/> <font color=\"#663300\">Sábado 31 de mayo de 1980</font></i></p>\n<p> </p>\n<p>1. Me alegra muchísimo poder encontrarme con la numerosa \"Polonia\" francesa, con mis connacionales, que viven en tierra de Francia o que han venido de los países limítrofes, y se encuentran entre los presentes.</p>\n<p>Dios os recompense vuestra presencia en este momento particular. Este encuentro ha sido una necesidad de mi corazón y expresa nuestro común deber hacia la patria. Os saludo calurosa y cordialmente, queridos hermanos y hermanas, y mediante vosotros saludo a todos los hijos e hijas de nuestra patria, a quienes el destino ha dirigido aquí y los ha vinculado con Francia.</p>\n<p>Deseo, pues, en este encuentro, dar testimonio de Cristo ante vosotros, deseo dar testimonio de vosotros, queridos hermanos y hermanas, y de todas las generaciones de polacos a quienes les ha tocado vivir, actuar, trabajar, combatir y morir aquí, en tierra francesa. Y también deseo aceptar este testimonio del pasado y vuestro testimonio contemporáneo y de hoy.</p>\n<p>He dicho en un discurso que París es un lugar desde el que se ve todo el mundo. Aquí puedo decir que París es también un lugar desde el que se ve, de modo particular, Polonia, su historia, o al menos algunos de sus fragmentos más dramáticos, como los vividos cuando se decidió su destino, su \"ser o no ser\" en el mapa del mundo: momentos dramáticos que desgarraron el corazón de las generaciones que los vivieron, pero también momentos que han reforzado y quizá también, a veces, han devuelto el sentido de la dignidad; han consolidado y profundizado el sentido de la identidad nacional; fueron el grito ante sus hijos y ante los extranjeros por el derecho de la nación a la existencia en el cuadro de las justas fronteras y en su marco estatal.</p>\n<p>2. El pueblo francés, que siempre ha apreciado mucho la propia libertad, supo ser sensible a los otros, cuando se encontraron en una situación difícil. Por esto aquí, en esta tierra, en esta ciudad, se realizó, en medida notable, nuestra gran reflexión nacional, que fue al mismo tiempo la reflexión de la fe. Y aunque estos nobles deseos, estas grandes intenciones y visiones no siempre se han podido realizar, sin embargo aquí, en los diversos momentos de la historia, se renovó nuestra idea nacional, se construyó el plan del nuevo perfil de la patria y de la nación. Aquí encontraron refugio prófugos políticos, patriotas, pensadores, poetas, escritores, artistas. Aquí nacieron muchas de entre las mayores obras maestras de la cultura. Todo esto es comúnmente bien conocido, y no es necesario insistir en ello; pero, ¿cómo no aludir en este momento, y no mencionar con emoción, al menos la gran emigración y los que la crearon y animaron? ¿Cómo no mencionar a Michiewicz, Norwid, Chopin? Perdonad si digo sólo algunos nombres. ¿Cómo no recordar en este momento que aquí, en París, se fundó la congregación de los Padres resurreccionistas para salvar moralmente a la emigración y para construir la Polonia católica, como dice su programa? Todos han entendido su estancia en París como un servicio tributado a la patria y a la nación. Ello ha constituido la finalidad de su actividad creativa, política y religiosa, y el motivo de su existencia. Aquí, en el clima de la libertad, fueron de nuevo acuñados el pasado cristiano de la nación, nuestra tradición cristiana, a medida de las necesidades del momento y de la situación concreta. Aquí, diría, se leyeron de nuevo los signos de los tiempos de entonces, pero se leyeron de nuevo a la luz de la palabra de Cristo: \"El Espíritu es el que da la vida\" (<i>Jn</i> 6, 63). Y precisamente este espíritu que da la vida al hombre, a la nación, a la patria, ellos trataron de reanimarlo sosteniendo, desarrollando y creando las obras maestras de la cultura polaca, de la prosa, de la poesía, de la música, del arte, organizando instituciones, bibliotecas —es conocida la biblioteca polaca en París que, a pesar de las numerosas dificultades que debe afrentar, continúa esta tradición y es un importante centro cultural en Occidente— y luego institutos educativos y religiosos.</p>\n<p>Pero los polacos han encontrado el camino hacia Francia y hacia París, no sólo en los momentos difíciles. Los artífices grandes y menos grandes de nuestra cultura siempre vinieron aquí gustosamente y encontraron inspiración en un clima favorable.</p>\n<p>Aquí la emigración renacía moralmente y profundizaba la conciencia de su misión para servicio de la patria. Así fue entonces, y así debe ser siempre, porque el pensamiento de la emigración, su trabajo creativo, su aportación a la fe, a la cultura, al desarrollo del hombre, de Polonia..., del mundo, constituye un suplemento precioso y necesario. Si faltase esto, si faltase esta aportación, esta voz, faltaría un hilo esencial en el conjunto tan complejo y tan difícil. Y si Polonia vive con una vida propia, si ha conservado la propia cultura, la soberanía y la identidad nacional, la libertad espiritual, si tiene su puesto en el mundo —y también si hoy aquí, en París, capital de Francia, os habla un Papa polaco—, esto es también mérito de todos esos hombres que, con la fe en la fuerza de las palabras de Cristo: \"El Espíritu es el que da la vida\", supieron defender y desarrollar los valores divinos y humanos, que se encuentran en la base de nuestro. ser nacional y cristiano.</p>\n<p>3. Pido excusas de haber citado, por necesidad, solamente algunos hombres y algunos hechos; ha habido y hay muchos otros, no menos importantes. A todos los llevo en el corazón, sin excepción, y a cada uno por lo que le corresponde. Y no sólo a esos grandes. Pienso también en la muchedumbre de vuestros antepasados y padres, hombres sencillos, honestos, valientes, trabajadores, que se vieron obligados a buscar en el extranjero el pan que no les aseguró la patria.</p>\n<p>Aquí encontraron ese pan, o en todo caso tuvieron más del que podía darles la propia tierra. Pero también les esperaba aquí una suerte difícil y un trabajo duro. Se hallaron desarraigados en un país desconocido. Con su laboriosidad y honestidad se ganaron la confianza y la estima. Muchos entre los aquí presentes llevan estas experiencias dentro de sí. Están inscritas en vuestras almas y en vuestro cuerpo. Primero se trataba de trabajadores temporeros, que trazaron el camino a los fijos, y ellos dieron comienzo a la emigración con el tipo de las colonias agrícolas. Por lo tanto, el duro trabajo en los campos, en las alquerías, en las plantaciones. (La Sociedad Polaca de los Emigrantes tenía sus sedes en París, Soisson, Nancy).</p>\n<p>Y otra gran parte es la emigración obrera: mineros polacos y obreros en las fábricas, que se domiciliaron principalmente al norte de Francia, y allá, en la cuenca carbonífera, no tuvieron miedo de afrontar la dura realidad, y con el pensamiento en la patria, en la familia, en los allegados que permanecieron allí, emprendieron la fatiga del trabajo cotidiano en las minas, en las fábricas, pensando en un mañana mejor.</p>\n<p>Especialmente en los departamentos Pas de Calais y Nord, pero también en Seine, Moselle, Meurthe y Moselle, Seine et Oise, Aisne y otros, hasta hoy, son numerosas las colonias de polacos, sois muy numerosos.</p>\n<p>Y lo mismo que vuestros padres, constituís un gran potencial creativo de la economía de este país, dais una aportación notable a su desarrollo y progreso, a su potencia económica y espiritual, en conformidad con las palabras del Profeta Jeremías: \"Procurad la prosperidad de la ciudad adonde os he deportado y rogad por ella a Yavé, pues su prosperidad será vuestra prosperidad\" (29, 7).</p>\n<p>Pienso en la generación que se encontró fuera de la patria, a causa de los terribles acontecimientos de la segunda guerra mundial. Generación que no colgó sus cítaras en los sauces de esa tierra en una hora trágica de la historia.</p>\n<p>4. Pienso con gratitud en tantos sacerdotes polacos, que en momentos buenos y malos han servido y sirven a la emigración con sacrificio y entrega. Gracias a ellos, la emigración polaca no ha perdido la fe. Precisamente ellos, a pesar de diversas dificultades y obstáculos, han contribuido en gran medida a la conservación de la identidad, de la lengua, del vínculo con la tierra nativa, sacando inspiración y buscando apoyo en la cultura nativa y cristiana de Polonia.</p>\n<p>¿Cómo no recordar aquí el seminario mayor en Rué des Irlandais? El cumple un papel importante en el trabajo pastoral, en la preparación de los Pastores polacos de las almas para mantener el espíritu. En esta ocasión deseo expresar mi gratitud a la Iglesia en Irlanda, que ha correspondido con tanta comprensión a las necesidades de la pastoral polaca para la emigración y ha facilitado el edificio en el que se encuentra y trabaja.</p>\n<p>Pienso en tantas organizaciones y asociaciones en la emigración, que buscan en la fe en Dios la inspiración para su actividad. Una de ellas, la Asociación Católica de la Juventud Polaca, celebra precisamente el jubileo de su 50 aniversario. Con amor particular, pero también con solicitud —porque conozco vuestras dificultades y peligros— pienso en vosotros, jóvenes. En todos vosotros, muchachos y muchachas, y os diré solamente lo que ya he dicho en muchas ocasiones a tantos jóvenes: vosotros sois la esperanza de la Iglesia y su futuro, sois la esperanza del país en que vivís, del mundo, de la euro-emigración, de la patria de vuestros antepasados, sois mi esperanza. No cedáis a los complejos, no cortéis esa raíz de la que habéis crecido. Esto es, sabed leer lo que hay en vosotros y en torno a vosotros. Sabed leer, discernir, elegir.</p>\n<p>La integración es, sin duda, un problema importante y necesario para todos. Hoy nadie puede cerrarse en el propio \"gheto\". Debéis servir al país en el que vivís, trabajar para él, amarlo y contribuir a su progreso, desarrollando vosotros mismos vuestra humanidad, es decir, lo que hay en vosotros, lo que os forma, sin falsificar y sin borrar esas líneas que desde el pasado, a través de vuestros padres y quizá ya de muchas generaciones, se arraigan en una realidad más modesta, más pobre que esa en la que vivís, pero grande y preciosa. No os dejéis engañar por palabras fáciles, por frases que circulan, por opiniones poco profundas. Leed esta realidad, aprendedla, amadla, transformadla \"y dadle una nueva dimensión contemporánea. Conocerla y vivirla cotidianamente ayuda con frecuencia a comprenderse a sí mismo y al otro, ayuda a acercarse a Dios mediante la fe y el amor.</p>\n<p>El hombre es la medida de las cosas y de las vicisitudes del mundo creado, pero la medida del hombre es Dios. Por esto, el hombre debe retornar siempre a esta fuente, a esta medida única, que es Dios encarnado en Jesucristo, si quiere ser hombre, y si el mundo debe ser humano. Precisamente quiero dar testimonio de esta verdad fundamental y más importante, con esta visita a Francia y en este encuentro de hoy con vosotros, queridos hermanos y hermanas. Volved a esta verdad, meditadla y encontrad en ella a vosotros mismos y a los otros, todas las vicisitudes que se forman en el complejo de la vida humana, de vuestra vida concreta y de vuestras tareas en todos los sentidos. Cristo nos pertenece en tanto en cuanto hacemos nuestra su enseñanza, su mensaje salvífico del amor. Creced y que se multiplique vuestra fe, esperanza y caridad. Esta invocación os la dirijo hoy con fuerza particular.</p>\n<p>Y ahora permitid que todos nosotros, vosotros y yo, dirijamos nuestros pensamientos y nuestros corazones hacia Jasna Góra, a la Madre de Cristo y de cada uno de los hombres, a la Madre y Reina de Polonia, y confiémosle a nosotros mismos, a vuestras familias, vuestras madres y padres, maridos y esposas, hijos e hijas, vuestros sacerdotes y parroquias, vuestros allegados, la Iglesia en nuestra patria y en todo el mundo, y Francia, a la que Dios ha ligado vuestra vida.</p>\n<p>Desde lo profundo del corazón imparto la bendición apostólica a todos vosotros aquí presentes, a vuestras familias, a todos los que se unen a nosotros con el afecto, con el pensamiento y con la oración.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}