{
    "id": "hf_jp-ii_spe_19910428_giovani-potenza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-04-28",
    "title": "To the youth gathered at the Stadium of Potenza",
    "excerpt": {
        "it": "1. Vi abbraccio tutti e a ciascuno esprimo la gioia di essere oggi con voi in questo Stadio Comunale. Vi saluto con affetto e vi ringrazio per la vostra accoglienza molto calorosa. Potrei aggiungere: non me lo merito. Ho imparato queste parole da un giovane, da un ragazzo e le ripeto molte volte. Allora anche qui dico: non me lo merito. Saluto il vostro Pastore, Monsignor Giuseppe Vairo, e i sacerdoti che vi seguono nell’itinerario formativo. Saluto Monsignor Rocco Talucci, Vescovo di Tursi-Lagonegro, Incaricato della Conferenza Episcopale Regionale per la pastorale dei Giovani, e tutti i Vescovi della Basilicata. Un particolare ringraziamento al vostro rappresentante che poc’anzi mi ha descritto la situazione dei giovani in questa regione, come anche la vostra rappresentante che ha letto, in modo molto bello, il brano della Lettera ai Romani che dobbiamo meditare."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/april/documents/hf_jp-ii_spe_19910428_giovani-potenza.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE IN BASILICATA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI GIOVANI DELLA BASILICATA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Stadio «Viviani» di Potenza - Domenica, 28 aprile 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi giovani! </i></p>\n<p align=\"left\"> 1. Vi abbraccio tutti e a ciascuno esprimo la gioia di essere oggi con voi in questo Stadio Comunale. Vi saluto con affetto e vi ringrazio per la vostra accoglienza molto calorosa. Potrei aggiungere: non me lo merito. Ho imparato queste parole da un giovane, da un ragazzo e le ripeto molte volte. Allora anche qui dico: non me lo merito. Saluto il vostro Pastore, Monsignor Giuseppe Vairo, e i sacerdoti che vi seguono nell’itinerario formativo. Saluto Monsignor Rocco Talucci, Vescovo di Tursi-Lagonegro, Incaricato della Conferenza Episcopale Regionale per la pastorale dei Giovani, e tutti i Vescovi della Basilicata. Un particolare ringraziamento al vostro rappresentante che poc’anzi mi ha descritto la situazione dei giovani in questa regione, come anche la vostra rappresentante che ha letto, in modo molto bello, il brano della Lettera ai Romani che dobbiamo meditare. </p>\n<p align=\"left\"> 2. Voi siete consapevoli del ricco patrimonio di valori che caratterizza la tradizione culturale e spirituale dei vostri paesi, ma non vi sfugge anche il fardello, a volte insostenibile, di difficoltà, di arretratezza sociale ed economica che l’accompagna. Guardate con preoccupazione verso il futuro, ma è forte in voi la voglia di vivere e di lottare per una società più giusta e più fraterna. Non amate i compromessi e l’ingiustizia; aspirate ad essere i costruttori di un mondo dal volto umano, dove la persona sia tutelata e rispettata. Volete liberarvi di tutto ciò che mortifica i vostri nobili ideali e siete decisi ad impegnarvi per lo sviluppo della vostra terra senza cercare altrove un’illusoria e talora ingannevole realizzazione. Volete essere semi di viva speranza per la vostra Regione, che a voi sembra spesso dimenticata. La vostra vitalità giovanile la offrite a Cristo perché di voi faccia gli apostoli del suo Vangelo che è luce e fermento di autentico rinnovamento umano e spirituale. L’annuncio gioioso della morte e della risurrezione del Signore, che in questo tempo la liturgia ci fa vivere in pienezza, continua a risuonare anche nelle vostre comunità, saldamente unite alla tradizione degli Apostoli ed aperte agli sconfinati orizzonti dell’opera missionaria. Anche ora il Cristo chiama i suoi amici a donare la vita perché il mondo conosca la salvezza e l’accolga; chiama voi, perché proclamiate con coraggio la potenza dello Spirito Santo, che dona la pace, nella pienezza della Verità e dell’Amore. </p>\n<p align=\"left\"> 3. Ecco il vostro programma apostolico, carissimi giovani. È un programma che vi interpella e vi stimola a guardare fiduciosi verso il prossimo futuro. Non lasciatevi mai sopraffare dallo scoraggiamento e dalla paura; non cedete mai alla tentazione della mediocrità e dell’abitudine. <i>Coltivate nell’animo desideri alti e generosi; seguite le orme di Cristo, del divino Maestro,</i> che vuol fare di voi i suoi testimoni. Vi sostiene e vi sorregge la speranza cristiana. </p>\n<p align=\"left\"> Carissimi giovani, la vostra generazione, assetata di vita e di amore, deve scoprire Dio! Deve scoprirlo di nuovo! Deve scoprirlo più profondamente! Tale è il fondamentale bisogno, la necessità di questo ultimo decennio del secondo millennio, alla soglia del terzo millennio dopo Cristo: scoprire Dio! Voi siete chiamati ad essere, oserei dire, gli apostoli dei vostri coetanei in questa epoca carica di tensioni, ma anche di promettenti sintomi di un risveglio spirituale, di un risveglio religioso, morale. Ecco, scoprire Dio. Ecco, Gesù Cristo. </p>\n<p align=\"left\"> Se in voi abita la fame di infinito, e io sono certo che vi abita, <i>solo Gesù può soddisfare sino in fondo questa vostra fame</i>; solo su di lui sarà possibile costruire una nuova civiltà, civiltà più umana, più fraterna, civiltà della giustizia, della pace, civiltà dell’Amore che noi tutti desideriamo. </p>\n<p align=\"left\"> Allora <i>scoprire Dio, scoprire Dio, scoprire il Vangelo, incontrare il Salvatore è certamente</i> - vi assicuro - <i>un’avventura meravigliosa</i>. Vi assicuro. Voi lo sapete, ma io voglio assicurarvi di nuovo che è un’avventura meravigliosa. Ma non basta averlo incontrato: occorre poi farlo conoscere, occorre poi entrare in una intimità con lui, e così si può farlo conoscere agli altri, anzi si ha un gran bisogno, si ha un imperativo di farlo conoscere agli altri, di diffondere la sua parola, di proclamare il suo messaggio che libera, libera i cuori. Ecco, scoprire Dio, scoprire Gesù, scoprire se stessi, scoprire il proprio uomo interiore, quello che il Vangelo chiama cuore, cuore umano. </p>\n<p align=\"left\"> Così vedrei il vostro compito: impegno, una impresa che faranno di voi, già fanno di voi, degli uomini nuovi, degli uomini coraggiosi ed intrepidi, umili sì, ma generosi, coraggiosi. Se Cristo vive in voi, il suo Regno si realizza là dove si svolge la vostra esistenza, dove lavorate, dove studiate, dove soffrite, qualunque cosa facciate. Cristo è con noi fino alla fine dei secoli! Che nessun ostacolo freni il vostro cammino! Che niente vi separi da Cristo! Che niente vi separi da quell’amore che è superiore a tutto, e che ci porta lui, Gesù Cristo, Figlio di Dio, lui come nessun altro nella storia, esperto della nostra umanità fino in fondo, fino alle profondità del peccato e della virtù, del peccato, del crimine e della santità. Gesù Cristo, esperto della nostra umanità. L’ha portata su se stesso. L’ha presa sulle sue spalle. Era la sua croce. E allora noi possiamo capire perché questa croce è la nostra liberazione. </p>\n<p align=\"left\"> 4. Io sono consapevole, so bene quanto complessi siano i problemi, quanto complesse siano le difficoltà che incontrate. Il vostro collega ha parlato di questo e ha parlato meglio di me. La mancanza di strutture, la conseguente assenza di stimoli, di spazi di presenza attiva e personale, tutto questo vi rende difficoltosa la realizzazione di una vostra tipica esperienza giovanile e non vi permette di esprimere appieno l’intraprendenza e la generosità che portate nel cuore. Alcuni, di fronte alle condizioni di precarietà nelle quali si trova la vostra stessa regione, con più o meno consapevolezza, rischiano di adattarsi, accettando di convivere con la rassegnazione. Ma, carissimi, questo non li rende certo felici. La rassegnazione non ci rende mai felici. Il futuro, soprattutto la prospettiva della disoccupazione di cui si parla tanto specialmente in questa regione, questo futuro vi preoccupa. La solitudine, inoltre, l’insoddisfazione spingono taluni, fortunatamente non molti, a forme pericolose di emarginazione, di devianza. Pensiamo a tutti questi nostri fratelli. Ci sentiamo loro fratelli, di ciascuno di loro, di ciascuno di coloro che è caduto sulla propria strada. Cristo è caduto sotto la croce per insegnarci ad essere vicini a coloro che cadono sotto la sua croce. </p>\n<p align=\"left\"> Alla comunità ecclesiale cercate di essere grati per il ruolo che essa gioca nel favorire il dialogo tra voi e il mondo degli adulti. Questa comunità vi offre varie opportunità di partecipazione, di valorizzazione. Vorreste tuttavia che vi aiutasse di più - come abbiamo sentito -, che vi aiutasse di più ad aprirvi coraggiosamente ad un inserimento cosciente e responsabile nella realtà sociale, perché avvertite il bisogno urgente di apportare il vostro contributo per rinnovare la società nella quale vivete. </p>\n<p align=\"left\"> Sono saldi in voi i valori della famiglia - lo abbiamo anche ascoltato, lo abbiamo visto con gli occhi durante questi giorni -, valori della famiglia, valori dell’amicizia, della disponibilità verso gli altri. Questi valori vi fanno superare il rischio della solitudine, dell’individualismo. Questi valori danno espressione concreta al desiderio di libertà, di realizzazione personale. E questo vi contraddistingue. Contraddistingue la gente lucana, contraddistingue la gioventù lucana. Amore per questi valori. </p>\n<p align=\"left\"> E se potessi lanciare un grido per tutto il mondo, per tutta l’Italia: che non si permetta di distruggere questi valori che qui sono così radicati, così vissuti. Non distruggere. Non distruggere. Non sostituire con un altro progetto di vita che è materialista, superficiale. Questi valori fanno l’umanità della vostra gente e fanno anche la cristiana umanità di tutta l’Italia, di tutta l’Europa. </p>\n<p align=\"left\"> In voi, giovani lucani, c’è un forte bisogno di credere in Dio e molti tra di voi intraprendono un cammino di formazione religiosa, facendo riferimento alle esperienze spirituali di associazioni, movimenti, con preferenza per l’Azione Cattolica. Ecco vedo come sono contenti questi di Azione Cattolica, ma ci sono ancora altri. Anche questi hanno i loro meriti. Faccio strada a tutti. Poi, come non ricordare coloro che scelgono di dare concretezza alla vita di fede, mettendosi al servizio degli altri attraverso le molteplici iniziative di volontariato? </p>\n<p align=\"left\"> 5. Il campo del vostro apostolato è veramente vasto. Io sono venuto per incoraggiarvi, per confortarvi nel cammino di fede che state percorrendo. Vi dico: <i>aprite il cuore e la mente alla missione che Dio vi affida</i>. E lo ripeto: <i>Dio vi affida una missione</i>; nonostante tutte le difficoltà non c’è un uomo dimenticato da Dio; <i>non c’è un uomo che non abbia una missione, una vocazione da Dio</i>, un compito per tutta la sua vita. Allora <i>sentitevi, con Gesù, autentici protagonisti dell’amore che spinge al servizio</i>: nella famiglia, nella Chiesa, nella società. C’è tanto bisogno del vostro apporto giovanile, di questo apporto entusiasta e disinteressato. Io lo sento sempre incontrandovi ed approfitto di questo. Sono anche un debitore dei giovani, perché mi offrono la loro freschezza e la loro disponibilità ad essere insieme e di essere insieme ottimisti. </p>\n<p align=\"left\"> E devo dirvi che anche il Papa ha bisogno di questo aiuto. Ne ha bisogno perché anche lui incontra cose difficili. Ma non voglio prolungarmi su questo tema. Vi dico solamente che sono molto grato ai giovani per il loro entusiasmo. </p>\n<p align=\"left\"> Potrete non cedere ai fallaci richiami della civiltà dei consumi. Questo non è un ideale ma si presenta come ideale. Tanti pensano che questo sia veramente ideale. Non lo è! Non lo è. La civiltà dei consumi, civiltà dove il criterio è “avere”, non può essere la vera civiltà, se il criterio non è l’uomo, la persona, l’essere. Essere più, essere uomo, essere persona, essere figli di Dio, come ci ha detto oggi San Paolo. </p>\n<p align=\"left\"> Se sarete desiderosi di trasmettere agli altri la luce e la serenità della fede, si allargheranno allora gli orizzonti del vostro spirito. Chi vive in pienezza la propria fedeltà a Cristo sperimenta la freschezza sempre nuova della grazia divina che consola, che rinnova, dà vigore spirituale ed appaga. Per non cedere alle tentazioni, per progredire nella conoscenza di Cristo è necessario coltivare un costante spirito di preghiera, indispensabile dialogo con il Signore, dialogo d’amore con il Signore, con il nostro amico più grande, più sicuro che è Gesù Cristo. E questa preghiera ci dà pace, ci dà conforto soprannaturale. Poi i sacramenti: Penitenza, Eucaristia. È necessario accostarsi fedelmente ai sacramenti per crescere nella vita spirituale, per resistere a tutte le insidie del male, per lasciare lo spazio a Gesù Cristo nei nostri cuori, per farci crescere. Questi sono i sacramenti; la preghiera e ancora di più i sacramenti: la sua opera in noi. </p>\n<p align=\"left\"> L’Apostolo Paolo ci ammonisce “la nostra battaglia non è contro creature fatte di sangue e di carne, ma contro i Principati e le Potestà, contro i dominatori di questo mondo di tenebre, contro gli spiriti del male che abitano nelle regioni celesti” (<i>Ef</i> 6, 12). Non dimentichiamo mai che “ogni fedele è chiamato alla santità e alla missione” e che “la spiritualità della Chiesa è un cammino verso la santità” (Ioannis Pauli PP. II,<a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> <i>Redemptoris missio</i></a>, 90). </p>\n<p align=\"left\"> Allora questo trovarsi fra il male e il bene, far vincere il bene, far vincere il Cristo in noi, questa è la vostra ricchezza, la ricchezza dei giovani. </p>\n<p align=\"left\"> 6. Giovani di Potenza e dell’intera Regione, a voi è rivolto l’invito di Cristo a seguirlo sulla strada della missione e della santità. Egli vi chiama ed affida a ciascuno di voi un ruolo specifico nella costruzione del suo regno. </p>\n<p align=\"left\"> La Chiesa ha bisogno di voi per poter compiere il mandato consegnatole dal Risorto. Siete voi la speranza di questa Chiesa che ha duemila anni ed è sempre giovane. È giovane grazie a voi ma io direi anche voi siete giovani spiritualmente grazie alla Chiesa, grazie a Cristo. Come i primi cristiani, irradiate entusiasmo e coraggio; <i>non stancatevi mai di amare Iddio e i fratelli</i>. Sarete segni vivi dell’Assoluto in questa terra dove tutto viene messo in dubbio, relativizzato, c’è tanto bisogno di portare, di essere segni dell’Assoluto, solo Dio è Assoluto e così sarete fermento di novità per tutto il mondo. </p>\n<p align=\"left\"> A conferma di questo impegno e perché continuiate a sentire accanto a voi, anche dopo questa visita, il mio affettuoso incoraggiamento, vi affido una icona della vergine di Czestochowa, che vi unisce idealmente a quel Santuario presso il quale si terrà, nel mese di agosto, l’Incontro Mondiale dei Giovani. Consegno anche un Rosario a due rappresentanti di ognuna delle vostre Diocesi. Intendo così porre tutta la gioventù lucana sotto la speciale protezione di Maria. Il 15 agosto ci ritroveremo idealmente attorno a Maria, come pure mi sentirò spiritualmente vicino a voi quando, nelle diverse Chiese locali, celebrerete, sotto lo sguardo vigile della Madonna, la vostra Giornata dei Giovani. Imitando la docile disponibilità della Madre di Dio, anche voi pronunciate con filiale abbandono il vostro “Sì” al Signore che vi ama e che vi invia ad annunciare ad ogni giovane della Basilicata che Cristo è veramente Risorto ed è con noi tutti i giorni sino alla fine del mondo (cf. <i>Mt</i> 28, 20). </p>\n<p align=\"left\"> Ecco carissimi sono le parole che ho parzialmente letto di questa carta ma molto più improvvisando vedendovi, cercando di parlare nel mio cuore, cercando di parlare di questa abbondanza della speranza che nutro per voi e con voi nonostante tutte le difficoltà. Basta con queste parole, adesso passiamo alla preghiera. [</p>\n<p align=\"left\"> Prima di far ritorno a Roma, si rivolge ai presenti che hanno appena finito di cantare “Madonna Nera”: </p>\n<p align=\"left\"> Il canto della “Madonna Nera” mi permette ancora di ringraziare la Provvidenza per questa visita. Le prospettive climatiche non erano troppo buone. Invece, dopo la breve pioggia di Matera all’inizio, per darci un’ammonizione, tutto è diventato diverso, cambiando sempre di meglio in meglio, finché è venuto il sole. Ed oggi il sole era fortissimo qui a Potenza. Allora un buon segno. E il clima si è mantenuto; si è mantenuto fino a questo momento. Allora ringraziamo la Provvidenza per questa circostanza climatica così positiva che ci ha aiutati ad essere insieme in diversi posti. Poi, naturalmente, ringrazio tutte le persone qui presenti, ma anche tutte le persone che sono qui intenzionalmente, tutta la Basilicata. </p>\n<p align=\"left\"> Basilicata arrivederci.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}