{
    "id": "hf_jp-ii_let_19950626_catholicos-armeno",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1995-06-26",
    "title": "Letter to His Holiness Karekin I, new Armenian Catholicos of the Great House of Cilicia",
    "excerpt": {
        "fr": "Sa Saintetéle Catholicos arméniende la Grande Maison de Cilicie",
        "it": "A Sua Santità,il Catholicos armenodella Grande Casa di Cilicia"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/1995/documents/hf_jp-ii_let_19950626_catholicos-armeno.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1995/documents/hf_jp-ii_let_19950626_catholicos-armeno.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"+1\"> MESSAGE</font></i></b><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><b><i><font size=\"+1\"> </font></i></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b>DU PAPE JEAN-PAUL II </b></i></font> <font color=\"#663300\"><b><i><font size=\"+1\"> <br/></font></i></b></font> </font> <b><i><font color=\"#663300\" size=\"4\">A SA SAINTETÉ ARAM I, <br/> NOUVEAU CATHOLICOS ARMÉNIEN DE <br/>LA GRANDE MAISON DE CILICIE</font></i></b></p>\n<p align=\"justify\">  </p>\n<p><i>Sa Sainteté <br/> le Catholicos arménien <br/> de la Grande Maison de Cilicie </i> </p>\n<p>Il y a maintenant presque trois mois, j’étais heureux d’envoyer un message de félicitations à votre prédécesseur sur le Siège d’Antélias, Sa Sainteté Karékine 1er, devenu le Catholicos de tous les Arméniens sur le Saint–Siège d’Etchmiadzine. Aujourd’hui, je tiens à vous apporter mon salut fraternel dans l’amour du Christ à l’occasion de votre intronisation comme nouveau Catholicos arménien de la Grande Maison de Cilicie. Je forme aussi pour votre Eglise et pour toute la nation arménienne des vœux de paix et de prospérité. </p>\n<p>Le Catholicossat de Cilicie a longtemps été le centre de l’unité de l’Eglise arménienne, au cœur même de la Diaspora, pendant toutes ces années d’émigration forcée et de tribulations sans nombre. Que, sous votre conduite éclairée, il demeure le vivant animateur de continuels renouveaux qu’il est devenu sous vos vénérés prédécesseurs! </p>\n<p>Depuis une quarantaine d’années, l’Esprit Saint a guidé les siens dans la recherche œcuménique par le don d’une perception nouvelle et aiguë des liens de communion profonde existant entre eux. Cette communion provient du fait que nous vivons des mêmes sacrements, et notamment, en vertu de la succession apostolique, du même sacerdoce et de la même eucharistie (cf. Concile Vatican II, décret conciliaire <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis Redintegratio</a></i>, 15). C’est sur ce solide fondement que l’Eglise catholique a développé ses relations de fraternité sincère et confiante tant avec le Catholicossat de Cilicie qu’avec le Saint–Siège d’Etchmiadzine. Dès 1967, alors qu’à la suite du deuxième Concile du Vatican le mouvement œcuménique prenait un élan nouveau, Sa Sainteté Khoren 1er fut le premier responsable d’une Eglise orientale orthodoxe à rendre visite au Pape Paul VI et à échanger avec lui le baiser de paix. Son successeur, Sa Sainteté Karékine II, le nouveau Suprême Patriarche de tous les Arméniens, après avoir été un observateur attentif à ce même Concile en compagnie de Son Excellence l’Archevêque Ardavatz Terterian, le récent <i>locum tenens</i>, est venu lui aussi à Rome. Je garde encore le vif souvenir de cette visite au cours de laquelle nous avons souligné ensemble “l’urgence de la communion plénière de nos Eglises en vue de leur mission essentielle: le salut de l’humanité aujourd’hui” (<i>Communiqué conjoint</i>, n. 2, 19 avril 1983). </p>\n<p>Nous avons donc la responsabilité d’aller ensemble de l’avant pour manifester encore plus visiblement la réalité spirituelle de la communion qui lie dans l’unité nos Eglises particulières dans le monde, et qui nous fait nous reconnaître comme des Eglises sœurs. “Si aujourd’hui, au seuil du troisième millénaire, nous cherchons à rétablir la pleine communion, c’est à la mise en pratique de cette réalité que nous devons tendre et c’est à cette réalité que nous devons nous référer” (Lettre encyclique <i> <a href=\"http://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 57). </p>\n<p>Aussi, je souhaite ardemment que cette communion si réelle, mais malheureusement encore incomplète, trouve d’abord sa réalisation sur cette terre hospitalière du Liban, en Syrie, en Iran et dans tout le Moyen–Orient. Les fidèles de nos deux Eglises, associés à tous leurs autres frères chrétiens, doivent n’avoir qu’un cœur et qu’une âme au service de la paix et de la réconciliation que le Christ lui–même nous a obtenues. Ils doivent collaborer activement pour que cette région puisse remplir à nouveau sa vocation de fraternité et d’accueil, et redevienne un lieu où les valeurs spirituelles seront à nouveau la base inébranlable d’un dialogue respectueux et d’une coopération efficace entre les différentes familles religieuses. L’Assemblée du Synode des Evêques pour le Liban pourrait en être l’occasion concrète et immédiate. </p>\n<p>C’est dans ces sentiments de grande espérance que je tenais à vous exprimer ma profonde estime et ma sincère affection. Je demande à l’Esprit Saint de nous aider à poursuivre ensemble le chemin qui nous conduira à la pleine unité et à la concélébration eucharistique. </p>\n<p><i>Du Vatican, le 26 juin 1995. </i> <br/> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>A SUA SANTIT<font face=\"Times New Roman\">À </font></br></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ARAM </font><font color=\"#663300\" size=\"4\"> <font face=\"Times New Roman\">I, <br/></font>NUOVO CATHOLICOS ARMENO DELLA GRANDE CASA DI CILICIA</font></i></b></p>\n<p align=\"justify\">  </p>\n<p><i>A Sua Santità, <br/>il Catholicos armeno <br/>della Grande Casa di Cilicia </i></p>\n<p>Circa tre mesi or sono ho avuto la gioia di inviare un messaggio di felicitazioni al suo predecessore sul Seggio di Antélias, Sua Santità Karékine I, divenuto Catholicos di tutti gli Armeni presso la Santa Sede di Etchmiadzine. Oggi mi è gradito rivolgerLe il mio saluto fraterno nell’amore di Cristo in occasione della sua intronizzazione quale nuovo Catholicos armeno della Grande Casa di Cilicia. Desidero inoltre formulare voti di pace e di prosperità per la sua Chiesa e per tutta la nazione armena. </p>\n<p>Il Catolicossato di Cilicia è stato per lungo tempo il centro dell’unità della Chiesa armena, nel corso della Diaspora e di tutti questi anni di emigrazione forzata e di innumerevoli difficoltà. Possa il Catolicossato sotto la Sua illuminata guida continuare a essere quel centro vitale di costante rinascita che è diventato sotto i Suoi venerati predecessori! </p>\n<p>Da quaranta anni lo Spirito Santo guida i suoi figli nella ricerca ecumenica, grazie al dono di una rinnovata e netta coscienza dei legami di comunione presenti tra loro. Questa comunione deriva dal fatto che condividiamo gli stessi sacramenti e in particolare, in virtù della successione apostolica, lo stesso sacerdozio e la stessa eucaristia (cf. Concilio Vaticano II, decreto conciliare <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i>, 15). E su queste solide basi che la Chiesa cattolica ha sviluppato i suoi rapporti, fraternamente sinceri e fiduciosi, sia con il Catolicossato di Cilicia che con la Santa Sede di Etchmiadzine. Fin dal 1967, allorché sulla scia del Concilio Vaticano II il movimento ecumenico trovò nuovo slancio, Sua Santità Khoren I è stato il primo capo di una Chiesa orientale ortodossa a far visita a Papa Paolo VI e a scambiare con lui il bacio della pace. Anche il suo successore, Sua Santità Karékine II, il nuovo Supremo Patriarca di tutti gli Armeni, dopo essere stato un attento osservatore a quello stesso Concilio insieme a Sua Eccellenza, l’Arcivescovo Ardavatz Terterian, il recente locum tenens, è venuto a Roma e serbo ancora il vivo ricordo di quella visita, nel corso della quale abbiamo sottolineato insieme “l’urgenza della piena comunione delle nostre Chiese in vista della loro missione fondamentale: la salvezza dell’umanità d’oggi” (<i>Comunicato congiunto</i>, n. 2, 19 aprile 1983). </p>\n<p>Abbiamo dunque la responsabilità di procedere insieme per manifestare in modo ancor più visibile la realtà spirituale della comunione che lega nell’unità le nostre Chiese particolari nel mondo e che ci fa riconoscere Chiese sorelle. “Se oggi, alle soglie del terzo millennio, noi cerchiamo il ristabilimento della piena comunione, è all’attuazione di questa realtà che dobbiamo tendere ed è a questa realtà che dobbiamo fare riferimento” (Lettera enciclica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 57). </p>\n<p>Mi auguro pertanto, di tutto cuore, che questa comunione così reale, ma, purtroppo, ancora incompleta, trovi una sua prima realizzazione nell’ospitale terra del Libano, in Siria, in Iran e in tutto il Medio Oriente. I fedeli delle nostre due Chiese, insieme a tutti il loro altri fratelli cristiani, devono avere un solo cuore e una sola anima, al servizio della pace e della riconciliazione che Cristo stesso ci ha ottenute. Devono collaborare attivamente perché questa regione possa nuovamente adempiere alla sua vocazione di fraternità e di accoglienza, e possa tornare ad essere un luogo in cui i valori spirituali rappresentino ancora una volta una solida base per un dialogo rispettoso e un’efficace cooperazione tra le varie famiglie religiose. L’Assemblea del Sinodo dei Vescovi per il Libano potrebbe essere un’occasione concreta ed immediata. </p>\n<p>E con questi sentimenti di grande speranza che mi preme esprimerLe la mia profonda stima e il mio sincero affetto. Auspico che lo Spirito Santo ci aiuti a proseguire insieme il cammino che condurrà alla piena unità e alla concelebrazione eucaristica. </p>\n<p><i>Dal Vaticano, 26 giugno 1995. </i> </p>\n<p> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}