{
    "id": "hf_jp-ii_ang_19920906",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 6 September 1992",
    "excerpt": {
        "it": "1. Rientrato dal recente soggiorno sui monti del Cadore, sono lieto di poter rivolgere quest'oggi il mio saluto innanzitutto a voi, carissimi abitanti di Castel Gandolfo, che, come sempre, mi ospitate nella vostra ridente cittadina con cordialità e simpatia. Tra di voi mi sento in famiglia: grazie di cuore per ogni vostra attenzione e premura. Saluto, poi, i pellegrini presenti e quanti in questo momento sono a noi spiritualmente uniti per la recita dell'Angelus: assicuro a ciascuno il mio affetto e la mia gratitudine.",
        "es": "1. Después de mi reciente permanencia en los montes de Cadore, me alegra poder dirigir hoy mi saludo ante todo a vosotros, queridísimos moradores de Castelgandolfo que, como siempre, me acogéis en vuestra risueña ciudad con cordialidad y simpatía. Entre vosotros me siento en familia: gracias, de corazón, por todas vuestras atenciones y deferencias."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1992/documents/hf_jp-ii_ang_19920906.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1992/documents/hf_jp-ii_ang_19920906.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 6 settembre 1992</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p align=\"left\">1. Rientrato dal recente soggiorno sui monti del Cadore, sono lieto di poter rivolgere quest'oggi il mio saluto innanzitutto a voi, carissimi abitanti di Castel Gandolfo, che, come sempre, mi ospitate nella vostra ridente cittadina con cordialità e simpatia. Tra di voi mi sento in famiglia: grazie di cuore per ogni vostra attenzione e premura. Saluto, poi, i pellegrini presenti e quanti in questo momento sono a noi spiritualmente uniti per la recita dell'Angelus: assicuro a ciascuno il mio affetto e la mia gratitudine.</p>\n<p align=\"left\">2. Carissimi, riprendendo il nostro spirituale pellegrinaggio nei Santuari del Continente americano in occasione del V Centenario dell'evangelizzazione, ci rechiamo oggi a Lima, Capitale del Perù, per visitare il tempio dedicato a Santa Rosa. Giovane meticcia attratta da Cristo e dalla sua Croce, Rosa rappresenta una primizia di santità sbocciata in America proprio all'alba dell'annuncio del Vangelo. Il Santuario a lei dedicato, meta di costanti pellegrinaggi, comprende la chiesa, il giardino e la casa nella quale essa visse e morì il 24 agosto 1617, a poco più di trent'anni.</p>\n<p align=\"left\">Ancor in tenera età, Rosa indossò l'abito del Terz'Ordine di San Domenico. Costruì da se stessa nel giardino della sua abitazione un eremo, dove si dedicò alla preghiera e alla penitenza, compiendo notevoli progressi sulla strada della virtù e della contemplazione dei divini misteri. Quell'eremo, trasformato successivamente in oratorio, è diventato ora un grandioso tempio, da poco inaugurato.</p>\n<p align=\"left\">Prima Santa d'America, Rosa da Lima con la vita semplice ed austera, con la dolcezza del carattere, con l'ardente parola e l'apostolato tra i poveri, gli Indios e i malati, fu anche coraggiosa evangelizzatrice, testimone eloquente del ruolo decisivo che la donna ha avuto e continua ad avere nell'annuncio del Vangelo. La prossima Conferenza di Santo Domingo ricorderà senz'altro le Sante ed i Santi latinoamericani, e proclamerà con enfasi che il frutto più luminoso dell'evangelizzazione è la santità. Possa la Chiesa in America Latina, in continuità con i cinquecento anni di fede che celebriamo, essere madre di ancor numerosi e fedeli seguaci di Cristo.</p>\n<p align=\"left\">Lo domandiamo a Maria, che è stata la prima evangelizzatrice di quel Continente, ricco di possibilità e di speranze per la diffusione del messaggio evangelico.</p>\n<hr>\n<p><i>Ai numerosi gruppi di fedeli </i> </p>\n<p>Pèlerins de langue française, que la vive flamme d’amour du Christ habite en vos cœurs! Avec mes souhaits de bon séjour à Rome. </p>\n<p>My cordial greetings go to all the English–speaking visitors and pilgrims present today. I pray that during your summer holidays God will renew in your hearts his gift of peace. </p>\n<p>Herzlich grüsse ich die deutschsprachigen Pilger und Besucher. Euch allen wünsche ich erholsame Urlaubstage. </p>\n<p>A los peregrinos y visitantes procedentes de América Latina y de España os deseo unas felices vacaciones y os imparto cordialmente la Bendición Apostólica. </p>\n<p><i>Poco più di 50 anni fa scoppiava la II Guerra Mondiale. Un monito affinché l’umanità non ripeta gli stessi errori è lanciato dal Papa dopo la recita dell’Angelus. Queste le sue parole. </i></p>\n<p align=\"left\">Immagini tragiche ed eloquenti ci giungono dalle regioni dove i conflitti armati fanno sentire le loro conseguenze su popolazioni spesso inermi e prive di mezzi di sussistenza. Tali immagini richiamano, e rendono più vivo, il ricordo della Seconda Guerra Mondiale che 53 anni fa, proprio all'inizio di questo mese di settembre, colpiva l'Europa e il mondo.</p>\n<p align=\"left\">Antiche ferite si riaprono e ad esse altre se ne aggiungono, nonostante le numerose iniziative poste in atto dalla comunità internazionale per ristabilire la pace.</p>\n<p align=\"left\">Dalle tragedie di ieri e di oggi l'umanità apprenda a combattere l'egoismo, l'odio e la violenza con la concordia e la carità fraterna! Da un cuore nuovo nasce la pace!</p>\n<p align=\"left\">La materna intercessione di Maria Santissima - di cui tra due giorni celebreremo la Natività - ottenga dal Suo Figlio Gesù conforto alle vittime della violenza e nuovo vigore a quanti sono impegnati nella nobile opera di essere artefici della pace.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS<br/></font> </b><br/>Castelgandolfo<br/>Domingo 6 de septiembre de 1992</i></font></p>\n<p>  </p>\n<p> 1. Después de mi reciente permanencia en los montes de Cadore, me alegra poder dirigir hoy mi saludo ante todo a vosotros, queridísimos moradores de Castelgandolfo que, como siempre, me acogéis en vuestra risueña ciudad con cordialidad y simpatía. Entre vosotros me siento en familia: gracias, de corazón, por todas vuestras atenciones y deferencias.</p>\n<p> Saludo, también, a los peregrinos presentes y a todos los que en este momento están unidos espiritualmente a nosotros para la plegaria del <i> Ángelus</i>: aseguro a todos mi afecto y mi gratitud.</p>\n<p> 2. Queridísimos hermanos y hermanas, reanudando nuestra peregrinación espiritual por los santuarios del continente americano, con motivo del V Centenario de la evangelización, vamos hoy a Lima, capital del Perú, para visitar el templo dedicado a santa Rosa.</p>\n<p> Joven mestiza, enamorada de Cristo y de su cruz, Rosa representa una primicia de santidad florecida en América precisamente en el alba del anuncio del Evangelio. El santuario dedicado a ella, meta de constantes peregrinaciones, lo forman la iglesia, el jardín y la casa en la cual vivió y murió el 24 de agosto de 1617, cuando tenía poco más de 30 años.</p>\n<p> Muy jovencita aún Rosa vistió el hábito de la Tercera Orden de Santo Domingo. En el jardín de su casa ella misma construyó una ermita, donde se dedicó a la oración y a la penitencia, realizando notables progresos en el camino de la virtud y de la contemplación de los misterios divinos. La ermita se transformó en un grandioso templo, recientemente inaugurado.</p>\n<p> <i>Primera santa de América</i>, Rosa de Lima, con su vida sencilla y austera su carácter dulce, su ardiente palabra y su apostolado entre los pobres, los indios y los enfermos, fue también una intrépida evangelizadora, testimonio elocuente del papel decisivo que la mujer ha tenido y sigue teniendo en el anuncio del Evangelio.</p>\n<p> La próxima Conferencia de Santo Domingo ha de recordar a las santas y santos latinoamericanos y proclamar con énfasis que <i>el fruto más luminoso de la evangelización es la santidad</i>. Que la Iglesia en América Latina, en continuidad con estos quinientos años de fe que celebramos, siga siendo madre de numerosos y fieles discípulos de Cristo.</p>\n<p> Lo pedimos a María, que ha sido la primera evangelizadora de ese continente rico de posibilidades y esperanzas para la difusión del mensaje evangélico.</p>\n<p align=\"center\"> * * *</p>\n<p> <b>Después del Ángelus</b></p>\n<p> A los peregrinos y visitantes procedentes de América Latina y de España os deseo unas felices vacaciones y os imparto cordialmente la Bendición Apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}