{
    "id": "hf_jp-ii_let_19940829_cardinale-ribeiro",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1994-08-29",
    "title": "Letter to Cardinal António Ribeiro, Special Envoy at the celebrations for the fifth centenary of the Treaty of Tordesillas",
    "excerpt": {
        "la": "Venerabili Fratri NostroAntonio S.R.E. Cardinali Ribeiro,Patriarchae Lisbonensi"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1994/documents/hf_jp-ii_let_19940829_cardinale-ribeiro.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\"> <p align=\"center\"> IOANNES PAULUS PP. II</p></font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">EPISTULA DATA<br> ANTONIO S.R.E. CARDINALI RIBEIRO,<br/>  ELECTO MISSO EXTRAORDINARIO<br/>AD QUINGENTESIMAS ANNIVERSARIAS <br/>FOEDERIS TORDESILLAS CELEBRATIONES </br></font></b></i></p> <p align=\"center\">  </p> <p><i>Venerabili Fratri Nostro <br/>Antonio S.R.E. Cardinali Ribeiro, <br/>Patriarchae Lisbonensi </i></p> <p>Peculiari cum benevolentia intueri consuevimus potiores hominum eventus, maxime eos qui respiciunt populos qui, antea variis de causis oppositi, post arduum laborem, accurato interposito studio atque alacri adhibito animo, aequam adepti sunt concordiam. </p> <p>Nostrae idcirco cogitationes nunc vertuntur ad illas nationes, Hispaniam dicimus et Lusitaniam, utpote quae exeunte saeculo XV dum Americanae terrae innotescerent, maritimos confines insulasque finitimas et recognoscere et circumscribere conatae sint. </p> <p>Constat quidem utramque partem, hac intercedente Sede Apostolica, litem uno consensu composuisse: Deus enim ad aequas solutiones ferendas adduxit illarum nationum rectores. Sic nimirum tum Regnum Castellae tum Regnum Lusitaniae, plurimis praehabitis colloquiis, tandem die VII mensis Iunii, ante quingentos annos, in urbe Castellanae regionis, quae vulgo Tordesillas appellatur, per conventionem sollemniter subscriptam, ad aptam illius diutini iurgii solutionem pervenerunt. </p> <p>Nunc sane perquam gratum est Nobis certiores fieri praefatos populos commemorationem paraturos esse V saeculi a pacis foedere signato. Sinceram igitur excipientes postulationem Venerabilis Fratris Eduardi Rovida, Archiepiscopi titulo Tauromenitani et apud nationem Lusitanam Apostolici Nuntii, qui Nobis optatum exhibuit Honorabilis Viri Marii Soares, Supremi Moderatoris illius Reipublicae, ut tamquam praesentes haec sollemnia participaremus, Te, Venerabilis Frater Noster, eligimus ut partes Nostras ibidem convenienter sustineas. </p> <p>Hisce ideo datis Litteris Te Missum Extraordinarium renuntiamus ad quingentesimae anniversariae memoriae celebrationes, quae Cetobrigae prope Olisiponem peragentur. Tu ergo, Venerabilis Frater Noster, partes Nostras praestabis, omnibus ibi adstantibus Nostram salutationem ac fausta omina significabis, Nostram in eos dilectionem Nostramque per spiritum praesentiam; enixe eos adhortaberis ad cogitata pacis renovanda atque ad mutuum adiumentum sese praestandum. Scias Nos Missionem Tuam precibus prosecuturos, fiducia plenos munus Tuum optime esse cessurum. </p> <p>Propensa denique voluntate Benedictionem Nostram Apostolicam ex imo pectore Tibi impertimus, quam cum omnibus hanc faustam celebrationem participantibus communicare volumus. </p> <p><i>Ex Aedibus Vaticanis, die XXIX mensis Augusti, anno MCMXCIV, Pontificatus Nostri sexto decimo</i>. </p> <p align=\"center\"><b>IOANNES PAULUS PP. II </b> </p> <p align=\"left\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1994</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p><p align=\"center\">  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}