{
    "id": "hf_jp-ii_spe_19910816_congedo-polonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-08-16",
    "title": "Farewell ceremony from Poland",
    "excerpt": {
        "it": "Signor Presidente!Signor Cardinale Primate della Polonia!Signor Cardinale Metropolita di Cracovia!",
        "pl": "1. Maryjo, Królowo Polski,jestem przy Tobie, pamiętam, czuwamWszyscy znamy historię Apelu Jasnogórskiego, pamiętamy, jak prowadził nas w okresie przygotowań do Tysiąclecia Chrztu Polski - a potem pozostał z nami."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/august/documents/hf_jp-ii_spe_19910816_congedo-polonia.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1991/august/documents/hf_jp-ii_spe_19910816_congedo-polonia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1991/travels/documents/trav_polonia-ungheria.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN POLONIA E UNGHERIA<br>(13-20 AGOSTO 1991)</br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">CERIMONIA DI CONGEDO DALLA POLONIA</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto di Cracovia - Balice  <br/> Venerdì, 16 agosto 1991</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Signor Presidente! <br/>Signor Cardinale Primate della Polonia! <br/>Signor Cardinale Metropolita di Cracovia! </i></p>\n<p>1. Maria, Regina della Polonia, <i>io sono con te, ricordo, veglio</i>. Tutti noi conosciamo la storia dell’appello di Jasna Gora, rammentiamo come ci abbia guidati nel periodo della preparazione al Millennio del Battesimo della Polonia - e come poi esso sia rimasto con noi. </p>\n<p>Quando mi è stato dato di compiere la visita alla Patria, nel difficile anno 1983, proprio queste parole sono diventate l’idea guida dell’incontro con la gioventù polacca, perché potesse trovare in esse la forza necessaria per sopravvivere e per vincere. Negli ultimi giorni le stesse parole “io sono - ricordo - veglio” sono diventate il tema della Giornata Mondiale della Gioventù, venuta a Jasna Gora dai diversi Paesi del nostro Continente e dal di fuori dell’Europa. In un certo senso si è svelato così il contenuto universale delle parole dell’appello di Jasna Gora, il loro radicamento nel Vangelo stesso, la loro forza innovativa. </p>\n<p>2. Le Giornate Mondiali della Gioventù hanno avuto il loro inizio a Roma, nell’anno 1985, in relazione all’Anno Mondiale della Gioventù, proclamato per iniziativa dell’Organizzazione delle Nazioni Unite. I punti del mondo nei quali, in seguito, tali giornate si sono tenute, sono stati: Buenos Aires in Argentina e Santiago de Compostela in Spagna. Czestochowa come luogo dell’incontro è emersa sul terreno degli <i>avvenimenti succeduti nell’Europa Centrale ed Orientale</i>, per i quali il punto nevralgico è stato l’anno 1989. </p>\n<p>Si potrebbe dire che la Provvidenza stessa abbia indicato, in un tale contesto, Jasna Gora come luogo idoneo per l’incontro mondiale dei giovani. Come sarebbe stato difficile inaugurare il Sinodo dei Vescovi Europei altrove, se non Velehrad, altrettanto difficile sarebbe stato invitare la Gioventù dell’Europa e del mondo, per la sua già tradizionale Giornata, in un luogo diverso da Czestochowa. </p>\n<p>3. Gli organizzatori si rendono conto che ponendo un tale compito davanti al Santuario di Jasna Gora, davanti alla Diocesi di Czestochowa, davanti alla Chiesa in Polonia e anche davanti alle Istituzioni dell’amministrazione statale, <i>hanno chiesto a tutti uno sforzo particolare</i>. Per questo sforzo desidero oggi dire, a nome di tutti, un cordiale grazie. <i>Lo dico a tutti quelli che ci hanno offerto così generosamente la loro ospitalità </i>- a tutti quelli che, in qualsiasi modo ed in diverse fasi, hanno portato a compimento l’opera di quest’incontro dei giovani. </p>\n<p>Difficile sarebbe applicare un qualsiasi criterio di calcolo a ciò che di per se stesso è un dono. Mi consentirò, tuttavia, di dire che sarebbe difficile trovare un’adeguata espressione capace di confermare il particolare contributo della Polonia, della Nazione e della Chiesa alle sofferenze, ma anche alla creativa trasformazione del nostro secolo, al di fuori di quest’invito dei Giovani del mondo intero a Jasna Gora. </p>\n<p>Nel contesto di queste trasformazioni tutti loro possono scoprire il senso della loro vocazione umana e cristiana; possono avvicinarsi quasi spiritualmente al significato delle parole di Cristo: “<i>Io sono la via, la verità e la vita</i>” (<i>Gv</i> 14, 6). </p>\n<p>4. Congedandomi dalla mia terra natia, qui a Cracovia, desidero tornare ancora una volta alle parole dell’appello di Jasna Gora. Queste parole hanno attraversato insieme con noi la soglia del secondo Millennio del cristianesimo, e non cessano di essere attuali. Anzi, diventano attuali in modo nuovo, prima sconosciuto. Avvicinandoci all’Anno Duemila dopo Cristo, ci rendiamo conto della portata universale del Vangelo. Ci rendiamo particolarmente conto che in esso - <i>nel Vangelo</i> - <i>si trovano le radici dell’Europa e dell’“europeicità”</i>. Dopo le prove, dolorose al di là di ogni misura, del nostro secolo e dopo la caduta delle ideologie, il cui frutto è stata tutta la crudeltà dei sistemi totalitari, è indispensabile risalire alle radici cristiane dell’Europa. Proprio in questo consiste l’essenza stessa della nuova evangelizzazione del nostro Continente, ed in esso, anche della nostra Nazione e società. </p>\n<p>5. Le parole “io sono con te, ricordo, veglio”, indirizzate alla Madre di Dio e, mediante Lei, a Cristo, Redentore dell’uomo, riassumono perfettamente il programma di questa <i>nuova evangelizzazione</i> e determinano la sua giusta dinamica. Infatti non basta soltanto ricordare la verità storica degli inizi dell’Europa. Qui si tratta delle radici - e le radici fanno sì che l’albero continui a vivere e cresca. Bisogna assicurarsi costantemente che la nostra esistenza europea e polacca non sia stata in realtà staccata da queste radici. </p>\n<p>Infatti si è lavorato tanto e si continua a lavorare per spogliare l’Europa - pur conservando l’identità cristiana delle sue radici - di ciò che è essenzialmente cristiano. </p>\n<p>Per questo l’appello di <i>Jasna Gora è continuamente attuale</i>. </p>\n<p>E non c’è in questo momento del mio congedo dalla Polonia, - ancora un nuovo congedo! - un altro augurio se non proprio questo di Jasna Gora: “Non dimenticate le grandi opere di Dio” (cf. <i>Sal</i> 78, 7). </p>\n<p>La Madre di Dio è viva memoria di esse! Io sono con te, ricordo, veglio! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> VIAGGIO APOSTOLICO IN POLONIA E UNGHERIA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">CERIMONIA DI CONGEDO DALLA POLONIA</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II </font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aeroporto di Cracovia - Balice  <br> Venerdì, 16 agosto 1991</br></font></i></p>\n<p> </p>\n<p></p>\n<p><i>Panie Prezydencie! <br/>Ksi</i>ęże Prymasie! <br/><i>Metropolito Krakowski! </i> </p>\n<p>1. Maryjo, Królowo Polski, <i>jestem przy Tobie, pamiętam, czuwam</i> Wszyscy znamy historię Apelu Jasnogórskiego, pamiętamy, jak prowadził nas w okresie przygotowań do Tysiąclecia Chrztu Polski - a potem pozostał z nami. </p>\n<p>Kiedy było mi dane odwiedzić Ojczyznę w trudnym r. 1983, te właśnie słowa stały się myślą przewodnią spotkania z polską młodzieżą, aby znalazła w nich siłę do przetrwania i do zwycięstwa. W ostatnich dniach te same słowa: “jestem - pamiętam - czuwam”, <i>stały się tematem w ramach Światowego Dnia Młodzieży</i>, która przybyła na Jasną Górę z różnych krajów naszego kontynentu i spoza Europy. Odsłoniła się niejako treść uniwersalna słów Jasnogórskiego Apelu, ich zakorzenienie w samej ewangelii, ich moc odnowień cza. </p>\n<p>2. Światowe Dni Młodzieży miały swój początek w Rzymie w 1985 r. w związku ze Światowym Rokiem Młodzieży, z inicjatywy Organizacji Narodów Zjednoczonych. Następne punkty na globie to Buenos Aires w Argentynie i Santiago de Compostela w Hiszpanii. Częstochowa, jako miejsce spotkania, wyłoniła się <i>na gruncie wydarzeń  w Europie Środkowej i Wschodniej</i>, których punktem newralgicznym był r. 1989. </p>\n<p>Można by powiedzieć, że sama Opatrzność wskazała w tym kontekście na Jasną Górę jako miejsce właściwe światowego spotkania młodzieży. Podobnie jak trudno było na innym miejscu niż Welehrad dokonać inauguracji Synodu biskupów Europy - podobnie też trudno było gdzie indziej zaprosić młodzież z Europy i ze świata na jej tradycyjny już Dzień , jak nie na Jasną Górę. </p>\n<p>3. Organizatorzy zdają sobie sprawę, że stawiając takie zadanie przed naszym sanktuarium, przed diecezją częstochowską, przed Kościołem w Polsce, a także przed instytucjami administracji państwowej, <i>zażądali od wszystkich szczególnego wysiłku</i>. Za ten wysiłek pragnę dziś podziękować w imieniu wszystkich. Składam najserdeczniejsze podziękowanie. Składam je wszystkim, którzy nas tak szczodrze obdarowali swą gościnnością, składam wszystkim, którzy w jakikolwiek sposób i na różnych etapach kształtowali dzieło tego młodzieżowego spotkania. </p>\n<p>Trudno jest stosować jakiekolwiek “przeliczenia” do tego, co samo w sobie jest darem. Pozwolę sobie jednak powiedzieć, że trudno byłoby znaleźć <i>wyraz potwierdzający szczególny wkład Polski</i>, narodu i Kościoła, w cierpienia, ale także w twórcze przeobrażenia naszego stulecia - jak właśnie przez to zaproszenie młodych z całego świata na Jasną Górę. </p>\n<p>W kontekście tych przeobrażeń  wszyscy oni mogą odkrywać sens ich ludzkiego i chrześcijańskiego powołania. Mogą się jakby doświadczalnie przybliżyć do znaczenia tych słów Chrystusa: “<i>Ja jestem drogą i prawdą, i życiem</i>”. </p>\n<p>4. Żegnając moją ojczystą ziemię tu, w Krakowie, pragnę wrócić raz jeszcze do słów Jasnogórskiego Apelu. Słowa te przeszły wraz z nami przez próg drugiego tysiąclecia chrześcijaństwa w Polsce - i nie przestają być aktualne. Owszem, stają się aktualne w nowy, przedtem jeszcze nie znany sposób. Przybliżając się do Roku 2000 po Chrystusie, zdajemy sobie sprawę z uniwersalnego zasięgu ewangelii. Zdajemy sobie szczególnie sprawę, że w niej - <i>w ewangelii - tkwią korzenie Europy i “europejskości”</i>. Po nad wyraz bolesnych doświadczeniach naszego stulecia, po upadku ideologii, które zaowocowały całym okrucieństwem systemów totalitarnych, nieodzowne jest sięgnięcie do chrześcijańskich korzeni Europy. Na tym właśnie polega sama istota nowej ewangelizacji naszego kontynentu, a na tym kontynencie także naszego narodu i społeczeństwa. </p>\n<p>5. Słowa: “jestem przy Tobie, pamiętam, czuwam”, skierowane do Bogarodzicy, a przez Nią do Chrystusa-Odkupiciela człowieka, doskonale <i>streszczają program tej nowej ewangelizacji</i> i określają właściwą jej dynamikę. Nie wystarczy bowiem tylko przypomnieć historyczną prawdę początków Europy. Tu chodzi o korzenie - a korzenie sprawiają, że drzewo trwa i rośnie. Trzeba się wciąż przekonywać, czy nasze europejskie i polskie bytowanie nie zostało w rzeczywistości oderwane od tych korzeni. Przecież bardzo pracowano i pracuje się nad tym, ażeby Europę - przy zachowaniu chrześcijańskiej tożsamości jej korzeni - wyzuć z tego, co istotnie chrześcijańskie. </p>\n<p>Dlatego ten <i>Jasnogórski Apel jest nadal aktualny</i>. </p>\n<p>I nie ma w tej chwili mojego - jednego jeszcze - pożegnania z Polską, innego życzenia dla moich Rodaków, jak właśnie to: jasnogórskie. </p>\n<p>Wielkich dzieł Bożych nie zapominajcie! </p>\n<p>Bogarodzica, Pani Jasnogórska, jest ich żywą pamięcią! Jestem przy Tobie, pamiętam, czuwam! </p>\n<p>Dziękuję jeszcze Krakowowi, władzom krakowskim, całemu społeczeństwu, Podhalu, góralom. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}