{
    "id": "hf_jp-ii_spe_20030519_pelczar-ledochowska",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-05-19",
    "title": "To pilgrims gathered for the Canonization of Józef Sebastian Pelczar and Urszula Ledóchowska",
    "excerpt": {
        "en": "My cordial welcome to my fellow countrymen present today in St Peter's Square. I greet the Cardinals, Bishops, Priests and Women Religious. In a special way I greet Cardinal Primate of Poland, who is absent, and thank him for the kind words he has communicated to me. I hope that he will speedily and fully recover his health. I cordially greet the President of the Republic of Poland and the representatives of the State and of the territorial Authorities. I thank the President for the greetings he has expressed to me on behalf of the Republic and for his important address. God bless him!",
        "fr": "Je souhaite une cordiale bienvenue à tous mes concitoyens présents sur la Place Saint-Pierre. Je salue Messieurs les Cardinaux, les Evêques, les prêtres et les religieuses. Je salue de manière particulière le Cardinal-Primat, qui n'est pas avec nous, et je le remercie des  paroles  bienveillantes qu'il m'a transmises. Je lui souhaite un prompt et complet rétablissement. Je salue cordialement le Président de la République de Pologne et les représentants des Autorités de l'Etat et des Autorités territoriales. Je remercie le Président des voeux qu'il m'a adressés au nom de la République, ainsi que de son important discours. Que Dieu le bénisse!",
        "de": "Einen herzlichen Willkommensgruß entbiete ich allen meinen Landsleuten, die sich hier auf dem Petersplatz versammelt haben. Ich grüße die Kardinäle, die Bischöfe, die Priester und Ordensfrauen und insbesondere den Kardinalprimas, der heute nicht bei uns sein kann. Ich danke ihm für die freundlichen Worte, die er mir übermitteln hat lassen, und wünsche ihm eine baldige und vollkommene Genesung. Herzlich grüße ich auch den Präsidenten der Republik Polen und die Vertreter der staatlichen und regionalen Obrigkeiten. Ich danke dem Präsidenten für die guten Wünsche, die er mir im Namen der Republik bekundet hat, und für die bedeutsame Ansprache. Gott segne ihn!",
        "it": "Il mio cordiale benvenuto a tutti i miei connazionali presenti in Piazza San Pietro. Saluto i Signori Cardinali, i Vescovi, i Presbiteri e le Religiose. In modo speciale, saluto l'assente Cardinale Primate e lo ringrazio per le benevoli parole a me trasmesse. Gli auguro un pronto e pieno riacquisto della salute. Saluto cordialmente il Signor Presidente della Repubblica di Polonia e i rappresentanti delle Autorità dello Stato e di quelle territoriali. Ringrazio il Signor Presidente per gli auguri, che mi ha rivolto a nome della Repubblica e per il discorso importante. Dio lo benedica!",
        "pl": "Serdecznie witam dziś na Placu św. Piotra moich rodaków. Witam księży Kardynałów, Biskupów, Kapłanów i siostry zakonne. W sposób szczególny pozdrawiam nieobecnego pośród nas Księdza Prymasa i dziękuję mu za życzliwe słowa, jakie nam przekazał. Życzę mu szybkiego powrotu do zdrowia. Witam również pana Prezydenta Rzeczypospolitej Polskiej oraz przedstawicieli władz państwowych i terytorialnych. Dziękuję za ich obecność. Panu Prezydentowi dziękuję za słowa życzeń w imieniu Rzeczypospolitej.",
        "pt": "Dou as cordiais boas-vindas aos meus compatriotas, presentes aqui na Praça de São Pedro. Saúdo os Senhores Cardeais, os Bispos, os Presbíteros e as Religiosas. De forma especial, saúdo o Cardeal Primaz, hoje ausente, enquanto lhe agradeço as palavras de bem que nos transmitiu.",
        "es": "Doy una cordial bienvenida a todos mis compatriotas presentes hoy en la plaza de San Pedro. Saludo a los señores cardenales, a los obispos, a los presbíteros y a las religiosas. De modo especial, saludo al cardenal primado, aunque está ausente, y le agradezco las cordiales palabras que me ha transmitido. Le deseo que recobre pronto y plenamente la salud. Saludo cordialmente al señor presidente de la República de Polonia y a los representantes de las autoridades del Estado y de las territoriales. Agradezco al señor presidente las felicitaciones, que me ha expresado en nombre de la República, y su importante discurso. ¡Que Dios lo bendiga!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/may/documents/hf_jp-ii_spe_20030519_pelczar-ledochowska.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"><font face=\"Times\">ADDRESS OF JOHN PAUL II<br> TO THE PILGRIMS WHO HAD COME<br/>FOR THE CANONIZATION</br></font><font face=\"Times New Roman\"> OF</font></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <b><a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_en.html\">JÓSEF SEBASTIAN PELCZAR</a><br/>and<a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_en.html\"><br/>URSZULA LEDÓCHOWSKA</a></b> </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i><font face=\"Times New Roman\">Monday </font></i></font></p></font>\n<font color=\"#663300\"><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> 19 May 2003</font></i></font>\n<p align=\"center\"><font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\">My cordial welcome to my fellow countrymen present today in St Peter's Square. I greet the Cardinals, Bishops, Priests and Women Religious. In a special way I greet Cardinal Primate of Poland, who is absent, and thank him for the kind words he has communicated to me. I hope that he will speedily and fully recover his health. I cordially greet the President of the Republic of Poland and the representatives of the State and of the territorial Authorities. I thank the President for the greetings he has expressed to me on behalf of the Republic and for his important address. God bless him! </p>\n<p align=\"left\">Lastly, I would like to offer a cordial greeting to all of you here who were willing to make the effort of coming on pilgrimage in these days, so important for the Polish Church - the days on which we are presenting to the universal Church<i> two new Polish Saints: </i>Bishop <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_en.html\"> Joseph Sebastian Pelczar</a> and <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_en.html\">Ursula Ledóchowska</a>. Remembering them, I would like in particular to greet the Sisters of the Congregation of the Sisters Servants of the Most Sacred Heart of Jesus and of the Ursuline Sisters of the Sacred Heart of Jesus in Agony. </p>\n<p align=\"left\">Through the desire of Divine Providence I have accomplished these canonizations in the 25th year of my Pontificate and on my birthday. <i>Thanks be to God!</i> I thank you too, with all my heart! I am happy to be able to celebrate these events with such a large group of friends. I thank you for your kindness and for your sacrifices and prayers, for me and for the whole Church. </p>\n<p align=\"left\">It would be hard to count how many meetings we have had within the span of the past years. We have had some in Rome and in Castel Gandolfo, and others in various countries of the world; but the meetings which took place in our <i>homeland </i>are the ones most deeply etched upon my heart. </p>\n<p align=\"left\">Perhaps this is because they were especially intense, marked by profound prayer and religious reflection on the temporal reality of each one of us and of the entire nation:  it is in situations such as these that God's saving plan is implemented. These meetings have always been an extraordinary sharing of the witness of the faith that sprang from the faith of our ancestors and which creates a particular atmosphere of life and culture, understood on a broad scale,<i> which has determined our national identity. </i>So it was in 1979, when on behalf of all who had no right to speak, <i>I implored God for the gift of the Spirit, so that he might renew the face of the earth in our homeland</i>. </p>\n<p align=\"left\">The year 1979. We were accompanied then by the great Pastor and guide of the Polish Church, Cardinal Stefan Wyszynski, the Primate of the Millennium. </p>\n<p align=\"left\">We supported one another with our common witness also in 1983, when in difficult circumstances for the nation we thanked God together for the 600th anniversary of Mary's presence in her image at Jasna Góra, and we prayed to obtain <i>faith in the power of dialogue </i>for \"a prosperous and peaceful Poland... in the interest of tranquillity and good cooperation among the peoples of Europe\", in the words of Pope Paul VI<i> </i>(<i>Address to State Authorities, </i>Warsaw, 17 June 1983, n. 1; <i>ORE, </i>27 June, p. 4). In 1987, when the Polish nation was still battling against the powers of the hostile ideology, together <i>we revived within us the hope</i> which flows from the Eucharist instituted at the beginning \"of the redeeming hour of Christ\", which was \"the redeeming hour of the history of humanity and of the world\". The National Eucharistic Congress at that time reminded us once again that God \"loved us to the very end\". </p>\n<p align=\"left\">In 1991, we had two particularly eloquent meetings. During the first one <i>we thanked God for the gift of freedom recovered, </i>and attempted to <i>outline a way to live this freedom nobly, </i>relying on the eternal law of God contained in the Decalogue. Already at that time, we tried to discern the dangers which freedom, cut loose from moral norms, might pose for the life of individuals and for society as a whole. These dangers are always present. Therefore, I never cease to pray <i>that the conscience of the Polish nation may be formed on the basis of the divine commandments, </i>and I believe that the Church in Poland will always be able to safeguard the moral order. </p>\n<p align=\"left\">The second meeting of that year was linked to World Youth Day in Czestochowa. I will never forget that \"Appeal of Jasna Góra\", shared by young people from all over the world - <i>for the first time also from beyond our Eastern borders. </i>I give thanks to God because, standing at the feet of Our Lady of Jasna Góra, I was able to entrust them to her powerful protection. </p>\n<p align=\"left\">Then there was a brief one-day visit to Skoczów in 1995, on the occasion of the canonization of Jan Sarkander. That day, too, brought a wealth of unforgettable spiritual experiences. </p>\n<p align=\"left\">In 1997, we had a pilgrimage full of significant events. The first was the <i>conclusion of the International Eucharistic Congress at Wroclaw. </i>All the celebrations of the congress, and especially the <i>statio orbis, </i>reminded us that the Eucharist is the most effective sign of Christ's presence \"yesterday, today and forever\". The second event of special significance was <i>the visit to the relics of St Adalbert</i> on the millennium of his martyrdom. From the religious viewpoint this was an opportunity to go back to the roots of our faith. From the international viewpoint the meeting was <i>a commemoration of the idea of the Congress of Gniezno, </i>which was held in the year 1000. In the presence of the Presidents of the neighbouring countries, I said on that occasion: \"There will be no European unity <i>until it is based on unity of the spirit. </i>This most profound basis of unity was brought to Europe and consolidated down the centuries by Christianity with its Gospel, with its understanding of man and with its contribution to the development of the history of peoples and nations. This does not signify a desire to appropriate history. For the history of Europe is a great river into which many tributaries flow, and the variety of traditions and cultures which shape it is its great treasure. <i>The foundations of the identity of Europe are built on Christianity</i>\" (<i><a href=\"/content/john-paul-ii/en/travels/documents/hf_jp-ii_hom_03061997.html\">Homily</a>, </i>3 June 1997, St Adalbert Square, Gniezno, n. 4; <i>ORE, </i>11 June, p. 4). </p>\n<p align=\"left\">Today, while Poland and the other countries of the former \"Eastern Bloc\" are entering the structures of the European Union, I repeat these words, which I am not saying in order to discourage you but, on the contrary, to point out that these countries have a great mission to carry out on the Old Continent. I know there are many who are against this integration. I appreciate their concern to preserve the cultural and religious identity of our nation. I share their worries, as well as the economic arrangement of forces in which Poland - after years of unlimited exploitation by the former system - appears to be a country with great possibilities but also scarce means. I must stress, however, that <i>Poland has always been an important part of Europe </i>and today cannot abandon this community which, it is true, is living through crises at various levels but <i>constitutes a family of nations based on the common Christian tradition. </i>Poland's entry into the structures of the European Union, <i>with equal rights to the other countries</i>, is for our nation and for the neighbouring Slav nations an expression of historical justice and, on the other hand, can constitute an enrichment for Europe. <i>Europe needs of Poland</i>. <i> </i>The Church in Europe needs the Pole's witness of faith. <i>Poland needs Europe</i>. </p>\n<p align=\"left\">The period from the Union of Lublin to the European Union represents a great synthesis, but this synthesis' content is rich and varied. Poland needs Europe. It is a challenge that we and all the nations are confronted with at present, and which, on the wave of the political transformations in the region of the so-called Central-Eastern Europe, are emerging from the spheres of influence of atheistic Communism. This challenge, however, imposes a task on believers - the task of actively building the <i> spiritual community</i>, on the basis of the values that have made it possible to withstand decades of programmed efforts to introduce atheism. </p>\n<p align=\"left\">May the Patroness of this work be St Hedwig, the Lady of Wawel, the great precursor of the union of nations on the basis of the common faith. I thank God for allowing me to canonize her during that very pilgrimage.</p>\n<p align=\"left\">My long encounter with Poland and with its inhabitants which took place in 1999, was a common experience in faith of the truth that <i>\"God is love\"</i>. In a certain sense it was a great national preparation for all we have lived in this past year:  the profound experience of the truth that <i>\"God is rich in mercy\". </i>Is there another message which would bring such hope to the world of our day and to everyone at the begining of the third millennium? I did not hesitate, at the site of a special manifestation of the merciful Christ in Lagiewniki-Kraków, <i>to entrust the world to Divine Mercy. </i>I ardently believe that that act of entrustment will meet with a trusting response on the part of believers on all the continents, and will bring them to inner renewal and consolidation in the work of building the civilization of love. </p>\n<p align=\"left\">I recall these particular meetings with Poles, because<i> in their spiritual content is contained the history of Poland, of Europe, of the Church and of this Pontificate in the last quarter of the century. </i>Thanks be to God for that period, in which we experienced an abundance of his grace. </p>\n<p align=\"left\">In the context of the mystery of Divine Mercy let us turn once again to the figures of the new Polish Saints. Not only did they both entrust themselves to the merciful Christ, but they became ever fuller <i>witnesses of mercy. </i>In the pastoral ministry of St Joseph Sebastian Pelczar, charitable activity had a special place. He was always convinced that <i>active mercy is the most effective defence of the faith, the most eloquent preaching and the most fruitful apostolate. </i>He himself supported the needy, and at the same time, took the trouble to ensure that care of them was organized and orderly, and not sporadic. He therefore appreciated charitable institutions and supported them with his own funds. Mother Ursula Ledóchowska <i>made her life a mission of mercy</i> for the most deprived. Wherever Providence took her, she found young people in need of instruction and spiritual formation, poor, sick or lonely people, battered by life in various ways, who expected of her understanding and concrete help. In accordance with her means, she never refused help to anyone. Her work of mercy will remain engraved for ever in the message of holiness, which yesterday became part of the whole Church. </p>\n<p align=\"left\">Thus, Joseph Sebastian Pelczar and Ursula Ledóchowska, who have accompanied us today on this spiritual pilgrimage through Poland, have brought us back to Rome. I once again repeat my thanks to you for coming here. Yesterday afternoon I completed my 83rd year and entered my 84th year of life. I am aware ever more clearly that the day is drawing closer when I shall stand before God with my whole life; the period spent in Wadowice, that of Kraków and then my time spent in Rome:  give an account of your ministry! I trust in Divine Mercy and in the protection of the Most Holy Mother each day, and especially on the day everything will be fulfilled:  in the world, before the world and before God. I thank you once again for coming; I greatly appreciate your visit. Take my greeting to your families, to your loved ones and to all our fellow countrymen and women. I embrace you all with a grateful thought. May Almighty God Bless you, Father, Son and Holy Spirit. Amen. Praised be Jesus Christ. God bless you! </p>\n<p align=\"left\">          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><i><b><font face=\"Times\"> <font face=\"Times\" size=\"3\">  </font><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DE JEAN-PAUL II<br> AUX PÈLERINS VENUS POUR LA CANONISATION DE: </br></font></font></b></i></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b><a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_fr.html\">JOSEPH SÉBASTIEN PELCZAR</a><br/>et<a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_fr.html\"><br/>URSULE LEDÓCHOWSKA</a></b></p> <p align=\"center\"><i><font color=\"#663300\" face=\"Times\" size=\"3\">Lundi 19 mai 2003</font></i> </p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\">Je souhaite une cordiale bienvenue à tous mes concitoyens présents sur la Place Saint-Pierre. Je salue Messieurs les Cardinaux, les Evêques, les prêtres et les religieuses. Je salue de manière particulière le Cardinal-Primat, qui n'est pas avec nous, et je le remercie des  paroles  bienveillantes qu'il m'a transmises. Je lui souhaite un prompt et complet rétablissement. Je salue cordialement le Président de la République de Pologne et les représentants des Autorités de l'Etat et des Autorités territoriales. Je remercie le Président des voeux qu'il m'a adressés au nom de la République, ainsi que de son important discours. Que Dieu le bénisse! </p>\n<p align=\"left\">Je veux enfin vous saluer cordialement, vous tous ici présents, qui avez fait l'effort de venir en pèlerinage pour ces journées si importantes pour l'Eglise qui est en Pologne - journées durant lesquelles nous présentons à l'Eglise universelle les deux nouveaux saints polonais:  Monseigneur <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_fr.html\">Joseph Sébastien Pelczar</a>, Evêque, et Mère <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_fr.html\">Ursule Ledóchowska</a>. Tout en les rappelant à notre souvenir au lendemain de leur canonisation, je veux saluer de manière particulière les soeurs de la Congrégation des Servantes du Sacré-Coeur de Jésus et des Ursulines du Sacré-Coeur de Jésus agonisant. </p>\n<p align=\"left\">La Divine Providence m'a permis d'accomplir ces canonisations au cours de la vingt-cinquième année de mon pontificat et le jour de mon anniversaire. Rendons grâces à Dieu! De tout coeur, je vous remercie tous! Je suis heureux de pouvoir célébrer tous ces événements avec un si grand nombre d'amis. Je vous remercie de votre bienveillance, de vos sacrifices et des prières que vous élevez pour moi et pour toute l'Eglise. </p>\n<p align=\"left\">Il serait difficile de faire le compte du nombre de nos rencontres ces dernières années. Certaines eurent lieu à Rome, d'autres à Castel Gandolfo et dans divers pays du monde; dans mon coeur, toutefois, sont plus profondément inscrites les rencontres qui se sont tenues dans notre terre patrie. Peut-être parce qu'elles ont été particulièrement intenses, marquées par une prière profonde et une réflexion spirituelle sur la réalité temporelle de chacun de nous et de la nation tout entière:  dans cette réalité se concrétise le dessein salvifique de Dieu. Ces rencontres ont toujours été un partage extraordinaire de témoignage de la foi, née de celle de nos aïeux, qui a façonné un climat particulier de vie et de culture largement partagée, essentiel pour l'identité de la nation. C'est ce que avons vécu en 1979, lorsque, au nom de tous ceux qui n'avaient pas le droit à la parole, j'ai invoqué de Dieu le don de l'Esprit afin qu'il renouvelle le visage de notre terre patrie. L'année 1979. Le grand pasteur et le grand guide de l'Eglise polonaise, le Cardinal Stefan Wyszynski, Primat du millénaire, était à cette époque encore à nos côtés. </p>\n<p align=\"left\">A travers le témoignage commun, nous nous sommes soutenus les uns les autres également en 1983 lorsque, dans des circonstances difficiles pour la nation, nous avons rendu grâce ensemble pour les six cents ans de la présence de Marie dans son image de Jasna Góra, et nous avons prié pour obtenir la foi en la force du dialogue, afin que <i> \"la Pologne puisse être prospère et sereine, dans l'intérêt de l'harmonie et de la collaboration entre les peuples d'Europe\"</i>, selon les paroles de Paul VI. En 1987, lorsque la nation polonaise continuait de lutter contre les puissances de l'idéologie ennemie, tous ensemble, nous avons ravivé en nous l'espérance, qui naît de l'Eucharistie instituée au commencement \"du temps de la rédemption du Christ qui fut <i> \"le temps de la rédemption de l'histoire de l'homme et du monde\"</i>\". Le Congrès eucharistique national de l'époque nous a rappelé à nouveau que Dieu \"nous a aimés jusqu'au bout\". </p>\n<p align=\"left\">En 1991, eurent lieu deux rencontres particulièrement éloquentes. Lors de la première, nous avons rendu grâce à Dieu pour le don de la liberté intérieure recouvrée et nous avons tenté d'esquisser la forme selon laquelle il était possible de vivre noblement cette liberté, en s'appuyant sur la loi éternelle de Dieu contenue dans le Décalogue. Dès cette époque, nous avons tenté de déceler les dangers que faisait courir à la vie des personnes et à celle de toute la société une liberté détachée de tous principaux moraux. Ces dangers sont toujours présents. C'est pourquoi je ne cesse de prier afin que la conscience de la nation polonaise soit bâtie en se fondant sur les commandements divins et je suis sûr que l'Eglise qui est en Pologne saura toujours sauvegarder l'ordre moral. </p>\n<p align=\"left\">La seconde rencontre de cette année-là était liée à la Journée mondiale de la Jeunesse à Czestochowa. Je n'oublierai jamais cet \"Appel de Jasna Góra\", partagé par les jeunes du monde entier - pour la première fois au-delà même de nos frontières orientales. Je rends grâce à Dieu parce qu'aux pieds de Notre-Dame de Jasna Góra, il me fut donné de les confier à sa protection maternelle. </p>\n<p align=\"left\">Il y eut ensuite une brève visite d'une journée à Skoczów, en 1995, à l'occasion de la canonisation de Jan Sarkander. Cette journée aussi fut riche en expériences spirituelles inoubliables.</p>\n<p align=\"left\">En 1997, nous avons vécu un pèlerinage riche en événements significatifs. Le premier fut la conclusion du Congrès eucharistique international à Wroclaw. Toutes les célébrations lors du Congrès, et en particulier la statio orbis, nous rappelèrent que l'Eucharistie est le signe le plus efficace de la présence du Christ \"hier, aujourd'hui et toujours\". Le second événement de portée particulière, a été la visite aux reliques de saint Adalbert à l'occasion du millénaire de son martyre. Du point de vue religieux, ce fut l'occasion de retourner aux racines de notre foi. Du point de vue international, cette rencontre a permis de rappeler le Congrès de Gniezno, qui s'est tenu en l'an 1000. En présence des Présidents des pays frontaliers, je déclarais à cette occasion:  \"Il n'y aura pas d'unité en Europe tant qu'elle ne sera pas fondée sur l'unité de l'Esprit. Ce fondement très profond de l'unité fut apporté à l'Europe et consolidé au cours des siècles, par le christianisme grâce à son Evangile, à sa compréhen-sion de l'homme et à sa contribution au développement de l'histoire des peuples et des nations. Cela ne signifie pas vouloir s'approprier l'histoire. En effet, l'histoire de l'Europe est un grand fleuve, dans lequel débouchent de nombreux affluents, et la variété des traditions  et des cultures qui la forment, constitue sa grande richesse. Les fondements de l'identité de l'Europe reposent sur le christianisme\" (<i>Homélie du 3 mai 1997</i>). </p>\n<p align=\"left\">Aujourd'hui, alors que la Pologne et les autres pays de l'ancien \"Bloc de l'Est\" sont en train d'entrer dans les structures de l'Union européenne, je répète ces paroles, que je ne prononce pas dans le but de décourager, mais au contraire, pour indiquer que ces pays ont une grande mission à accomplir sur le Vieux Continent. Je sais que les opposants à cette intégration sont nombreux. J'apprécie leur sollicitude à l'égard de la défense de l'identité culturelle et religieuse de notre pays. Je partage leurs inquiétudes sur la répartition économique des forces, dans laquelle la Pologne - après des années d'exploitation économique par l'ancien système - se présente comme un pays qui dispose de grandes possibilités, mais qui a peu de moyens. Je dois toutefois souligner, une fois encore, que la Pologne a toujours constitué une part importante de l'Europe et qu'elle ne peut pas aujourd'hui abandonner cette communauté qui, il est vrai, connaît des difficultés à différents niveaux, mais qui constitue une famille de nations fondée sur une tradition chrétienne commune. L'entrée dans les structures de l'Union européenne, avec des droits égaux à ceux des autres pays, est pour notre nation et pour les nations slaves voisines, l'expression d'une justice historique, et peut, d'autre part, constituer un enrichissement pour l'Europe. L'Europe a besoin de la Pologne. L'Eglise en Europe a besoin du témoignage de foi des Polonais. La Pologne a besoin de l'Europe. </p>\n<p align=\"left\">De l'Union de Lublin à l'Union européenne. Il s'agit d'une grande synthèse mais cette synthèse est riche de divers contenus. La Pologne a besoin de l'Europe. </p>\n<p align=\"left\">Il s'agit d'un défi que le temps présent nous propose et propose à toutes les nations qui, dans le sillage des tranformations politiques dans la région de l'Europe centre-orientale, sont sorties du cercle des influences du communisme athée. Ce défi, toutefois, impose un devoir aux croyants - le devoir d'une construction active de la communauté de l'esprit sur la base des valeurs qui ont permis de survivre à des décennies d'efforts visant à introduire de manière programmée l'athéisme. </p>\n<p align=\"left\">Que la protectrice de cette oeuvre soit sainte Edwige, Notre-Dame de Wawel, grand précurseur de l'union des nations sur la base de la foi commune. Je rends grâce à Dieu parce qu'il m'a été donné de la canoniser au cours de ce pèlerinage. La longue rencontre avec la Pologne et avec ses habitants qui a eu lieu en 1999, fut une expérience, partagée dans la foi, de la vérité que \"Dieu est amour\". Ce fut, en un certain sens, une grande préparation nationale à ce que nous avons vécu l'an dernier:  la profonde expérience de la vérité que \"Dieu est riche en miséricorde\". Y a-t-il un autre message qui pourrait apporter autant d'espérance au monde de notre temps et à tous les hommes du troisième millénaire? Je n'ai pas hésité, au cours d'une célébration particulière en l'honneur du Christ miséricordieux à Lagiewniki de Cracovie, à confier le monde à la Miséricorde divine. Je crois ardemment que cet acte de consécration trouvera une réponse confiante chez tous les croyants, sur tous les continents, et les conduira à un renouveau intérieur et à la consolidation de l'oeuvre d'édification de la civilisation de l'amour. </p>\n<p align=\"left\">Je rappelle ces rencontres particulières avec les Polonais, car dans leur contenu spirituel est renfermée l'histoire du dernier quart de siècle de la Pologne, de l'Europe, de l'Eglise et de l'actuel pontificat. Qu'il soit rendu grâce à Dieu pour cette période, au cours de laquelle nous avons fait l'expérience de l'abondance de Sa grâce. </p>\n<p align=\"left\">Dans le contexte du mystère de la divine Miséricorde, revenons encore une fois sur les figures des nouveaux saints polonais. Tous deux, non seulement s'en remirent au Christ miséricordieux, mais devinrent toujours plus pleinements des témoins de sa miséricorde. Dans le ministère pastoral de saint Joseph Sébastien Pelczar, l'activité caritative occupa une place particulière. Il fut toujours convaincu que la miséricorde traduite en action est la plus efficace des défenses de la foi, la plus éloquente des prédications et le plus fructueux des apostolats. Lui-même soutenait les plus démunis, et dans le même temps, il faisait tout son possible afin que le soin apporté soit organisé et ordonné, et non pas sporadique. C'est pourquoi il appréciait également les institutions caritatives et les soutenaient avec ses fonds personnels. Mère Ursule Ledóchowska fit de sa vie une mission de miséricorde à l'égard des plus démunis. Partout où la conduisit la Providence, elle trouva des jeunes qui avaient besoin d'instruction et de formation spirituelle, des pauvres, des malades, des personnes seules, des personnes blessées par la vie,  qui  attendaient  d'elle une compréhension et une aide matérielle. Une aide, selon ses possibilités, qu'elle ne refusait à personne. Son oeuvre de miséricorde restera gravée pour toujours dans le message de sainteté, qui hier est entré dans le patrimoine de toute l'Eglise. </p>\n<p align=\"left\">Ainsi, <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_fr.html\">Joseph Sébastien Pelczar</a> et <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_fr.html\">Ursule Ledóchowska</a>, qui nous ont accompagnés aujourd'hui dans ce pèlerinage spirituel à travers la terre polonaise, nous ont à nouveau conduits à Rome. Je vous remercie tous, une fois de plus, de votre présence ici. Hier, dans l'après-midi, j'ai fêté ma quatre-vingt-troisième année de vie et je suis entré dans la quatre-vingt-quatrième. Je me rends toujours plus pleinement compte que s'approche toujours davantage le jour où je devrai me présenter devant Dieu avec toute cette vie, avec la période passée à Wadowice, avec la période vécue à Cracovie et celle vécue à Rome:  tu dois rendre compte de ton ministère! J'ai confiance dans la Divine Miséricorde et dans la protection maternelle de la Très Sainte Mère pour chaque jour, et notamment pour le jour où tout devra être accompli:  dans le monde, face au monde et face à Dieu. Je vous remercie encore une fois de cette visite, je l'apprécie énormément. Portez mes salutations à vos familles, aux personnes qui vous sont chères et à tous nos concitoyens. Je vous embrasse tous avec une pensée reconnaissante. Que Dieu tout-puissant vous bénisse, Père et Fils, et Saint-Esprit. Amen. Jésus Christ soit loué. Dieu vous bénisse! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE V</font></i></b><font face=\"Times\" size=\"3\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ON JOHANNES PAUL II.<br> </br></font></i></b><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">A</font></b></i></font><font color=\"#663300\" face=\"Times\" size=\"4\">N DIE POLNISCHEN PILGER <br/>ANLÄßLICH DER HEILIGSPRECHUNG VON: </font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b> <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_en.html\">JÓZEF SEBASTIAN PELCZAR</a><br/>und<a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_en.html\"><br/>URSULA LEDÓCHOWSKA</a></b></p> <p align=\"center\"><font color=\"#663300\"><i>Montag</i></font><i><font color=\"#663300\" face=\"Times\" size=\"3\">, 19. Mai 2003</font></i> </p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> Einen herzlichen Willkommensgruß entbiete ich allen meinen Landsleuten, die sich hier auf dem Petersplatz versammelt haben. Ich grüße die Kardinäle, die Bischöfe, die Priester und Ordensfrauen und insbesondere den Kardinalprimas, der heute nicht bei uns sein kann. Ich danke ihm für die freundlichen Worte, die er mir übermitteln hat lassen, und wünsche ihm eine baldige und vollkommene Genesung. Herzlich grüße ich auch den Präsidenten der Republik Polen und die Vertreter der staatlichen und regionalen Obrigkeiten. Ich danke dem Präsidenten für die guten Wünsche, die er mir im Namen der Republik bekundet hat, und für die bedeutsame Ansprache. Gott segne ihn! </p>\n<p align=\"left\">Von Herzen grüße ich schließlich euch alle, die ihr hier anwesend seid: Ihr habt diese mühevolle Pilgerreise auf euch genommen in diesen so bedeutenden Tagen für die polnische Kirche – in diesen Tagen, an denen wir der Weltkirche <i>zwei neue polnische Heilige</i> vorstellen: Bischof <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_en.html\">Józef Sebastian Pelczar</a> und Mutter <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_en.html\">Ursula Ledóchowska</a>. Während wir ihrer nun am Tag nach der Heiligsprechung gedenken, grüße ich die Schwestern von der Kongregation der Dienerinnen des Heiligsten Herzens Jesu und der Ursulinen vom Heiligsten Herzen Jesu im Todeskampf. </p>\n<p align=\"left\">Die göttliche Vorsehung hat mir ermöglicht, diese Heiligsprechungen im 25. Jahr meines Pontifikats und an meinem Geburtstag vorzunehmen. <i>Dank sei Gott</i>! Von ganzem Herzen danke ich auch euch! Es ist mir eine große Freude, alle diese Anlässe mit einer so großen Gruppe von Freunden feiern zu können. Ich danke euch für eure Zuneigung sowie für die Entsagungen und Gebete, die ihr für mich und für die gesamte Kirche zum Himmel erhebt. </p>\n<p align=\"left\">Es wäre gewiß nicht einfach, alle unsere Begegnungen in den vergangenen Jahren zu zählen. Manche Treffen haben in Rom oder in Castelgandolfo stattgefunden, andere wiederum in den verschiedensten Ländern der Welt; doch die schönsten Erinnerungen habe ich an die Begegnungen mit euch in der <i>Heimat</i>. Vielleicht weil sie ganz besonders intensiv waren, geprägt von innigem Gebet und religiöser Reflexion über die zeitliche Wirklichkeit eines jeden von uns wie der gesamten Nation: In dieser Realität verwirklicht sich der Heilsplan Gottes. Diese Begegnungen waren stets ein außergewöhnliches gemeinsames Glaubenszeugnis – ein Zeugnis jenes Glaubens, der auf dem unserer Vorfahren gründet und eine <i>für die nationale Identität entscheidende Atmosphäre des Lebens und der Kultur im weiteren Sinne formt</i>. Dies haben wir 1979 erlebt, als ich, im Namen all jener, die kein Recht hatten zu sprechen, <i>von Gott das Geschenk des Geistes erbeten</i> habe, auf <i>daß er das Antlitz unserer Heimat erneuere</i>. Das Jahr 1979: Damals begleitete uns noch der große Hirte und bedeutende Führer der polnischen Kirche, Kardinal Stefan Wyszyn´ski, Primas des Jahrtausends. </p>\n<p align=\"left\">Das gemeinsame Zeugnis half uns auch im Jahr 1983, als wir in diesen schwierigen Zeiten für unsere Nation gemeinsam für die 600jährige Gegenwart Mariens in ihrem Heiligtum in Jasna Góra dankten und beteten, um durch die <i>Kraft des Dialogs </i>den Glauben zu erlangen, damit – wie Papst Paul VI. sagte – »Polen Wohlstand und Ruhe genießen könne, zugunsten des Friedens und des einträchtigen Miteinanders der Völker Europas«. 1987, als die polnische Nation noch gegen die Mächte der feindlichen Ideologie ankämpfte, <i>erneuerten wir alle gemeinsam in uns jene Hoffnung</i>, die auf der Eucharistie gründet, eingesetzt am Anfang »der Stunde der Erlösung Christi, der Stunde der Erlösung der Geschichte der Menschheit und der Welt«. Der damalige Nationale Eucharistische Kongreß erinnerte uns erneut daran, daß Gott uns »bis zur Vollendung geliebt hat«. </p>\n<p align=\"left\">1991 fanden zwei besonders wichtige Treffen statt. Bei der ersten Begegnung <i>dankten wir Gott für das Geschenk der wiedererlangten inneren Freiheit</i> und versuchten, einen Rahmenentwurf zu erarbeiten, <i>um diese Freiheit würdig zu leben</i>, gegründet auf dem im Dekalog enthaltenen ewigen Gesetz Gottes. Bereits damals haben wir versucht, die Gefahren zu erkennen, die zusammen mit der von den moralischen Normen losgelösten Freiheit im Leben der einzelnen Menschen und im Leben der gesamten Gesellschaft auftreten können. Diese Gefahren sind stets gegenwärtig. Daher bete ich unablässig, daß <i>das Gewissen der polnischen Nation den Geboten Gottes entsprechend geformt </i>werde, beseelt von der Überzeugung, daß die Kirche in Polen es immer verstehen wird, die moralische Ordnung zu wahren. </p>\n<p align=\"left\">Das zweite Treffen in jenem Jahr stand in Zusammenhang mit dem Weltjugendtag in Tschenstochau. Nie werde ich den »Appell von Jasna Góra« vergessen, gemeinsam bezeugt von allen Jugendlichen der Welt – <i>erstmals auch über unsere östlichen Grenzen hinaus</i>. Ich danke Gott, der es mir ermöglicht hat, zu Füßen der Muttergottes von Jasna Góra die jungen Menschen ihrem mütterlichen Schutz anzuvertrauen. </p>\n<p align=\"left\">Im Jahr 1995 kam es zu einem kurzen eintägigen Besuch in Skoczów anläßlich der Heiligsprechung von Jan Sarkander. Auch jener Tag war reich an zahlreichen unvergeßlichen spirituellen Erfahrungen.</p>\n<p align=\"left\">1997 erlebten wir eine Pastoralreise voller bedeutender Ereignisse. Das erste von ihnen war der feierliche Abschluß des <i>Eucharistischen Weltkongresses in Breslau</i>. Alle Kongreßfeiern, insbesondere die »Statio orbis«, erinnerten uns daran, daß die Eucharistie »gestern, heute und in Ewigkeit « das wirksamste Zeichen der Gegenwart Christi ist. Das zweite Ereignis von besonderer Bedeutung war der <i>Besuch am Grab des hl. Adalbert</i> zum 1000. Todestag des Märtyrers. Aus religiöser Sicht war dies eine Gelegenheit, zu den Wurzeln unseres Glaubens zurückzukehren. Aus internationaler Sicht war jenes Treffen eine <i>Erinnerung an den Leitgedanken des Kongresses von Gnesen</i>, der im Jahr 1000 stattgefunden hatte. </p>\n<p align=\"left\">In Anwesenheit der Präsidenten der angrenzenden Länder sagte ich bei jener Gelegenheit: »<i>In Europa wird es keine Einheit geben, solange diese nicht auf der Einheit des Geistes beruht</i>. Dieses tiefste Fundament der Einheit wurde vom Christentum nach Europa gebracht; es wurde im Laufe der Jahrhunderte von seinem Evangelium, seinem Menschenbild und seinem Beitrag zur Entwicklung der Geschichte der Völker und Nationen gefestigt. Das bedeutet nicht, die Geschichte einverleiben zu wollen. Denn die Geschichte Europas ist ein breiter Strom, in den viele Nebenflüsse münden, und die Vielfalt der Traditionen und Kulturen machen ihren großen Reichtum aus. <i>Die Fundamente der europäischen Identität liegen im Christentum</i>« (<i>Predigt bei der hl. Messe zur Tausendjahrfeier des Todes des hl. Adalbert von Gnesen</i> am 3. Juni 1997). </p>\n<p align=\"left\">Heute, in einer Zeit, in der Polen und die anderen ehemaligen »Ostblockstaaten« im Begriff sind, in die Strukturen der Europäischen Union einzutreten, wiederhole ich diese Worte, nicht um zu entmutigen, sondern vielmehr um darauf hinzuweisen, daß diese Länder eine große Aufgabe auf dem alten Kontinent zu erfüllen haben. Mir ist bekannt, daß diese Integration zahlreiche Gegner hat. Ich schätze ihren Einsatz für die Wahrung der kulturellen und religiösen Identität unserer Nation. Ich teile ihre Sorgen im Hinblick auf die wirtschaftliche Umstrukturierung, bei der sich Polen – nach Jahren unumschränkter Ausnutzung durch das vorherige System – zwar als ein Land mit großen Möglichkeiten, aber auch mit geringen Mitteln erweist. Dennoch möchte ich erneut hervorheben, daß <i>Polen stets ein wesentlicher Bestandteil Europas</i> war und sich auch heute nicht abwenden kann von dieser Gemeinschaft, die gewiß auf verschiedenen Ebenen eine Krise durchlebt, aber dennoch eine <i> auf der gemeinsamen christlichen Tradition gründende Völkerfamilie</i> ist. Der Eintritt in die Strukturen der Europäischen Union, mit den <i>gleichen Rechten wie die anderen Länder</i>, ist für unsere Nation wie auch für die verwandten slawischen Länder Ausdruck einer historischen Gerechtigkeit und kann auch eine Bereicherung für Europa sein.</p>\n<p align=\"left\"><i>Europa braucht Polen</i>. Die Kirche in Europa braucht das Glaubenszeugnis der Polen. <i>Polen braucht Europa</i>. </p>\n<p align=\"left\">Von der Union von Lublin zur Europäischen Union. Eine große und inhaltlich sehr reiche Synthese. Polen braucht Europa. </p>\n<p align=\"left\">Es ist eine Herausforderung, der wir in der heutigen Zeit gegenüberstehen, wir und alle Nationen, die sich im Zuge des politischen Umbruchs im sogenannten Mittel- und Osteuropa aus dem Einflußbereich des atheistischen Kommunismus befreit haben. Eine solche Herausforderung stellt die Gläubigen jedoch vor die <i>Aufgabe des aktiven Aufbaus der Glaubensgemeinschaft</i>, entsprechend jenen Werten, die es ermöglicht haben, die jahrzehntelangen Bemühungen zur programmatischen Einführung des Atheismus zu überwinden. </p>\n<p align=\"left\">Patronin dieses Werks möge die hl. Hedwig sein, die Herrin des Wawel, sie, die große Vorläuferin der auf dem gemeinsamen Glauben begründeten Völkergemeinschaft. Ich danke Gott, der mir ermöglicht hat, sie während jener Pilgerreise heiligzusprechen. </p>\n<p align=\"left\">Die lange Begegnung mit Polen und seiner Bevölkerung, die 1999 stattfand, war eine gemeinschaftliche Glaubenserfahrung jener Wahrheit, daß »<i>Gott Liebe ist</i>«. Gewissermaßen war es eine große nationale Vorbereitung auf das, was wir im vergangenen Jahr erlebt haben: die tiefe Erfahrung der Wahrheit, daß »<i>Gott voll Erbarmen</i>« ist. Gibt es eine andere Botschaft, die der Welt von heute und allen Menschen zu Beginn des dritten Jahrtausends so tiefe Hoffnung schenken könnte? In Lagiewniki bei Krakau, einem Ort, an dem die Barmherzigkeit Christi ganz besonders zum Ausdruck kommt, habe ich ohne zu zögern <i>die Welt dem Erbarmen Gottes anvertraut</i>. Ich glaube fest daran, daß dieser Akt der vertrauensvollen Weihe in den Gläubigen aller Kontinente eine hoffnungsvolle Antwort hervorrufen und zu einer inneren Erneuerung sowie zur Stärkung im Werk des Aufbaus der Zivilisation der Liebe führen wird. </p>\n<p align=\"left\">Mit den Polen rufe ich diese besonderen Begegnungen in Erinnerung, denn <i>in ihrer Spiritualität sind die letzten 25 Jahre der Geschichte Polens, Europas, der Kirche und des derzeitigen Pontifikats enthalten</i>. Danken wir Gott für diese Zeit, in der wir die Fülle seiner Gnade erfahren haben. </p>\n<p align=\"left\">Vor dem Hintergrund des Mysteriums von der göttlichen Barmherzigkeit kehren wir nochmals zu den Gestalten der neuen polnischen Heiligen zurück. Beide haben sich nicht nur dem barmherzigen Christus anvertraut, sondern wurden mehr und mehr zu <i>Zeugen der Barmherzigkeit</i>. Im Hirtenamt des hl. <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_en.html\">Józef Sebastian Pelczar</a> nahm die karitative Tätigkeit einen besonderen Platz ein. Stets war er der Überzeugung, daß <i>aktive Barmherzigkeit die wirksamste Verteidigung des Glaubens, die ausdrucksvollste Verkündigung und das fruchtbarste Apostolat ist</i>. Er selbst half den Bedürftigen und gleichzeitig setzte er sich dafür ein, daß ihre Betreuung eine regelmäßige, organisierte und geordnete Form annahm. Daher schätzte er auch die karitativen Einrichtungen, die er mit den ihm zur Verfügung stehenden Mitteln unterstützte. Mutter <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_en.html\">Ursula Ledóchowska</a> machte ihr Leben zu einer <i>Mission der Barmherzigkeit </i>gegenüber den Bedürftigsten. Wohin die Vorsehung sie auch führte, begegnete sie jungen Menschen, die Unterricht und spirituelle Bildung brauchten, Arme, Kranke, Einsame, auf unterschiedliche Weise vom Leben verletzt, die von ihr Verständnis und konkrete Hilfe erwarteten. Hilfe, die sie, ihren Möglichkeiten entsprechend, niemandem verweigerte. Ihr Werk der Barmherzigkeit wird immerdar in jene Botschaft der Heiligkeit eingeschrieben sein, die gestern Bestandteil der gesamten Kirche geworden ist. </p>\n<p align=\"left\">Und so führen uns Józef Sebastian Pelczar und Ursula Ledóchowska, die uns heute auf diesem spirituellen Pilgerreise durch die polnische Heimat begleitet haben, erneut nach Rom. </p>\n<p align=\"left\">Nochmals danke ich euch allen für eure Anwesenheit hier. Gestern nachmittag habe ich mein 83. Lebensjahr vollendet und das 84. begonnen. Immer deutlicher werde ich mir dessen bewußt, daß sich jener Tag nähert, an dem ich vor Gott über mein ganzes Leben Rechenschaft ablegen muß – über die in Wadowice verbrachte Zeit, über die Jahre in Krakau und dann in Rom: Lege Rechenschaft ab über deinen Dienst! Für jeden Tag, insbesondere für jenen Tag, an dem sich alles erfüllen wird: In der Welt, vor der Welt und vor Gott setze ich mein Vertrauen auf das Erbarmen Gottes und auf den Schutz der heiligen Mutter. Nochmals danke ich euch für diesen Besuch, über den ich mich zutiefst freue. Vermittelt meinen Gruß euren Familien, euren Angehörigen und all euren Landsleuten. In Dankbarkeit umarme ich euch alle. Es segne euch der Allmächtige Gott, der Vater, der Sohn und der Heilige Geist. Amen. Gelobt sei Jesus Christus! Gott segne euch! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> </br></font></i></b><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">AI PELLEGRINI CONVENUTI PER LA </font> </b></i></font> <font color=\"#663300\" face=\"Times\" size=\"4\">CANONIZZAZIONE DI: </font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b><a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_it.html\">JÓSEF SEBASTIAN PELCZAR</a><br/>e<a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_it.html\"><br/>URSZULA LEDÓCHOWSKA</a></b></p> <p align=\"center\"><i><font color=\"#663300\" face=\"Times\" size=\"3\">Lunedì, 19 maggio 2003</font></i> </p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> Il mio cordiale benvenuto a tutti i miei connazionali presenti in Piazza San Pietro. Saluto i Signori Cardinali, i Vescovi, i Presbiteri e le Religiose. In modo speciale, saluto l'assente Cardinale Primate e lo ringrazio per le benevoli parole a me trasmesse. Gli auguro un pronto e pieno riacquisto della salute. Saluto cordialmente il Signor Presidente della Repubblica di Polonia e i rappresentanti delle Autorità dello Stato e di quelle territoriali. Ringrazio il Signor Presidente per gli auguri, che mi ha rivolto a nome della Repubblica e per il discorso importante. Dio lo benedica!</p>\n<p align=\"left\">Infine voglio salutare cordialmente tutti voi, qui presenti, che avete voluto intraprendere la fatica di venire in pellegrinaggio in questi giorni, così importanti per la Chiesa polacca - nei giorni in cui presentiamo alla Chiesa universale <i>i due nuovi santi polacchi</i>: il Vescovo <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_it.html\"> Giuseppe Sebastiano Pelczar</a> e Madre <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_it.html\"> Orsola Ledóchowska</a>. Ricordandoli nel giorno dopo la canonizzazione, in modo particolare voglio salutare le suore della congregazione delle Ancelle del Sacro Cuore di Gesù e delle Orsoline del Sacro Cuore di Gesù Agonizzante.</p>\n<p align=\"left\">Per volere della Divina Provvidenza mi è stato dato di compiere queste canonizzazioni nel venticinquesimo anno del mio pontificato e nel giorno del mio compleanno. <i>Siano rese grazie a Dio</i>! Di tutto cuore ringrazio anche voi! Sono lieto di poter celebrare tutte queste circostanze con un così numeroso gruppo di amici. Vi ringrazio per la vostra benevolenza e per le rinunce e le preghiere che innalzate per me e per tutta la Chiesa.</p>\n<p align=\"left\">Sarebbe difficile contare quanti sono stati i nostri incontri nell'arco degli anni passati. Alcuni ebbero luogo a Roma, a Castel Gandolfo e altri in vari Paesi del mondo; nel mio cuore però restano più impressi gli incontri che si sono svolti nella <i>patria terra</i>. Forse perché sono stati particolarmente intensi, segnati da profonda preghiera e da una riflessione religiosa sulla realtà temporale di ciascuno di noi e dell'intera Nazione: in questa realtà si attua il piano salvifico di Dio. Tali incontri sono stati sempre una straordinaria condivisione della testimonianza della fede, scaturita da quella dei nostri avi e che forma un particolare clima di vita e di cultura ampiamente intesa, <i>il quale decide dell'identità della Nazione</i>. Così lo abbiamo vissuto nel 1979, quando, a nome di tutti coloro che non avevano il diritto di parlare, <i>ho invocato da Dio il dono dello Spirito, affinché rinnovasse la faccia della nostra patria terra</i>. L'anno 1979. Ci accompagnava allora ancora il grande pastore e grande guida della Chiesa polacca, il Cardinale Stefan Wyszynski, Primate del Millennio.</p>\n<p align=\"left\">Con la testimonianza comune ci sostenemmo anche nell'anno 1983, quando in circostanze difficili per la Nazione, rendemmo insieme grazie per i seicento anni della presenza di Maria nella sua Effige di Jasna Góra, e pregammo per ottenere <i>la fede nella forza del dialogo</i>, affinché \"la Polonia potesse essere prospera e serena, nell'interesse della tranquillità e della buona collaborazione fra i popoli d'Europa\" - secondo le parole del Papa Paolo VI -. Nel 1987, quando la Nazione polacca continuava a combattere contro le potenze dell'ideologia nemica, tutti insieme <i>ravvivammo dentro di noi la speranza</i>, che scaturisce dall'Eucaristia istituita all'inizio \"dell'ora redentrice di Cristo, che fu \"l'ora redentrice della storia dell'uomo e del mondo\"\". Il Congresso Eucaristico Nazionale di allora ci ricordò nuovamente che Dio \"ci ha amati sino alla fine\".</p>\n<p align=\"left\">Nel 1991 vi furono due incontri di particolare eloquenza. Durante il primo <i>rendemmo grazie a Dio per il dono della libertà interiore ricuperata</i> e tentammo di <i>abbozzare una forma per vivere nobilmente questa libertà</i>, poggiando sulla legge eterna di Dio racchiusa nel Decalogo. Già allora cercammo di scorgere i pericoli, che sarebbero potuti apparire nella vita dei singoli e in quella di tutta la società insieme alla libertà sganciata da norme morali. Tali pericoli sono sempre presenti. Perciò non cesso di pregare <i>affinché la coscienza della Nazione polacca venga formata in base ai comandamenti divini</i> e credo che la Chiesa in Polonia saprà sempre salvaguardare sempre l'ordine morale.</p>\n<p align=\"left\">Il secondo incontro di quell'anno era legato alla Giornata Mondiale della Gioventù a Czestochowa. Mai dimenticherò quell'\"Appello di Jasna Góra\", condiviso dai giovani di tutto il mondo - <i>per la prima volta anche da oltre i nostri confini orientali</i>. Rendo grazie a Dio perché ai piedi della Signora di Jasna Góra mi fu dato di affidarli alla sua materna protezione.</p>\n<p align=\"left\">Poi ci fu una breve visita di un giorno a Skoczów, nel 1995, in occasione della canonizzazione di Jan Sarkander. Anche quella giornata portò tante indimenticabili esperienze spirituali.</p>\n<p align=\"left\">Nell'anno 1997 vivemmo un pellegrinaggio pieno di eventi significativi. Il primo di essi fu la <i>conclusione del Congresso Internazionale Eucaristico a Wroclaw</i>. Tutte le celebrazioni congressuali, e in modo particolare la <i>statio orbis</i>, ci ricordarono che l'Eucaristia è il più efficace segno della presenza di Cristo \"ieri, oggi e sempre\". Il secondo evento di particolare portata, fu <i>la visita alle reliquie di Sant'Adalberto</i> nel 1000 della sua morte da martire. Dal punto di vista religioso fu l'occasione per tornare alle radici della nostra fede. Dal punto di vista internazionale, quell'incontro fu <i>il ricordo dell'idea del Congresso di Gniezno</i>, che ebbe luogo nell'anno 1000.</p>\n<p align=\"left\">Alla presenza dei Presidenti dei Paesi confinanti, dissi in quell'occasione: \"Non ci sarà l'unità dell'Europa <i>fino a quando essa non si fonderà nell'unità dello spirito</i>. Questo fondamento profondissimo dell'unità fu portato all'Europa e fu consolidato lungo i secoli dal cristianesimo con il suo Vangelo, con la sua comprensione dell'uomo e con il suo contributo allo sviluppo della storia dei popoli e delle nazioni. Questo non significa volersi appropriare della storia. La storia d'Europa, infatti, è un grande fiume, nel quale sboccano numerosi affluenti, e la varietà delle tradizioni e delle culture che la formano è la sua grande ricchezza. <i>Le fondamenta dell'identità dell'Europa sono costruite sul cristianesimo</i>\" (<a href=\"/content/john-paul-ii/it/travels/documents/hf_jp-ii_hom_03061997.html\">Omelia</a>, 3 giugno 1997).</p>\n<p align=\"left\">Oggi, mentre la Polonia e gli altri Paesi dell'ex \"Blocco dell'Est\" stanno entrando nelle strutture dell'Unione Europea, ripeto queste parole, che non pronuncio al fine di scoraggiare, ma, al contrario, per indicare che questi Paesi hanno una grande missione da compiere nel Vecchio Continente. So che sono numerosi gli oppositori di questa integrazione. Apprezzo la loro sollecitudine per il mantenimento dell'identità culturale e religiosa della nostra Nazione. Condivido le loro inquietudini unite all'impostazione economica delle forze, nella quale la Polonia - dopo anni di illimitato sfruttamento economico da parte del sistema passato - si presenta come un Paese di grandi possibilità, ma anche di scarsi mezzi. Debbo tuttavia sottolineare, ancora una volta, che <i>la Polonia ha costituito sempre un'importante parte dell'Europa</i> e oggi non può abbandonare questa comunità che, è vero, sta vivendo delle crisi a vari livelli, ma che <i>costituisce una famiglia di nazioni basata sulla comune tradizione cristiana</i>. L'entrata nelle strutture dell'Unione Europea, <i>con diritti uguali agli altri Paesi</i>, è per la nostra Nazione e per le Nazioni slave affini, espressione di una giustizia storica, e d'altra parte, può costituire un arricchimento dell'Europa.</p>\n<p align=\"left\"> <i>L'Europa ha bisogno della Polonia</i>. La Chiesa in Europa ha bisogno della testimonianza di fede dei Polacchi. <i>La Polonia ha bisogno dell'Europa</i>.</p>\n<p align=\"left\">Dall'Unione di Lublino all'Unione Europea. È una grande sintesi ma questa sintesi è ricca di vari contenuti. La Polonia ha bisogno dell'Europa.</p>\n<p align=\"left\">È una sfida che l'oggi pone dinanzi a noi e dinanzi a tutte le Nazioni, che sull'onda delle trasformazioni politiche nella regione della cosiddetta Europa Centro-Orientale, uscirono dal cerchio delle influenze del comunismo ateo. Tale sfida, tuttavia, pone un compito ai credenti - <i>il compito di un'attiva costruzione della comunità dello spirito</i> in base ai valori che hanno permesso di sopravvivere a decenni di sforzi miranti ad introdurre in modo programmatico l'ateismo.</p>\n<p align=\"left\">La patrona di quest'opera sia santa Edvige la Signora di Wawel, la grande precorritrice dell'unione delle Nazioni in base alla comune fede. Rendo grazie a Dio perché mi fu dato di canonizzarla proprio durante quel pellegrinaggio.</p>\n<p align=\"left\">Il lungo incontro con la Polonia e con i suoi abitanti, che ebbe luogo nel 1999, fu una comune esperienza nella fede della verità che \"<i>Dio è amore</i>\". Fu, in un certo senso, una grande preparazione nazionale a quanto abbiamo vissuto nell'anno passato: la profonda esperienza della verità che \"<i>Dio è ricco di misericordia</i>\". C'è un altro messaggio, che porterebbe tanta speranza al mondo dei nostri giorni e a tutti gli uomini dell'inizio del terzo millennio? Non esitai, nel luogo di una particolare manifestazione di Cristo misericordioso, a Łagiewniki di Cracovia, ad <i>affidare il mondo alla Divina Misericordia</i>. Credo ardentemente che quell'atto di affidamento incontrerà una fiduciosa risposta da parte di coloro che credono, in tutti i continenti, e li porterà ad un rinnovamento interiore e al consolidamento nell'opera dell'edificazione della civiltà dell'amore.</p>\n<p align=\"left\">Ricordo questi incontri particolari con i Polacchi, poiché <i>nel loro contenuto spirituale è racchiusa la storia dell'ultimo quarto di secolo della Polonia, dell'Europa, della Chiesa e dell'attuale pontificato</i>. Siano rese grazie a Dio per questo tempo, in cui abbiamo sperimentato l'abbondanza della Sua grazia.</p>\n<p align=\"left\">Nel contesto del mistero della Divina Misericordia, torniamo ancora una volta alle figure dei nuovi santi polacchi. Entrambi, non soltanto si affidarono al Cristo misericordioso, ma diventarono sempre più pienamente <i>testimoni di misericordia</i>. Nel ministero pastorale di San <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_it.html\"> Giuseppe Sebastiano Pelczar</a> l'attività caritativa occupò un posto particolare. Egli fu sempre convinto che <i>la misericordia attiva è la più efficace difesa della fede, la più eloquente predica e il più fruttuoso apostolato</i>. Egli stesso sosteneva i bisognosi, e allo stesso tempo si dava da fare affinché la loro cura fosse organizzata e ordinata, e non saltuaria. Perciò apprezzava anche le istituzioni caritative e le sosteneva con i propri fondi. <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_it.html\"> Madre Orsola Ledóchowska</a> <i>fece della sua vita una missione di misericordia</i> nei riguardi dei più bisognosi. Ovunque la Provvidenza la pose, trovò giovani che avevano bisogno d'istruzione e di formazione spirituale, poveri, ammalati, persone sole, feriti in vari modi dalla vita, che attendevano da lei comprensione e aiuto concreto. Aiuto che, secondo le sue possibilità, non rifiutava a nessuno. La sua opera di misericordia rimarrà scolpita per sempre nel messaggio di santità, che ieri è diventato parte di tutta la Chiesa.</p>\n<p align=\"left\">E così Giuseppe Sebastiano Pelczar e Orsola Ledóchowska, che ci hanno accompagnato oggi in questa peregrinazione spirituale attraverso la terra polacca, ci hanno condotto nuovamente a Roma.</p>\n<p align=\"left\">Vi ringrazio tutti ancora una volta per aver voluto essere presenti qui. Ieri nelle ore pomeridiane ho compiuto l'ottantatreesimo anno di vita e sono entrato nell'ottantaquattresimo. Mi rendo conto sempre più pienamente che si avvicina sempre di più il giorno in cui dovrò presentarmi davanti a Dio con tutta questa vita, con il periodo passato a Wadowice, con il periodo vissuto a Cracovia e quello vissuto a Roma: rendi conto del tuo ministero! Confido nella Divina Misericordia e nella protezione della Madre Santissima per ogni giorno, e soprattutto per il giorno in cui tutto si dovrà compiere: nel mondo, davanti al mondo e davanti a Dio. Vi ringrazio ancora una volta per questa visita, l'apprezzo moltissimo. Portate il mio saluto alle vostre famiglie, ai vostri cari e a tutti i nostri connazionali. Vi abbraccio tutti con un grato pensiero. Vi benedica Dio Onnipotente, Padre e Figlio, e lo Spirito Santo. Amen. Sia lodato Gesù Cristo. Dio vi benedica!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> </br></font></i></b><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">AI PELLEGRINI CONVENUTI PER LA </font> </b></i></font> <font color=\"#663300\" face=\"Times\" size=\"4\">CANONIZZAZIONE DI: </font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b><a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_pl.html\">JÓZEF SEBASTIAN PELCZAR</a><br/><a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_pl.html\">URSZULA LEDÓCHOWSKA</a></b></p> <p align=\"center\"><i><font color=\"#663300\" face=\"Times\" size=\"3\">Lunedì, 19 maggio 2003</font></i> </p> <p align=\"left\"> </p> <p align=\"left\">Serdecznie witam dziś na Placu św. Piotra moich rodaków. Witam księży Kardynałów, Biskupów, Kapłanów i siostry zakonne. W sposób szczególny pozdrawiam nieobecnego pośród nas Księdza Prymasa i dziękuję mu za życzliwe słowa, jakie nam przekazał. Życzę mu szybkiego powrotu do zdrowia. Witam również pana Prezydenta Rzeczypospolitej Polskiej oraz przedstawicieli władz państwowych i terytorialnych. Dziękuję za ich obecność. Panu Prezydentowi dziękuję za słowa życzeń w imieniu Rzeczypospolitej.</p> <p align=\"left\">W końcu pragnę serdecznie przywitać wszystkich Was tu obecnych, którzy zechcieliście podjąć trud pielgrzymowania w tych dniach tak ważnych dla Polskiego Kościoła - w dniach, w których przedstawiamy Kościołowi powszechnemu <i>dwoje nowych polskich świętych</i>: biskupa <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_pl.html\">Józefa Sebastiana Pelczara</a> i <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_pl.html\">Urszulę Ledóchowską</a>. Wspominając ich, pragnę w sposób szczególny pozdrowić siostry ze zgromadzeń Służebnic Najświętszego Serca Jezusowego oraz Urszulanek Serca Jezusa Konającego.</p> <p align=\"left\">Zrządzeniem Bożej Opatrzności dane mi było dokonać tej kanonizacji w dwudziestym piątym roku mojego pontyfikatu i w dniu moich urodzin. <i>Bogu niech będą dzięki!</i> I wam dziękuję z całego serca. Cieszę się, że mogę te wszystkie okoliczności świętować w tak licznym gronie przyjaciół. Dziękuję wam za życzliwość oraz za wyrzeczenia i modlitwy, jakie zanosicie w mojej intencji i w intencjach całego Kościoła.</p> <p align=\"left\">Trudno byłoby zliczyć ile było tych naszych spotkań na przestrzeni minionych lat. Odbywały się one w Rzymie, w Castel Gandolfo, w różnych krajach świata, ale najbardziej wpisały się w moje serce te spotkania, jakie miały miejsce <i>na ojczystej ziemi</i>. Być może dlatego, że były one szczególnie intensywne, naznaczone głęboką modlitwą i religijną zadumą nad doczesną rzeczywistością każdego z nas i całego Narodu, w której realizuje się zbawczy plan Boga. Zawsze spotkania te były niezwykłym dzieleniem się świadectwem wiary, która wyrasta z wiary ojców i tworzy ten szczególny klimat życia i szeroko pojętej kultury,<i> który stanowi o tożsamości Narodu</i>. Tak to przeżywaliśmy w 1979 roku, kiedy w imieniu wszystkich, którzy nie mieli prawa głosu, <i>wołałem do Boga o dar Ducha</i>, <i>aby przemienił oblicze naszej ojczystej ziemi</i>. A towarzyszył nam wtedy wielki pasterz i przewodnik polskiego Kościoła, Kardynał Stefan Wyszyński, Prymas Tysiąclecia.</p> <p align=\"left\">Wspólnym świadectwem umacnialiśmy się równieżw roku 1983, kiedy w trudnych dla Narodu okolicznościach wspólnie dziękowaliśmy za 600 lat obecności Maryi w Jej Jasnogórskim wizerunku, i modliliśmy się <i>o wiarę w siłę dialogu</i>, aby \"Polska mogła być dostatnia i szczęśliwa, w interesie pokoju i dobrej współpracy między narodami Europy\" (słowa papieża Pawła VI). W roku 1987, gdy wciąż jeszcze Naród polski zmagał się z mocami wrogiej ideologii, wspólnie <i>ożywialiśmy w sobie nadzieję</i>, jaka płynie z Eucharystii ustanowionej na początku \"odkupieńczej godziny Chrystusa\", która była \"odkupieńczą godziną dziejów człowieka i świata\". Odbywający się wtedy Krajowy Kongres Eucharystyczny na nowo przypomniał nam, że Bóg \"do końca nas umiłował\".</p> <p align=\"left\">W roku 1991 były dwa spotkania o szczególnej wymowie. Podczas pierwszego z nich <i>dziękowaliśmy Bogu za dar odzyskanej wolności</i>, a równocześnie próbowaliśmy zarysować kształt <i>szlachetnego przeżywania wolności</i>, opierając się na odwiecznym prawie Bożym zawartym w Dekalogu. Już wtedy staraliśmy się dostrzec zagrożenia, jakie w życiu poszczególnych osób i całego społeczeństwa mogą pojawić się wraz z wolnością pozbawioną norm moralnych. Te zagrożenia istnieją zawsze. Dlatego nie przestaję się modlić, <i>aby sumienie polskiego Narodu było kształtowane w oparciu o Boże przykazania</i> i wierzę, że Kościół w Polsce będzie nieustannie stał na straży ładu moralnego.</p> <p align=\"left\">Drugie spotkanie w tym roku było związane ze Światowym Dniem Młodzieży w Częstochowie. Nigdy nie zapomnę tego \"Apelu Jasnogórskiego\", w który włączyli się młodzi z całego świata - <i>po raz pierwszy również spoza naszych wschodnich granic</i>. Dziękuję Bogu, że u stóp Jasnogórskiej Królowej, dane mi było zawierzyć ich Jej przemożnej opiece.</p> <p align=\"left\">Potem była krótka, jednodniowa wizyta w Skoczowie w roku 1995, z okazji kanonizacji Jana Sarkandra. I ten dzień przyniósł wiele niezapomnianych duchowych doświadczeń.</p> <p align=\"left\">W roku 1997 przeżywaliśmy pielgrzymkę, która obfitowała w znaczące wydarzenia. Pierwszym z nich było <i>zakończenie Międzynarodowego Kongresu Eucharystycznego</i> we Wrocławiu. Wszystkie kongresowe celebracje, a szczególnie <i>statio orbis</i>, przypominały nam, że Eucharystia jest najbardziej skutecznym znakiem obecności Chrystusa \"wczoraj, dziś i na wieki\". Drugim wydarzeniem szczególnej wagi było <i>nawiedzenie relikwii św. Wojciecha </i>w 1000-lecie jego śmierci. W wymiarze religijnym wracaliśmy do korzeni naszej wiary. W wymiarze międzynarodowym to spotkanie było <i>przypomnieniem idei Zjazdu Gnieźnieńskiego</i>, jaki miał miejsce w tysięcznym roku. Przy tej okazji, wobec prezydentów ościennych państw, mówiłem: \"Nie będzie jedności Europy, <i>dopóki nie będzie ona wspólnotą ducha</i>. Ten najgłębszy fundament jedności przyniosło Europie i przez wieki go umacniało chrześcijaństwo ze swoją Ewangelią, ze swoim rozumieniem człowieka i wkładem w rozwój dziejów ludów i narodów. Nie jest to zawłaszczanie historii. Jest bowiem historia Europy jakby wielką rzeką, do której wpadają rozliczne dopływy i strumienie, a różnorodność tworzących ją tradycji i kultur jest jej wielkim bogactwem. <i>Zrąb tożsamości europejskiej jest zbudowany na chrześcijaństwie</i>\".</p> <p align=\"left\">Dziś, gdy Polska i inne kraje byłego Bloku Wschodniego wkraczają w struktury Unii Europejskiej, powtarzam te słowa. Nie wypowiadam ich, aby zniechęcać. Przeciwnie, aby wskazać, że te kraje mają do spełnienia ważną misję na Starym Kontynencie. Wiem, że wielu jest przeciwników integracji. Doceniam ich troskę o zachowanie kulturalnej i religijnej tożsamości naszego Narodu. Podzielam ich niepokoje związane z gospodarczym układem sił, w którym Polska - po latach rabunkowej gospodarki minionego systemu - jawi się jako kraj o dużych możliwościach, ale też o niewielkich środkach. Muszę jednak podkreślić, że <i>Polska zawsze stanowiła ważną część Europy</i> i dziś nie może wyłączać się z tej wspólnoty, która wprawdzie na różnych płaszczyznach przeżywa kryzysy, ale która stanowi <i>jedną rodzinę narodów, opartą na wspólnej chrześcijańskiej tradycji</i>. Wejście w struktury Unii Europejskiej, <i>na równych prawach z innymi państwami</i>, jest dla naszego Narodu i bratnich Narodów słowiańskich wyrazem jakiejś dziejowej sprawiedliwości, a z drugiej strony może stanowić ubogacenie Europy. <i>Europa potrzebuje Polski</i>. Kościół w Europie potrzebuje świadectwa wiary Polaków. <i>Polska potrzebuje Europy</i>.</p> <p align=\"left\">Jest to wyzwanie, które współczesność stawia przed nami i przed wszystkimi krajami, które na fali przemian politycznych w regionie tak zwanej Europy Środkowo-wschodniej wyszły z kręgu wpływów ateistycznego komunizmu. To wyzwanie stawia jednak przed wierzącymi zadanie - <i>zadanie aktywnego budowania wspólnoty ducha</i> w oparciu o wartości, które pozwoliły przetrwać dziesięciolecia programowej ateizacji.</p> <p align=\"left\">Niech patronką tego dzieła będzie święta Jadwiga Królowa, wielka prekursorka jednoczenia narodów w oparciu o wspólną wiarę. Bogu dziękuję, że dane mi ją było kanonizować właśnie podczas tamtej pielgrzymki.</p> <p align=\"left\">Długie spotkanie z Polską i jej mieszkańcami, jakie miało miejsce w 1999 roku, było wspólnym przeżywaniem w wierze prawdy, że \"<i>Bóg jest miłością</i>\". Było to niejako wielkie narodowe przygotowanie do tego, co przeżywaliśmy w minionym roku: głębokie doświadczenie prawdy, że \"<i>Bóg jest bogaty w miłosierdzie</i>\". Czy jest inne przesłanie, które niosłoby tyle nadziei współczesnemu światu i wszystkim ludziom początku trzeciego tysiąclecia? Nie wahałem sięw miejscu szczególnego objawienia miłosiernego Chrystusa, w krakowskich Łagiewnikach, <i>zawierzyć świat Miłosierdziu Bożemu</i>. Gorąco wierzę, że ten akt oddania spotka się z ufną odpowiedzią wierzących na wszystkich kontynentach i przyniesie ich odnowę wewnętrzną oraz umocnienie w dziele budowania cywilizacji miłości.</p> <p align=\"left\">Przypominam te szczególne spotkania z Polakami, bo <i>w ich duchowej treści zawiera się historia ostatniego ćwierćwiecza Polski, Europy, Kościoła i tego pontyfikatu</i>. Bogu niech będą dzięki za ten czas, w którym doświadczaliśmy obficie Jego łaski.</p> <p align=\"left\">W kontekście tajemnicy Bożego Miłosierdzia powróćmy raz jeszcze do postaci nowych polskich świętych. Oboje nie tylko powierzali siebie miłosiernemu Chrystusowi, ale coraz pełniej stawali się <i>ludźmi miłosierdzia</i>. W pasterskiej posłudze św. Józefa Sebastiana Pelczara szczególne miejsce zajmowała działalność charytatywna. Zawsze żywił przekonanie, że <i>czynne miłosierdzie jest najskuteczniejszą obroną wiary, najwymowniejszym kazaniem i najowocniejszym apostolstwem</i>. Sam wspierał potrzebujących, a równocześnie podejmował starania, aby opieka nad nimi była zorganizowana i uporządkowana, a nie dorywcza. Dlatego też cenił instytucje charytatywne i wspomagał je swoimi funduszami. Matka Urszula Ledóchowska <i>całe swoje życie uczyniła misją miłosierdzia</i> wobec najbardziej potrzebujących. Gdziekolwiek rzuciły ją losy, odnajdywała młodzież, która wymagała wykształcenia i duchowej formacji, a także biednych, chorych, osamotnionych, na różne sposoby zranionych przez życie, którzy oczekiwali od niej zrozumienia i konkretnej pomocy. W miarę możliwości nikomu jej nie odmawiała. Jej dzieło miłosierdzia pozostanie utrwalone na zawsze w przesłaniu świętości, które wczoraj stało się udziałem całego Kościoła.</p> <p align=\"left\">I tak Józef Sebastian Pelczar i Urszula Ledóchowska, którzy towarzyszyli nam dzisiaj w tej duchowej wędrówce po polskiej ziemi, sprowadzili nas na nowo do Rzymu. Raz jeszcze dziękuję wam, że zechcieliście tutaj przybyć. Zanieście moje pozdrowienie waszym rodzinom, bliskim i wszystkim naszym Rodakom. Wszystkich obejmuję wdzięczną myślą i z serca błogosławię.</p> <p>    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS COMPATRIOTAS VINDOS PARA FESTEJAR <br/>SEU 83° ANIVERSÁRIO E PARTICIPAR <br/>NUMA CERIMÓNIA DE CANONIZAÇÃO</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>19 de maio de 2003</i></font></p>\n<p align=\"justify\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\" class=\"MsoNormal\"><i> <br/> </i>Dou as cordiais boas-vindas aos meus compatriotas, presentes aqui na Praça de São Pedro. Saúdo os Senhores Cardeais, os Bispos, os Presbíteros e as Religiosas. De forma especial, saúdo o Cardeal Primaz, hoje ausente, enquanto lhe agradeço as palavras de bem que nos transmitiu.</p> <p align=\"left\" class=\"MsoNormal\">Formulo-lhe votos de imediato e pleno restabelecimento da saúde. Quero saudar também o Senhor Presidente da República da Polónia e os representantes das Autoridades do Estado e territoriais. Obrigado pela sua presença. Agradeço em particular ao Senhor Presidente os bons votos, que me transmitiu em nome da República. Deus o abençoe!</p> <p align=\"left\" class=\"MsoNormal\">Depois, quero saudar-vos cordialmente a todos vós aqui presentes, que quisestes empreender a cansativa peregrinação destes dias, tão importante para a Igreja que está na Polónia, nos dias em que apresentamos à Igreja universal <i>os dois novos Santos polacos:  </i>o <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_po.html\"><i>Bispo D. José Sebastião Pelczar</i></a> e a <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_po.html\"><i>Religiosa Úrsula Ledóchowska</i></a>. Recordando-os, quero saudar de maneira particular as Irmãs da Congregação das Servas do Sagrado Coração de Jesus e das Ursulinas  do  Sagrado  Coração  de  Jesus Agonizante.</p> <p align=\"left\" class=\"MsoNormal\">Por vontade da Providência Divina, foi-me concedido realizar estas canonizações no 25º ano do meu Pontificado e no dia do meu aniversário. <i>Sejam dadas graças a Deus! </i>Do íntimo do coração, agradeço-vos também a vós! É-me grato poder celebrar todas estas circunstâncias com um grupo tão numeroso de amigos. Agradeço-vos a vossa amabilidade e os vossos sacrifícios, bem como as preces que elevais por mim e por toda a Igreja.</p> <p align=\"left\" class=\"MsoNormal\">Seria difícil contar quantos foram os nossos encontros ao longo dos últimos anos. Alguns deles tiveram lugar em Roma, em Castel Gandolfo, e outros em vários países do mundo; porém, no meu coração permanecem mais impressos os encontros que se realizaram na <i>terra natal. </i>Talvez porque foram particularmente intensos, marcados por uma profunda oração e por uma reflexão religiosa sobre a realidade temporal de cada um de nós e de toda a Nação: é nesta realidade que se concretiza o plano salvífico de Deus. Estes encontros foram sempre uma extraordinária partilha do testemunho da fé, transmitida pelos nossos antepassados, e que cria um especial clima de vida e de cultura, amplamente entendida, <i>que decide a identidade da Nação. </i>Foi assim que aconteceu em 1979, quando, em nome de todos aqueles que não tinham o direito de falar, <i>invoquei de Deus o dom do Espírito, a fim de que renovasse a face da nossa terra natal. </i>Nessa circunstância, acompanhava-nos o grande pastor e guia da Igreja polaca, Cardeal Stefan Wyszynski, Primaz do Milénio.</p> <p align=\"left\" class=\"MsoNormal\">Com o testemunho conjunto, ajudámo-nos uns aos outros também em 1983 quando, em circunstâncias difíceis para a Nação, demos graças pelos 600 anos da presença de Maria na sua Imagem de Jasna Góra, e rezámos para obter <i>a fé na força do diálogo, </i>a fim de que \"a Polónia pudesse prosperar e viver na serenidade, no interesse da tranquilidade e do bom relacionamento entre os povos da Europa\" (Paulo VI). Em 1987, enquanto a Nação polaca continuava a combater contra os poderes da ideologia inimiga, todos juntos <i>reavivámos dentro de nós a esperança, </i>que brota da Eucaristia instituída no começo da \"hora redentora de Cristo\", que foi a \"hora redentora da história do homem e do mundo\". O Congresso Eucarístico Nacional, realizado nessa época, recordou-nos novamente que Deus \"nos amou até à morte\".</p> <p align=\"left\" class=\"MsoNormal\">Em 1991, houve dois encontros de particular eloquência. Durante o primeiro deles, <i>demos graças a Deus pela dádiva da liberdade reconquistada</i> e procurámos <i>delinear um projecto para viver nobremente a liberdade, </i>fundamentando-nos na lei eterna de Deus, encerrada no Decálogo. Já nesse período procurámos vislumbrar os perigos, que poderiam aparecer na vida dos indivíduos e de toda a sociedade, juntamente com a liberdade desvinculada das normas morais. Estes perigos estao sempre presentes. Por isso, não cesso de rezar <i>a fim de que a consciência da Nação polaca se forme com base nos preceitos divinos</i>, e julgo que a Igreja na Polónia saberá salvaguardar sempre a ordem moral.</p> <p align=\"left\" class=\"MsoNormal\">O segundo encontro desse ano estava ligado à Jornada Mundial da Juventude, realizada em Czestochowa. Nunca mais esquecerei aquele \"Apelo de Jasna Góra\", compartilhado pelos jovens do mundo inteiro <i>pela primeira vez, vindos também de fora das nossas fronteiras orientais. </i>Dou graças a Deus porque aos pés da Rainha de Jasna Góra, me foi concedido confiá-los à sua poderosa salvaguarda.</p> <p align=\"left\" class=\"MsoNormal\">Depois, houve também uma breve visita de um dia a Skoczów, em 1995, por ocasião da canonização de Joao Sarkander. Inclusivamente aquele dia produziu muitas experiências espirituais inesqueciveis.</p> <p align=\"left\" class=\"MsoNormal\">No ano de 1997 vivemos uma peregrinação repleta de acontecimentos significativos. O primeiro deles foi o <i>encerramento do Congresso Eucaristico Internacional, em Vratislávia. </i>Todas as celebrações do Congresso e, de modo especial, a <i>statio orbis, </i>nos recordaram que a Eucaristia é o sinal mais eficaz da presença de Cristo, \"ontem, hoje e sempre\". O segundo acontecimento, de particular importância, foi <i>a visita às relíquias de Santo Adalberto</i>, no milénio da sua morte. Do ponto de vista religioso, foi a ocasião para voltar às raizes da nossa fé. Do ponto de vista internacional, aquele encontro constituiu a <i>recordação da ideia do Congresso de Gniezno, </i>que teve lugar no ano 1000. Na presença dos Presidentes dos paises limítrofes, nessa circunstância eu disse:  \"Não haverá uma Europa unida<i>, enquanto ela não se fundamentar na unidade do espírito. </i>Esta profunda base da unidade foi dada à Europa, consolidando-se ao longo dos séculos através do cristianismo e do seu Evangelho, com a sua compreensao do homem e a sua contribuição para o desenvolvimento da história dos povos e das nações. Isto nao significa desejar apropriar-se da história. Com efeito, a história da Europa é um grande rio, em que desembocam numerosos afluentes, e a variedade das tradições e das culturas que a formam é a sua grande riqueza. <i>Os fundamentos da identidade da Europa são edificados sobre o cristianismo\" </i>(<i>Homilia</i>, 3 de Junho de 1997).</p> <p align=\"left\" class=\"MsoNormal\">Hoje, enquanto a Polónia e os outros países do antigo \"Bloco do Leste\" estao a entrar nas estruturas da União Europeia, repito estas palavras, que não pronuncio com a intenção de desanimar mas, pelo contrário, para indicar que tais países tem uma grande missão a cumprir no Velho Continente. Sei que há numerosos opositores desta integração. Admiro a sua solicitude pela manutenção da identidade cultural e religiosa da nossa Nação. Compartilho as suas inquietações, ligadas ao delineamento económico das forças em que a Polónia depois de anos de ilimitada exploração económica por parte do sistema passado se apresenta como um Pais de grandes possibilidades, mas também de meios escassos. Todavia, devo realçar que a <i>Polónia foi sempre uma importante parte da Europa, </i>e que hoje não pode abandonar esta comunidade que, é verdade, está a viver crises a vários niveis, mas <i>constitui uma familia de nações fundamentada na tradição cristã conjunta. </i>Entrar nas estruturas da União Europeia, <i>com direitos iguais aos dos outros paises, </i>é para a nossa Nação e para as nações eslavas confinantes, a expressão de uma justiça histórica e, por outro lado, pode constituir um enriquecimento para a Europa. <i>A Europa tem necessidade da Polónia</i>. A Igreja que está na Europa tem necessidade do testemunho de fé dos polacos. <i>A Polónia tem necessidade da Europa.</i></p> <p align=\"left\" class=\"MsoNormal\">Da União de Lublim à Uniao Europeia. É uma grande síntese, mas esta sintese é rica de vários conteúdos. A Polónia tem necessidade da Europa.</p> <p align=\"left\" class=\"MsoNormal\">Trata-se de um desafio que o presente nos põe diante de nós e de todas as nações que, na onda das transformações políticas da região da chamada Europa Centro-Oriental, saíram do círculo das influências do comunismo ateu. Todavia, este desafio apresenta uma tarefa aos crentes a tarefa de uma construção concreta da comunidade do espírito, assente nos valores que permitiram sobreviver a décadas de esforços, destinados a introduzir o ateismo de forma programática.</p> <p align=\"left\" class=\"MsoNormal\">A Padroeira desta obra seja a Santa Rainha Edviges, a Senhora de Wawel, a grande precursora da União das Nações, com base na fé conjunta. Dou graças a Deus porque me foi concedido canonizá-la precisamente durante aquela peregrinação.</p> <p align=\"left\" class=\"MsoNormal\">O longo encontro com a Polónia e os seus habitantes, que teve lugar em 1999, foi uma comum experiência na fé da verdade, segundo a qual <i>\"Deus é amor\". </i>Num certo sentido, tratou-se de uma grandiosa preparação nacional para aquilo que vivemos no ano passado: a profunda experiência da verdade, segundo a qual <i>\"Deus é rico de misericórdia\". </i>Existe, porventura, outra mensagem, que de tanta esperança ao mundo dos nossos dias e a todos os homens do início do terceiro milénio? No lugar onde Cristo misericordioso se manifestou de modo particular, em Lagiewniki de Cracóvia, não hesitei em <i>confiar o mundo à Misericórdia Divina. </i>Estou ardentemente convicto de que aquele acto de entrega encontrará uma resposta confiante da parte daqueles que crêem, em todos os continentes, conduzindo-os para uma renovação interior e a consolidação da obra da edificação da civilização do amor.</p> <p align=\"left\" class=\"MsoNormal\">Recordo estes encontros especiais com os polacos, porque <i>no seu conteúdo espiritual está encerrada a história dos últimos vinte e cinco anos da Polónia, da Europa, da Igreja e do actual Pontificado. </i>Sejam dadas graças a Deus por este tempo, em que pudemos experimentar a abundância da sua graça!</p> <p align=\"left\" class=\"MsoNormal\">No contexto do mistério da Misericórdia Divina, voltamos uma vez mais às figuras dos novos Santos polacos. Eles não só se confiaram a Cristo misericordioso, mas foram cada vez mais plenamente <i>testemunhas da misericórdia. </i>No ministério pastoral de São José Sebastião Pelczar, a actividade caritativa ocupou um lugar especial. Ele viveu sempre convencido de que <i>a misericórdia concreta é a defesa mais eficaz da fé, a pregação mais eloquente e o apostolado mais fecundo. </i>Ele mesmo ajudava os necessitados e, ao mesmo tempo, procurava fazer com que os cuidados fossem organizados e ordenados, e não esporádicos. Por isso, valorizava também as instituições caritativas e ajudava-as com os seus próprios fundos. Quanto à Madre Úrsula Ledóchowska, <i>fez da sua vida uma missão de misericórdia</i> em relação aos mais necessitados. Onde quer que a Misericórdia a tenha colocado, ela encontrou jovens que tinham necessidade de educação e de formação espiritual, pobres, doentes, pessoas abandonadas e feridas de várias maneiras pela vida, que desta Santa esperavam compreensão e ajuda concreta. Ajuda que, segundo as suas possibilidades, não negava a ninguém. A sua obra de misericórdia permanecerá gravada para sempre na mensagem de santidade que, a partir de ontem, se tornou parte de toda a Igreja.</p> <p align=\"left\" class=\"MsoNormal\">E assim, José Sebastião Pelczar e Úrsula Ledóchowska, que hoje nos acompanharam nesta peregrinação espiritual através da terra polaca, trouxeram-nos novamente a Roma. Obrigado, uma vez mais, por terdes desejado estar aqui presentes. Ontem à tarde, completei 83 anos de vida e entrei no 84º. Dou-me conta, cada vez mais plenamente, de que se aproxima o dia em que deverei apresentar-me diante de Deus com toda a minha vida, com o período passado em Wadowice, com o período vivido em Cracóvia e em Roma:  presta contas do teu ministério! Confio na Misericórdia Divina e na protecção da Mãe Santíssima para todos os dias, e sobretudo para o dia em que tudo se há-de cumprir:  no mundo, perante o mundo e diante de Deus. Agradeço-vos uma vez mais esta visita, que muito me agrada. Transmiti a minha saudação às vossas famílias, aos vossos entes queridos e a todos os nossos compatriotas. Abraço-vos a todos com um pensamento grato. Abençoe-vos Deus Omnipotente, Pai, Filho e Espírito Santo. </p> <p align=\"left\" class=\"MsoNormal\">Louvado seja Jesus Cristo. </p></font>\n<font face=\"Times\" size=\"3\"> Deus vos abençoe! <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL PAPA JUAN PABLO II<br>A LOS PEREGRINOS QUE ACUDIERON A LA CANONIZACIÓN DE:</br></font></i><font color=\"#663300\"> </font> <font color=\"#663300\"> <br/><br/></font><a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_sp.html\"> <font color=\"#663300\">JOSÉ SEBASTIÁN PELCZAR</font></a><font color=\"#663300\"><br/> y</font><a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_sp.html\"><font color=\"#663300\"><br/> ÚRSULA LEDÓCHOWSKA</font></a><font color=\"#663300\"> </font> </b></p>\n<p align=\"center\"><font color=\"#663300\"><b><br/></b><i>Lunes 19 de mayo de 2003</i></font></p>\n<p> </p>\n<p>Doy una cordial bienvenida a todos mis compatriotas presentes hoy en la plaza de San Pedro. Saludo a los señores cardenales, a los obispos, a los presbíteros y a las religiosas. De modo especial, saludo al cardenal primado, aunque está ausente, y le agradezco las cordiales palabras que me ha transmitido. Le deseo que recobre pronto y plenamente la salud. Saludo cordialmente al señor presidente de la República de Polonia y a los representantes de las autoridades del Estado y de las territoriales. Agradezco al señor presidente las felicitaciones, que me ha expresado en nombre de la República, y su importante discurso. ¡Que Dios lo bendiga!</p>\n<p>Por último, quiero saludaros cordialmente a todos vosotros, aquí presentes, que habéis querido realizar el esfuerzo de venir en peregrinación en estos días, tan importantes para la Iglesia polaca, en los que presentamos a la Iglesia universal a <i>los dos nuevos santos polacos: </i>el obispo <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20030518_pelczar_sp.html\"> José Sebastián Pelczar</a> y la madre <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20030518_ledochowska_sp.html\"> Úrsula Ledóchowska</a>. Al recordarlos en el día siguiente a su canonización, quiero saludar de modo particular a las religiosas de las congregaciones de las Esclavas del Sagrado Corazón de Jesús y de las Ursulinas del Sagrado Corazón de Jesús Agonizante.</p>\n<p>Por voluntad de la divina Providencia <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2003/documents/hf_jp-ii_hom_20030518_canoniz.html\">he podido realizar esta canonización</a> en el vigésimo quinto año de mi pontificado y en el día de mi cumpleaños. <i>¡Demos gracias a Dios!</i> De todo corazón os doy las gracias también a vosotros. Me alegra poder celebrar estos dos acontecimientos con un grupo tan numeroso de amigos. Os agradezco vuestra bondad, así como los sacrificios y las oraciones que ofrecéis por mí y por toda la Iglesia.</p>\n<p>Sería difícil contar cuántos han sido nuestros encuentros durante los años pasados. Algunos han tenido lugar en Roma, en Castelgandolfo, y otros en varios países del mundo; pero en mi corazón han quedado particularmente grabados los encuentros que se han celebrado en nuestra patria. Tal vez porque han sido más intensos, marcados por una profunda oración y por una reflexión religiosa sobre la realidad temporal de cada uno de nosotros y de toda la nación:  en esta realidad se actúa el plan salvífico de Dios. En esos encuentros siempre hemos compartido de modo extraordinario el testimonio de fe, que brota de la de nuestros antepasados y crea un particular clima de vida y de cultura entendida ampliamente, <i>el cual configura la identidad de la nación</i>. <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_poland-1979.html\">Así lo vivimos en 1979</a>, cuando, en nombre de todos los que no tenían derecho a hablar, <i>imploré de Dios el don del Espíritu, para que renovara la faz de nuestra patria</i>. Ese año, 1979, nos acompañaba el gran pastor y gran guía de la Iglesia polaca, el cardenal Stefan Wyszynski, primado del milenio.</p>\n<p> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1983/travels/documents/trav_polonia.html\">Con el testimonio común nos sostuvimos también en el año 1983</a>, cuando, en circunstancias difíciles para la nación, juntos dimos gracias por los seiscientos años de la presencia de María en su imagen de Jasna Góra y oramos para obtener <i>fe en la fuerza del diálogo</i>, a fin de que \"Polonia fuera próspera y serena, con vistas a la tranquilidad y a la buena colaboración entre los pueblos de Europa\", como dijo <i>el Papa Pablo VI</i>. <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1987/travels/documents/trav_polonia.html\">En 1987</a>, cuando la nación polaca seguía combatiendo contra las potencias de la ideología enemiga, todos juntos <i>reavivamos dentro de nosotros la esperanza</i> que brota de la Eucaristía instituida al inicio \"de la hora redentora de Cristo, que fue la hora redentora de la historia del hombre y del mundo\". El Congreso eucarístico nacional de entonces nos recordó nuevamente que Dios \"nos ha amado hasta el extremo\".</p>\n<p>En 1991 hubo dos encuentros de particular elocuencia. <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1991/travels/documents/trav_polonia.html\">Durante el primero</a> <i>dimos gracias a Dios por el don de la libertad recuperada</i> e intentamos <i>esbozar un orden para vivir noblemente esta libertad</i>, basándonos en la ley eterna de Dios contenida en el Decálogo. Ya entonces tratamos de vislumbrar los peligros que podrían aparecer en la vida de las personas y en la de toda la sociedad, junto con la libertad separada de las normas morales. Esos peligros están siempre presentes. Por eso, no dejo de orar <i>para que la conciencia de la nación polaca se forme sobre la base de los mandamientos divinos</i>, y creo que la Iglesia en Polonia sabrá salvaguardar siempre el orden moral.</p>\n<p> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1991/travels/documents/trav_polonia-ungheria.html\">El segundo encuentro de aquel año</a> estaba relacionado con la Jornada mundial de la juventud en Czestochowa. No olvidaré jamás aquel \"Llamamiento de Jasna Góra\", compartido por los jóvenes de todo el mundo, <i>por primera vez procedentes también de más allá de nuestros confines orientales</i>. Doy gracias a Dios porque ante la Señora de Jasna Góra me permitió encomendarlos a su maternal protección.</p>\n<p>Después realicé una <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1995/travels/documents/trav_rep-ceca.html\">breve visita de un día a Skoczów, en 1995</a>, con ocasión de la canonización de Jan Sarkander. También en aquella jornada hubo muchas experiencias espirituales inolvidables.</p>\n<p> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1997/travels/documents/trav_poland-1997.html\">En el año 1997</a> vivimos una peregrinación llena de acontecimientos significativos. El primero fue la <i>conclusión del Congreso eucarístico internacional en Wroclaw</i>. Todas las celebraciones del Congreso y, de modo particular, l<a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/1997/documents/hf_jp-ii_hom_19970601_statio-orbis.html\">a <i>statio orbis</i></a>, nos recordaron que la Eucaristía es el signo más eficaz de la presencia de Cristo \"ayer, hoy y siempre\". El segundo acontecimiento de particular importancia fue <i>la visita a los restos de san Adalberto</i>, en el milenario de su muerte. Desde el punto de vista religioso fue una ocasión para volver a las raíces de nuestra fe. Desde el punto de vista internacional, aquel encuentro fue <i>el recuerdo del Congreso de Gniezno</i>, que tuvo lugar en el año 1000. En presencia de los presidentes de los países limítrofes, dije en aquella oportunidad:  \"No habrá unidad en Europa <i>hasta que no se funde en la unidad del espíritu. </i>Este fundamento profundísimo de la unidad llegó a Europa y se consolidó a lo largo de los siglos gracias al cristianismo con su Evangelio, con su comprensión del hombre y con su contribución al desarrollo de la historia de los pueblos y de las naciones. Esto no significa que queramos apropiarnos de la historia. En efecto, la historia de Europa es un gran río, en el que desembocan numerosos afluentes, y la variedad de las tradiciones y culturas que la forman es su gran riqueza. Los fundamentos de la identidad de Europa están construidos sobre el cristianismo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/1997/documents/hf_jp-ii_hom_19970603_gniezno.html\">Homilía</a></i>, 3 de junio de 1997, n. 4: <i>L'Osservatore Romano</i>, edición en lengua española, 20 de junio de 1997, p. 6).</p>\n<p>Hoy, mientras Polonia y los demás países del ex \"bloque del Este\" están entrando en las estructuras de la Unión europea, repito esas palabras, que no pronuncio para desanimar, sino, al contrario, para afirmar que estos países tienen una gran misión que cumplir en el viejo continente. Sé que son muchos los que se oponen a la integración. Aprecio su solicitud por el mantenimiento de la identidad cultural y religiosa de nuestra nación. Comparto sus inquietudes relacionadas con la planificación económica de las fuerzas, en la que Polonia —después de años de explotación ilimitada por parte del sistema pasado— se presenta como un país con grandes posibilidades, pero también con escasos medios. Sin embargo, debo destacar, una vez más, que <i>Polonia ha sido siempre una parte importante de Europa</i>, y hoy no puede abandonar esta comunidad que, es verdad, está viviendo una crisis en diferentes niveles, pero que <i>constituye una familia de naciones basada en la tradición cristiana común</i>. El ingreso en las estructuras de la Unión europea, <i>con derechos iguales a los de los demás países</i>, es para nuestra nación y para las naciones eslavas afines expresión de una justicia histórica, y, por otra parte, puede constituir un enriquecimiento para Europa. <i>Europa tiene necesidad de Polonia</i>. La Iglesia en Europa necesita el testimonio de fe de los polacos. <i>Polonia necesita a Europa</i>.</p>\n<p>De la Unión de Lublin a la Unión europea. Es una gran síntesis, pero rica en contenidos. Polonia necesita a Europa.</p>\n<p>Es un desafío que se nos plantea hoy a nosotros y a todas las naciones que, a raíz de las transformaciones políticas en la región de la así llamada Europa centro-oriental, han salido del círculo de influencia del comunismo ateo. Sin embargo, este desafío implica una tarea para los creyentes: <i>la tarea de una construcción activa de la comunidad del espíritu</i>, basándose en los valores que han permitido sobrevivir a decenios de intentos de introducir de modo programático el ateísmo</p>\n<p>Que la patrona de esta obra sea santa Eduvigis, la Señora de Wawel, la gran precursora de la unión de las naciones sobre la base de la fe común. Doy gracias a Dios porque me concedió canonizarla precisamente durante aquella peregrinación.</p>\n<p>El largo encuentro con Polonia y con sus habitantes que tuvo lugar <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1999/travels/documents/trav_poland-1999.html\">en 1999</a> fue una experiencia común en la fe de la verdad de que \"Dios es amor\". Fue, en cierto sentido, una gran preparación nacional <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2002/travels/documents/trav_poland-2002.html\">para lo que vivimos el año pasado</a>:  la profunda experiencia de la verdad de que \"Dios es rico en misericordia\". ¿Hay otro mensaje que pueda llevar tanta esperanza al mundo de nuestros días y a todos los hombres del inicio del tercer milenio? <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2002/documents/hf_jp-ii_hom_20020817_shrine-divine-mercy.html\">En Lagiewniki de Cracovia</a>, lugar de una particular manifestación de Cristo misericordioso, no dudé en <i>consagrar el mundo a la Misericordia divina</i>. Creo firmemente que aquel acto de consagración tendrá una respuesta confiada por parte de los creyentes en todos los continentes, y los llevará a una renovación interior y a la consolidación de la obra de edificación de la civilización del amor.</p>\n<p>Recuerdo esos encuentros particulares con los polacos, puesto que <i>en su contenido espiritual se halla encerrada la historia del último cuarto de siglo de Polonia, de Europa, de la Iglesia y del actual pontificado</i>. Demos gracias a Dios por este tiempo, en el que hemos experimentado la abundancia de su gracia.</p>\n<p>En el contexto del misterio de la Misericordia divina, volvamos ahora, una vez más, a las figuras de los nuevos santos polacos. Ambos no sólo se encomendaron a Cristo misericordioso, sino que también se convirtieron cada vez más plenamente en <i>testigos de misericordia</i>. En el ministerio pastoral de san José Sebastián Pelczar la actividad caritativa ocupó un lugar particular. Estuvo siempre convencido de que <i>la misericordia activa es la defensa más eficaz de la fe, la predicación más elocuente y el apostolado más fecundo</i>. Él mismo sostenía a los necesitados y, al mismo tiempo, se esmeraba para que se les atendiera de forma organizada y ordenada, no ocasional. Por eso, apreciaba también las instituciones caritativas y las sostenía con sus propios fondos. La madre Úrsula Ledóchowska <i>hizo de su vida una misión de misericordia</i> para con los más necesitados. Dondequiera que la Providencia la puso, encontró a jóvenes que necesitaban instrucción y formación espiritual, pobres, enfermos, personas solas y heridos de diferentes modos por la vida, que esperaban de ella comprensión y ayuda concreta. Ayuda que, según sus posibilidades, no negaba a nadie. Su obra de misericordia permanecerá esculpida para siempre en el mensaje de santidad, que ayer se convirtió en herencia de toda la Iglesia.</p>\n<p>Así, José Sebastián Pelczar y Úrsula Ledóchowska, que nos han acompañado hoy en esta peregrinación espiritual a través de la tierra polaca, nos han conducido nuevamente a Roma. Os agradezco una vez más vuestra presencia aquí.</p>\n<p>Ayer, por la tarde, cumplí ochenta y tres años de vida y entré en el ochenta y cuatro. Cada vez soy más consciente de que se acerca cada vez más el día en que deberé presentarme ante Dios con toda esta vida, con el período pasado en Wadowice, con el período vivido en Cracovia y con el vivido en Roma:  ¡Da cuentas de tu ministerio! Confío en la Misericordia divina y en la protección de la Madre santísima cada día, y sobre todo en el día en que todo llegará a cumplimiento:  en el mundo, ante el mundo y ante Dios. Os agradezco una vez más esta visita; aprecio muchísimo el gesto. Llevad mi saludo a vuestras familias, a vuestros seres queridos y a todos nuestros compatriotas. Os abrazo a todos con gratitud. Os bendiga Dios todopoderoso, Padre, Hijo y Espíritu Santo. Amén.</p>\n<p>¡Alabado sea Jesucristo! Dios os bendiga. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}