{
    "id": "hf_jp-ii_let_20011215_ruini",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2001-12-15",
    "title": "Letter to H. Em. Card. Camillo Ruini",
    "excerpt": {
        "en": "On Sunday, 16 December, God willing, I will visit the Roman parish of St María Josefa of the Heart of Jesus. With this visit I will have visited 300 parishes since I began this spiritual pastoral pilgrimage in 1978 with the visit to the parish of St Francis Xavier in the Garbatella area.",
        "it": "Al Signor CardinaleCAMILLO RUINImio Vicario Generale per la Diocesi di Roma",
        "pt": "Ao SenhorCardeal Camilo RuiniMeu Vigário Geral para a Diocese de RomaVenerado Irmão!",
        "es": "Al señor cardenalCAMILLO RUINIVicario general para la diócesis de Roma"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2001/documents/hf_jp-ii_let_20011215_ruini.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/2001/documents/hf_jp-ii_let_20011215_ruini.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2001/documents/hf_jp-ii_let_20011215_ruini.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2001/documents/hf_jp-ii_let_20011215_ruini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">LETTER OF JOHN PAUL II <br>TO THE CARDINAL VICAR OF THE DIOCESE OF ROME, <br/>CARDINAL CAMILLO RUINI</br></font></i></b> </font> </p>\n<p align=\"left\">     </p>\n<p align=\"left\"><i> <br/>Venerable Brother! </i> </p>\n<p align=\"left\">On Sunday, 16 December, God willing, I will visit the Roman parish of St María Josefa of the Heart of Jesus. With this visit I will have visited 300 parishes since I began this spiritual pastoral pilgrimage in 1978 with the visit to the parish of St Francis Xavier in the Garbatella area. </p>\n<p align=\"left\">Spontaneously I feel the desire to give thanks to God as I reach this significant goal. It is a sentiment that I want to share with you, my Cardinal Vicar for the Diocese of Rome, while with great fondness, I recall your esteemed predecessor, the late Cardinal Ugo Poletti, who accompanied me in the first part of this pilgrimage, and with tact and care helped me to learn the Diocese. <br/> <br/>I am most grateful, because for me the visit to the Roman parishes has always been an enjoyable task. To pass the morning and afternoon among the faithful, in the various neighborhoods, with the parish priest and the priests, religious, and dedicated laity; celebrating the Mass in the parish church; greeting the children, the young people, the pastoral councils; reawakening in each the commitment to the new evangelization, all this has been and still is of great importance as I continue to become familiar with the human, social and spiritual reality of the Diocese. So much more for a Pope who has \"come from a far country\". If today I can say that I feel fully \"Roman\" it is thanks to the visits to the parishes of this extraordinary and beautiful City. <br/> <br/>Before my eyes, in this moment, pass the numberless faces of Pastors and Parochial Vicars, whom I had the joy of meeting, first inviting them to my table, and then seeing them at work in the Parishes. I want to renew my \"thank you\" to each and every one for the warm welcome given everywhere, and for the prayer, encouragement, suggestions offered during the visits, precious not only for my ministry as the Bishop of Rome, but also for the service entrusted to me of the universal Church. </p>\n<p align=\"left\">Visiting the parish communities, I could exercise my mission as Bishop of Rome, Successor of Peter, in a more concrete way. The time I dedicated to the faithful of Rome was not taken away from those of the entire world. I found it was fruitful for the faithful of the world and viceversa my concern for all the Churches has made me more rooted than ever in the special Diocese that is Rome. </p>\n<p align=\"left\">While I prepare to visit a Roman parish for the 300th time, I return spiritually to the visits that have taken place:  paleo-Christian basilicas, ultra-modern churches, some in the historic centre, others in the vast areas that sprang up in the 1950's and 60's or in areas that have just now become urban. Everywhere I have proclaimed the same Gospel, I have broken the One Bread:  Christ, Redeemer of the human person. To all my sincere best wishes and for all a prayer and a blessing. </p>\n<p align=\"left\"><i>From the Vatican, 14 December 2001</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"left\">    </p>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>LETTERA DEL SANTO PADRE GIOVANNI PAOLO II<br> ALL’EM.MO CARD. CAMILLO RUINI</br></b></i></font> </font> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"><i>Al Signor Cardinale <b>CAMILLO RUINI<br/> </b>mio Vicario Generale per la Diocesi di Roma</i></p>\n<p align=\"left\"><i>Venerato Fratello!</i></p>\n<p align=\"left\">Domenica 16 dicembre p.v., mi recherò, a Dio piacendo, nella parrocchia romana di Santa Maria Josefa del Cuore di Gesù. Giungerà, così, a <i>trecento</i> il numero delle Comunità parrocchiali da me incontrate, da quando, il 3 dicembre 1978, incominciai questo ideale pellegrinaggio pastorale dalla Chiesa di San Francesco Saverio alla Garbatella.</p>\n<p align=\"left\">Nasce spontanea in me, dinanzi a questo significativo traguardo, l’esigenza di elevare a Dio un profondo rendimento di grazie, E’ un sentimento che voglio condividere con Lei, Signor Cardinale, mio Vicario per la Diocesi di Roma, mentre penso con immutato affetto al Suo venerato predecessore, il compianto Cardinale Ugo Poletti, che mi ha accompagnato nella prima parte di questo pellegrinaggio, introducendomi con tatto e premura alla conoscenza della Diocesi.</p>\n<p align=\"left\">Vivissimo è questo sentimento di riconoscenza, perché la visita alle parrocchie romane ha costituito sempre per me un impegno desiderato e pieno di gioia. Trascorrere il pomeriggio o la mattinata tra i fedeli, nei diversi quartieri, con il parroco ed i sacerdoti, i religiosi, i laici impegnati; celebrare la Messa nella chiesa parrocchiale; salutare i bambini, i giovani, i consigli pastorali; risvegliare in ciascuno l’impegno per la nuova evangelizzazione, tutto questo è stato ed è ancora per me di grande importanza per il progressivo avvicinamento alla realtà umana, sociale e spirituale della Diocesi. Tanto più per un Pontefice \"venuto da un Paese lontano\". Se oggi posso dire di sentirmi pienamente \"romano\", è grazie anche alle visite alle parrocchie di questa straordinaria e bella Città.</p>\n<p align=\"left\">Davanti ai miei occhi, in questo momento, scorrono innumerevoli volti di Parroci e di Cooperatori, che ho avuto la gioia di incontrare, dapprima invitandoli alla mia mensa, e poi vedendoli all’opera nelle Parrocchie. A tutti ed a ciascuno vorrei rinnovare il mio \"grazie\", per l’accoglienza calorosa ovunque ricevuta, come pure per le preghiere, gli incoraggiamenti, i suggerimenti offertimi durante le visite, preziosi non solo per il mio ministero di Vescovo di Roma, ma anche per il servizio che mi è stato affidato verso la Chiesa universale.</p>\n<p align=\"left\">Visitando le Comunità parrocchiali, ho avuto modo di esercitare in maniera molto concreta la mia missione di Vescovo di Roma, Successore dell’apostolo Pietro. Il tempo dedicato ai fedeli romani non è stato sottratto a quelli del mondo intero, ma si è rivelato proficuo anche per essi, e viceversa la mia sollecitudine per tutte le Chiese non ha fatto che radicarmi ancor più in questa singolare Diocesi che è Roma.</p>\n<p align=\"left\">Mentre mi accingo a recarmi per la trecentesima volta in una parrocchia romana, ritorno spiritualmente in tutte quelle finora visitate: Basiliche paleocristiane, chiese modernissime, alcune nel centro storico, altre nei grandi quartieri sorti negli anni '50 e '60 o nelle zone di più recente urbanizzazione. Dappertutto ho annunciato lo stesso Vangelo, ho spezzato lo stesso Pane: Cristo, Redentore dell’uomo. A tutti rinnovo oggi il mio cordiale saluto, per tutti prego, tutti benedico.</p>\n<p align=\"left\"><i>Dal Vaticano, 14 dicembre 2001</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"><span class=\"style1\">MENSAGEM DO SANTO PADRE JOÃO PAULO II <br>AO VIGÁRIO GERAL CARDEAL CAMILO RUINI</br></span></font></i></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Ao Senhor<br/> Cardeal Camilo Ruini<br/> Meu Vigário Geral para a Diocese de Roma<br/> Venerado Irmão!</i></p>\n<p align=\"left\">Domingo, 16 de Dezembro, deslocar-me-ei, se Deus quiser, à paróquia romana de Santa Maria Josefa do Coração de Jesus. Chegará, assim, a <i>trezentos </i>o número de Comunidades paroquiais visitadas por mim, desde que, em 3 de Dezembro de 1978, comecei esta peregrinação pastoral pela Igreja de São Francisco Xavier, na Garbatela.</p>\n<p align=\"left\">Aparece espontaneamente em mim, perante esta significativa meta, a exigência de elevar a Deus uma profunda acção de graças. É um sentimento que quero partilhar com Vossa Eminência, Senhor Cardeal, meu Vigário para a Diocese de Roma, enquanto penso com o mesmo afecto no seu venerado predecessor, o falecido Cardeal Ugo Poletti, que me acompanhou na primeira parte desta peregrinação, introduzindo-me com tacto e atenção no conhecimento da Diocese.</p>\n<p align=\"left\">É vivíssimo este sentimento de reconhecimento, porque a visita às paróquias romanas constituiu sempre para mim um empenho desejado e cheio de alegria. Passar a tarde ou a manhã entre os fiéis, nos diversos bairros, com o pároco e os sacerdotes, os religiosos e os leigos comprometidos; celebrar a Missa na igreja paroquial; saudar as crianças, os jovens, os conselhos pastorais; acordar em cada um o empenho pela nova evangelização, tudo isto foi e ainda é para mim de grande importância para a progressiva aproximação da realidade humana, social e espiritual da Diocese. Tanto mais para um Pontífice \"vindo de um País longínquo\". Se hoje posso dizer que me sinto plenamente \"romano\", é também graças às visitas às paróquias desta extraordinária e bela Cidade.</p>\n<p align=\"left\">Diante dos meus olhos, neste momento, passam inumeráveis rostos de Párocos e de Cooperadores, que tive a alegria de encontrar, primeiro convidando-os para a minha mesa e, depois, vendo-os ao trabalho nas Paróquias. A todos e a cada um deles quero renovar o meu \"obrigado\" pelo acolhimento caloroso recebido em toda a parte, assim como pelas orações, os encorajamentos, as sugestões oferecidas durante as visitas, preciosas não só para o meu ministério de Bispo de Roma, mas também para o serviço que me foi confiado em favor da Igreja universal.</p>\n<p align=\"left\">Visitando as comunidades paroquiais, tive meios de exercitar de modo muito concreto a minha missão de Bispo de Roma, Sucessor do Apóstolo São Pedro. O tempo dedicado aos fiéis romanos não foi tirado aos do mundo inteiro, mas revelou-se profícuo também para eles e, por sua vez, a minha solicitude por todas as Igrejas não fez senão enraizar-me ainda mais nesta Diocese singular que é Roma.</p>\n<p align=\"left\">Enquanto me preparo para visitar a trecentésima paróquia romana, volto espiritualmente a todas aquelas que visitei até agora: Basílicas paleocristãs, igrejas moderníssimas, algumas no centro histórico, outras nos grandes bairros erguidos nos anos 50 e 60 ou nas zonas de urbanização mais recente. Por toda a parte, anunciei o mesmo Evangelho, parti o mesmo Pão: Cristo, Redentor do homem. A todos renovo hoje a minha cordial saudação, por todos rezo, a todos abençoo.</p>\n<p align=\"left\"><i>Vaticano, 14 de Dezembro de 2001</i></p>\n<p align=\"left\"> </p>\n<p class=\"style3\"><strong>JOÃO PAULO PP. II</strong></p>\n<p class=\"style3\"> </p>\n<p class=\"style4\">© Copyright 2001 - Libreria Editrice Vaticana</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">CARTA DE SU SANTIDAD JUAN PABLO II<br>AL CARDENAL CAMILLO RUINI</br></font></b></i></font></p>\n<p> </p>\n<p><i>Al señor cardenal<br/> CAMILLO RUINI<br/> Vicario general para la diócesis de Roma</i></p>\n<p><i>Venerado hermano: </i></p>\n<p>El próximo domingo 16 de diciembre, si Dios quiere, <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20011216_s-maria-josefa.html\">iré a la parroquia romana de Santa María Josefa del Corazón de Jesús</a>. Así, se elevará a trescientos el número de las comunidades parroquiales con las que me he encontrado desde que, el 3 de diciembre de 1978, comencé esta peregrinación pastoral ideal desde la <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/1978/documents/hf_jp-ii_hom_19781203_franc-saverio.html\">iglesia de San Francisco Javier en la Garbatella</a>.</p>\n<p>Ante esta significativa meta, brota espontáneamente en mí la exigencia de elevar a Dios una profunda acción de gracias. Es un sentimiento que quiero compartir con usted, señor cardenal, mi vicario para la diócesis de Roma, mientras pienso con gran afecto en su venerado predecesor, el cardenal Ugo Poletti, que me acompañó en la primera parte de esta peregrinación, introduciéndome con tacto y diligencia en el conocimiento de la diócesis.</p>\n<p>Es vivísimo este sentimiento de gratitud, porque la visita a las parroquias romanas ha constituido siempre para mí un compromiso deseado y lleno de alegría. Pasar la tarde o la mañana entre los fieles, en los diversos barrios, con el párroco y los sacerdotes, los religiosos y los laicos comprometidos; celebrar la misa en el templo parroquial; saludar a los niños, a los jóvenes y a los consejos pastorales; despertar en cada uno el compromiso en favor de la nueva evangelización, todo esto ha sido y es para mí de gran importancia con vistas al acercamiento progresivo a la realidad humana, social y espiritual de la diócesis. Mucho más para un Pontífice \"venido de un país lejano\". Si hoy puedo decir que me siento plenamente \"romano\", es también gracias a las visitas a las parroquias de esta extraordinaria y hermosa ciudad.</p>\n<p>Ante mis ojos, en este momento, desfilan innumerables rostros de párrocos y colaboradores, con los que he tenido la alegría de encontrarme, primero invitándolos a mi mesa, y luego viéndolos trabajar en las parroquias. A todos y a cada uno quisiera renovar mi gratitud por la acogida calurosa recibida en todas partes, así como por las oraciones, el aliento y las sugerencias que me han ofrecido durante las visitas, valiosos no sólo para mi ministerio de Obispo de Roma, sino también para el servicio que me ha sido confiado en favor de la Iglesia universal.</p>\n<p>Al visitar las comunidades parroquiales, he podido cumplir de manera muy concreta mi misión de Obispo de Roma, Sucesor del apóstol san Pedro. El tiempo dedicado a los fieles romanos no ha sido sustraído a los del mundo entero, sino que ha sido provechoso también para ellos, y, viceversa, mi solicitud por todas las Iglesias me ha ayudado a arraigarme más aún en esta singular diócesis que es Roma.</p>\n<p>Mientras me dispongo a ir por 300ª vez a una parroquia romana, vuelvo espiritualmente a todas las visitadas hasta ahora:  basílicas paleocristianas e iglesias modernísimas, algunas en el centro histórico, otras en los grandes barrios surgidos en las décadas de 1950 y 1960 o en las urbanizaciones más recientes. Por doquier he anunciado el mismo Evangelio y partido el mismo Pan:  Cristo, Redentor del hombre. A todos renuevo hoy mi saludo cordial, por todos oro y a todos bendigo.</p>\n<p><i>Vaticano, 14 de diciembre de 2001</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}