{
    "id": "hf_jp-ii_aud_19881130",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "30 November 1988",
    "excerpt": {
        "it": "1. Stando ai sinottici, Gesù sulla croce gridò due volte (cf.Mt27, 46-50;Mc15, 34-37); del secondo grido solo Luca (Lc23, 46) esplicita il contenuto. Nel primo grido si esprimono la profondità e l’intensità della sofferenza di Gesù, la sua partecipazione interiore, il suo spirito di oblazione, e forse anche la lettura profetico-messianica che egli fa del suo dramma sulla traccia di un salmo biblico. Certo il primo grido manifesta i sentimenti di desolazione e di abbandono provati da Gesù con le prime parole del salmo 22 [21]: “Alle tre Gesù gridò con voce forte: «Eloì, Eloì, lemà sabactàni?», che significa: «Dio mio, Dio mio, perché mi hai abbandonato?»” (Mc15, 34; cf.Mt27, 46).",
        "es": "Las últimas palabras de Cristo en la cruz:\"Dios mío, Dios mío, ¿por qué me has abandonado?\""
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1988/documents/hf_jp-ii_aud_19881130.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1988/documents/hf_jp-ii_aud_19881130.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\"> <p align=\"center\">GIOVANNI PAOLO II</p> </font>\n<font face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><font color=\"#663300\"><b><i>UDIENZA GENERALE</i></b></font></p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <i>Mercoledì, 30 novembre 1988</i></font></p> </font>\n<p> </p>\n<p>1. Stando ai sinottici, Gesù sulla croce gridò due volte (cf. <i>Mt</i> 27, 46-50; <i>Mc</i> 15, 34-37); del secondo grido solo Luca (<i>Lc</i> 23, 46) esplicita il contenuto. Nel primo grido si esprimono la profondità e l’intensità della sofferenza di Gesù, la sua partecipazione interiore, il suo spirito di oblazione, e forse anche la lettura profetico-messianica che egli fa del suo dramma sulla traccia di un salmo biblico. Certo il primo grido manifesta i sentimenti di desolazione e di abbandono provati da Gesù con le prime parole del salmo 22 [21]: “Alle tre Gesù gridò con voce forte: «Eloì, Eloì, lemà sabactàni?», che significa: «Dio mio, Dio mio, perché mi hai abbandonato?»” (<i>Mc</i> 15, 34; cf. <i>Mt</i> 27, 46). </p>\n<p>Marco riporta le parole in aramaico. Si può supporre che quel grido sia parso talmente caratteristico che i testimoni auricolari del fatto, quando narrarono il dramma del Calvario, abbiano trovato opportuno ripetere le parole stesse di Gesù in aramaico, la lingua parlata da lui e dalla maggior parte degli israeliti suoi contemporanei. A Marco, esse potrebbero essere state riferite da Pietro, come avvenne per la parola “Abbà” = Padre (cf. <i>Mc</i> 14, 36) nella preghiera del Getsemani. </p>\n<p>2. Che in quel suo primo grido Gesù usi le parole iniziali del salmo 22[21] è significativo per varie ragioni. Nello spirito di Gesù, che era solito pregare seguendo i testi sacri del suo popolo, dovevano essersi depositate molte di quelle parole e frasi che particolarmente lo impressionavano, perché meglio esprimevano il bisogno e l’angoscia dell’uomo dinanzi a Dio e in qualche modo alludevano alla condizione di colui che avrebbe preso su di sé tutta la nostra iniquità (cf. <i>Is</i> 53, 11). </p>\n<p>Perciò nell’ora del calvario fu spontaneo per Gesù appropriarsi di quella domanda che il salmista fa a Dio sentendosi spossato dalla sofferenza. Ma sulla sua bocca il “perché” rivolto a Dio era anche più efficace nell’esprimere un dolente stupore per quella sofferenza che non aveva una spiegazione semplicemente umana, ma costituiva un mistero di cui solo il Padre possedeva la chiave. Per questo, pur nascendo dalla memoria del salmo letto o recitato nella sinagoga, la domanda racchiudeva un significato teologico in relazione al sacrificio, mediante il quale Cristo doveva, in piena solidarietà con l’uomo peccatore, sperimentare in sé l’abbandono di Dio. Sotto l’influsso di questa tremenda esperienza interiore, Gesù morente trova la forza per esplodere in quel grido! </p>\n<p>E in quella esperienza, in quel grido, in quel “perché” rivolto al cielo, Gesù stabilisce anche un modo nuovo di solidarietà con noi, che siamo portati così spesso a levare occhi e bocca al cielo, per esprimere il nostro lamento e qualcuno persino la sua disperazione. </p>\n<p>3. Ma sentendo Gesù pronunciare il suo “perché”, impariamo che, sì, anche gli uomini che soffrono possono pronunciarlo, ma in quelle stesse disposizioni di fiducia e di abbandono filiale, di cui Gesù ci è maestro e modello. Nel “perché” di Gesù, non c’è alcun sentimento o risentimento che porti alla rivolta, o che indulga alla disperazione; non c’è l’ombra di un rimprovero rivolto al Padre, ma l’espressione dell’esperienza di fragilità, di solitudine, di abbandono a se stesso, fatta da Gesù al posto nostro; da lui che diventa così il primo degli “umiliati ed offesi”, il primo degli abbandonati, il primo dei “desamparados” (come li chiamano gli spagnoli), ma che nello stesso tempo ci dice che su tutti questi poveri figli d’Eva veglia l’occhio benigno della Provvidenza soccorritrice. </p>\n<p>4. In realtà, se Gesù prova il sentimento di essere abbandonato dal Padre, egli però sa di non esserlo affatto. Egli stesso ha detto: “Io e il Padre siamo una cosa sola” (<i>Gv</i> 10, 30), e parlando della passione futura: “Io non sono solo perché il Padre è con me” (<i>Gv</i> 16, 32). Sulla cima del suo spirito Gesù ha netta la visione di Dio e la certezza della unione col Padre. Ma nelle zone a confine con la sensibilità e quindi più soggette alle impressioni, emozioni e ripercussioni delle esperienze dolorose interne ed esterne, l’anima umana di Gesù è ridotta ad un deserto, ed egli non sente più la “presenza” del Padre, ma fa la tragica esperienza della più completa desolazione. </p>\n<p>5. Qui si può tracciare un quadro sommario di quella situazione psicologica di Gesù per rapporto a Dio. </p>\n<p>Gli avvenimenti esterni sembrano manifestare l’assenza del Padre, che lascia crocifiggere suo Figlio, pur disponendo di “legioni d’angeli” (cf. <i>Mt</i> 26, 53), senza intervenire per impedire la sua condanna a morte e il suo supplizio. Nell’Orto degli Ulivi Simon Pietro aveva sfoderato a sua difesa una spada, bloccato subito da Gesù stesso (cf. <i>Gv</i> 18, 10 s); nel pretorio, Pilato aveva ripetutamente tentato manovre diversive per salvarlo (cf. <i>Gv</i> 18, 31-38 s;19, 4-6, 12-15); ma il Padre, ora, tace. Quel silenzio di Dio grava sul morente come la pena più pesante, tanto più che gli avversari di Gesù considerano quel silenzio come una sua riprovazione: “Ha confidato in Dio; lo liberi lui ora, se gli vuol bene, giacché ha detto: sono Figlio di Dio!” (<i>Mt</i> 27, 43). </p>\n<p>Nella sfera dei sentimenti e degli affetti, questo senso dell’assenza e dell’abbandono di Dio è stata la pena più pesante per l’anima di Gesù, che attingeva la sua forza e la sua gioia dall’unione con il Padre. Questa pena rese più dure tutte le altre sofferenze. Quella mancanza di conforto interiore è stata il suo maggiore supplizio. </p>\n<p>6. Ma Gesù sapeva che con questa fase estrema della sua immolazione, giunta alle più intime fibre del cuore, egli completava l’opera di riparazione che era lo scopo del suo sacrificio per la riparazione dei peccati. Se il peccato è separazione da Dio, Gesù doveva provare nella crisi della sua unione con il Padre, una sofferenza proporzionata a quella separazione. </p>\n<p>D’altra parte citando l’inizio del salmo 22 (21), che forse continuò a dire mentalmente durante la passione, Gesù non ne ignorava la conclusione, che si trasforma in un inno di liberazione e in un annuncio di salvezza dato a tutti da Dio. L’esperienza dell’abbandono è dunque una pena passeggera, che cede il posto alla liberazione personale e alla salvezza universale. Nell’anima afflitta di Gesù tale prospettiva ha certo alimentato la speranza, tanto più che egli ha sempre presentato la sua morte come un passaggio alla risurrezione, come la sua vera glorificazione. E a questo pensiero la sua anima riprende vigore e gioia sentendo che è vicina, proprio al culmine del dramma della croce, l’ora della vittoria. </p>\n<p>7. Tuttavia poco dopo, forse per influsso del salmo 22 (21), che riaffiora nella sua memoria, Gesù esce in queste altre parole: “Ho sete” (<i>Gv</i> 19, 28). </p>\n<p>È ben comprensibile che con queste parole Gesù alluda alla sete fisica, al grande tormento che fa parte della pena della crocifissione, come spiegano gli studiosi di queste materie. </p>\n<p>Si può anche aggiungere che nel manifestare la sua sete Gesù ha dato prova di umiltà, esprimendo una elementare necessità fisica, come avrebbe fatto chiunque. Anche in questo Gesù si fa e si mostra solidale con tutti coloro che, viventi o morenti, sani o malati, piccoli o grandi, hanno bisogno e chiedono almeno un po’ d’acqua . . . (cf. <i>Mt</i> 10, 42). Per noi è bello pensare che ogni soccorso prestato a un morente, è prestato a Gesù crocifisso! </p>\n<p>8. Ma non possiamo ignorare l’annotazione dell’evangelista, il quale scrive che Gesù uscì in tale espressione - “Ho sete” - “per adempiere la Scrittura” (<i>Gv</i> 19, 28). Anche in tali parole di Gesù vi è un’altra dimensione, oltre quella fisico-psicologica. Il riferimento è ancora al salmo 22 (21): “È arido come un coccio il mio palato, la mia lingua si è incollata alla gola, su polvere di morte mi hai deposto” (<i>Sal</i> 22 [21], 16). Anche nel salmo 69 (68), 22 si legge: “Quando avevo sete mi hanno dato aceto”. </p>\n<p>Nelle parole del salmista si tratta ancora di sete fisica, ma sulle labbra di Gesù essa rientra nella prospettiva messianica della sofferenza della croce. Nella sua sete il Cristo morente cerca ben altra bevanda che l’acqua o l’aceto: come quando al pozzo di Sicar aveva chiesto alla samaritana: “Dammi da bere” (<i>Gv</i> 4, 7). La sete fisica, allora, era stato simbolo e tramite di un’altra sete: quella della conversione di quella donna. Ora, sulla croce, Gesù ha sete di un’umanità nuova, quale dovrà sorgere dal suo sacrificio, in adempimento delle Scritture. Per questo l’evangelista lega il “grido della sete” di Gesù alle Scritture. La sete della croce, sulla bocca del Cristo morente, è l’ultima espressione di quel desiderio del battesimo da ricevere e del fuoco da accendere sulla terra, che era stato da lui manifestato in vita. “Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse già acceso! C’è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!” (<i>Lc</i> 12, 49-50). Ora quel desiderio sta per compiersi, e con quelle sue parole Gesù conferma l’ardente amore con cui ha voluto ricevere quel supremo “battesimo” per aprire a noi tutti la fonte dell’acqua che veramente disseta e salva (cf. <i>Gv</i> 4, 13-14). </p>\n<hr>\n<p><i>Ai fedeli di lingua francese </i> </p>\n<p>J’ADRESSE UN CORDIAL salut aux visiteurs et aux pèlerins de langue française présents à cette audience. </p>\n<p>En particulier, je voudrais dire tous mes vœux aux religeux de Saint-Vincent de Paul qui font en ce moment une halte de ressourcement spirituel. Que ce temps de retraite auprès des tombeaux des Apôtres vous aide à renouveler en profondeur votre vie religieuse et votre apostolat! </p>\n<p>A tous, je donne volontiers ma Bénédiction Apostolique.  </p>\n<p><i>Ai pellegrini di lingua inglese </i> </p>\n<p>Dear Brothers and Sisters, </p>\n<p>I OFFER A WARM welcome to all the English-speaking visitors, especially those from England, Wales, Sweden, Denmark, India, Australia and the United States. As the Season of Advent begins, the Church’s Liturgy helps us to prepare ourselves for the coming of our Saviour. We are invited to open our hearts to the Redeemer of the world. May Advent be a time of many blessings for you and your dear ones. To all of you I gladly impart my Apostolic Blessing. </p>\n<p><i>A due gruppi giunti dal Giappone </i> </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p>SALUTO IL COMPLESSO musicale di Ubukata e i membri della religione “Tenri” di Ghifu. </p>\n<p>Tanto la musica quanto la religione non hanno confini. Perciò, auguro a voi, cari giapponesi, che - con le melodie del “koto”, l’arpa giapponese, e con le vostre preghiere ferventi - possiate offrire un valido contributo per la pace nel mondo. </p>\n<p>Plaudo, quindi, alle vostre attività costruttrici di pace e imparto di cuore a voi la mia Benedizione Apostolica. </p>\n<p>Sia lodato Gesù Cristo!  </p>\n<p><i>Ai pellegrini di espressione tedesca </i> </p>\n<p>Liebe Brüder und Schwestern! </p>\n<p>MIT DIESER KURZEN Betrachtung grüße ich alle deutschsprachigen Teilnehmer der heutigen Audienz. Das Leiden und Sterben Christi ermahnt uns sündige Menschen zu Buße und Umkehr. Dasselbe ist auch die Einladung der nun beginnenden Adventszeit. Zur würdigen Vorbereitung auf das Geburtsfest unseres Herrn erbitte ich euch reiche adventliche Gnaden und erteile euch und euren Lieben in der Heimat von Herzen meinen besonderen Apostolischen Segen. </p>\n<p><i>Ai pellegrini di lingua spagnola </i> </p>\n<p>ME ES GRATO saludar ahora a todas las personas de l’América Latina y España presentes en este encuentro. Mi más afectuoso saludo se dirige en particular al grupo de Franciscanas Misioneras de la Madre del Divino Pastor, a quienes invito a ser signo constante de la llamada universal a la santidad y ejemplo de amor filial a la Virgen María.  </p>\n<p align=\"center\">* * *  </p>\n<p>ME COMPLACE TAMBIÉN dar mi cordial saludo al grupo de jóvenes estudiantes católicos guatemaltecos. Cercana ya la Navidad, sed portadores del mensaje del Papa a vuestra Nación y a los demás Países de Centroamérica: Que la conmemoración del nacimiento del Hijo de Dios, ayude a todos los habitantes de esos queridos Países, a ser promotores de unidad y convivencia pacífica cristiana. </p>\n<p>A vosotros y a todos los presentes, imparto la Bendición Apostólica.  </p>\n<p><i>Ai fedeli polacchi </i></p>\n<p>SZCZEGOLNIE SERDECZNIE witam pielgrzymów z Polski: księdza biskupa Juliana Groblickiego; najszczególniejsza radóscią jest dla mnie obecność moich kolegów i koleżanek, z którymi wspólnie przed pięćdziesięciu laty zdawaliśmy maturę w wadowickim gimnazjum, a raczej w wadowickich gimnazjach. Będziemy wspominali z wdzięcznością dla Bożej Opatrzności to wydarzenie sprzed pięćdziesięciu lat, będziemy także wspominali tych spośród nas, którzy już zostali odwołani do wieczności, przed oblicze Ojca, zarówno naszych profesorów, jak kolegów. Prócz tego serdecznie witam pielgrzymów z parafii Najswietszej Marii Panny Matki Kościoła z Krakowa - Prądnika Białego; witam również grupą kolejarzy, PTTK oraz uczestników grup turystycznyych Orbisu, PKS, Turysty . . . Wszystkich obecnych tutay pielgrzymów serdecznie pozdrawiam i proszę o modlitwy w czasie Adwentu za siebie i za Kościół, i za Ojczyznę naszą.  </p>\n<p align=\"left\"><i>Ai gruppi italiani </i> </p>\n<p>DESIDERO ORA RIVOLGERE una parola di saluto e di benvenuto al gruppo di pellegrini della Diocesi di San Benedetto del Tronto, accompagnati dal loro Vescovo, Monsignor Giuseppe Chiaretti, e venuti alla Sede di Pietro per ricordare il cinquantesimo anniversario di fondazione dell’UNITALSI. Per tale occasione, viene inaugurata la costruzione di un “Centro Servizi per Disabili”, di cui mi è stato chiesto di benedire la prima pietra. Esprimo voti che tale istituzione sociale e caritativa possa adempiere con successo i nobili compiti che si è prefissa.  </p>\n<p align=\"center\">* * *  </p>\n<p>UN CORDIALE SALUTO anche ai membri del comitato direttivo della “Gregorian University Foundation”, un’associazione statunitense di amici e benefattori degli Istituti Pontifici Romani della Compagnia di Gesù. Mi congratulo, cari Signori, per l’aiuto che date per la promozione della cultura religiosa e per l’evangelizzazione del mondo moderno mediante un’accurata formazione umana e spirituale. Il Signore vi ricompensi del bene che fate!  </p>\n<p align=\"center\">* * *  </p>\n<p>UN SALUTO ANCHE ai numerosi militari presenti: agli Allievi Ufficiali della Scuola del Genio in Roma-Cecchignola; ai militari della Scuola delle Trasmissioni in Roma; ai militari dell’undicesimo Battaglione Carri “Medaglia d’oro Calzecchi” di Ozzano dell’Emilia. Vi sono anche i partecipanti al Convegno di Formazione degli Operatori Sociali della Polizia di Stato. A tutti voi, che in vari modi siete al servizio dell’ordine pubblico, della sicurezza e del bene comune del Paese, il mio cordiale augurio che il Signore vi assista nel coscienzioso e coraggioso adempimento del dovere.  </p>\n<p align=\"center\">* * *  </p>\n<p>UN SALUTO, INFINE, alla delegazione di minatori della Miniera “Bois du Cazier” a Marcinelle, in Belgio, dove, come si ricorderà, nel 1956, per un grave infortunio, trovarono la morte 262 lavoratori. Mi avete chiesto, cari fratelli, di benedire un quadro di San Camillo da tenere in miniera e la cosiddetta “Lampada del ricordo”. Molto volentieri accolgo la vostra richiesta, mentre benedico tutti.  </p>\n<p><i>A giovani, agli ammalati, agli sposi novelli </i> </p>\n<p>RIVOLGO ORA il mio affettuoso saluto ai <i>giovani, </i>agli <i>ammalati </i> e agli <i>sposi novelli, </i>presenti a questa Udienza. </p>\n<p>Miei cari, a voi, in particolare, consegno una delle esigenze caratteristiche dell’Avvento che stiamo vivendo: <i>la saggezza nell’agire. </i>Ci dice San Paolo: “Vigilate attentamente sulla vostra condotta, comportatevi non da stolti, ma da uomini saggi, profittando del tempo presente”.  L’oggi della vostra vita è dono e responsabilità. </p>\n<p>L’Avvento vi aiuti a prenderne coscienza sempre più chiara. Fate che l’ascolto costante e personale della Parola di Dio porti nuova luce alle vostre intelligenze, nuovo calore al vostro cuore. Aprite itinerari di speranza in mezzo alla società in cui vivete, seminate germi di comunione nel tempo che vi è donato. Maria, sede della sapienza cristiana, vi porti più intimamente e più rapidamente al Figlio suo, Redentore degli uomini. </p>\n<p>A tutti la mia Benedizione. </p>\n<p><i>Il Santo Padre ha poi pronunziato le seguenti parole: </i> </p>\n<p>Oggi, 30 novembre, la Chiesa cattolica e la Chiesa ortodossa celebrano la festa di sant’Andrea apostolo, fratello di san Pietro. </p>\n<p>Come già negli anni scorsi, una delegazione della Chiesa cattolica, guidata dal Cardinale Giovanni Willebrands, Presidente del Segretariato per l’Unione dei Cristiani, si è recata al Patriarcato ecumenico, in Istanbul, per partecipare alla celebrazione della festa di sant’Andrea, che ha luogo al Fanar. Nel 1979 io stesso vi presi parte e conservo di quella visita un vivo ricordo. Per il tramite del Cardinale Willebrands ho inviato a Sua Santità il Patriarca Dimitrios I un messaggio di fraternità e di comunione. Proprio un anno fa, egli fece visita a questa Chiesa di Roma, partecipando nella Basilica di san Pietro alla celebrazione in onore di sant’Andrea. Come è noto, ogni anno il Patriarcato ecumenico invia a sua volta una speciale delegazione per le celebrazioni romane di san Pietro. </p>\n<p>Affido alla vostra preghiera questa importante circostanza. Preghiamo perché questo incontro ecumenico, che si svolge nel segno della fraternità e della carità, rechi quei frutti che tutti noi ci attendiamo; affretti quella sospirata piena unità, per la quale il Signore ha pregato. La santa Madre di Dio, verso la quale la Chiesa ortodossa nutre una tenera devozione, avvalori questi nostri ardenti voti ed interponga la sua mediazione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 30 de noviembre de 1988</i></font></p>\n<p> </p>\n<p><b>Las últimas palabras de Cristo en la cruz: <br/>\"Dios mío, Dios mío, ¿por qué me has abandonado?\"</b></p>\n<p>1. Según los sinópticos, Jesús gritó dos veces desde la cruz (cf. <i>Mt</i> 27, 46. 50; <i>Mc</i> 15, 34. 37); sólo Lucas (23, 46) explica el contenido del segundo grito. En el primero se expresan la profundidad e intensidad del sufrimiento de Jesús, su participación interior, su espíritu de oblación y también quizá la lectura profético-mesiánica que Él hace de su drama sobre la huella de un Salmo bíblico. Cierto que el primer grito manifiesta los sentimientos de desolación y abandono expresados por Jesús con las primeras palabras del Salmo 21/22: \"A la hora nona gritó Jesús con fuerte voz: <i>'Eloi, Eloi, lema sabactani?'</i> ―que quiere decir―, '¡Dios mío, Dios mío!, ¿por qué me has abandonado?'\" (<i>Mc </i>15, 34; cf. <i>Mt </i>27, 46).</p>\n<p>Marco trae las palabras en arameo. Se puede suponer que ese grito haya parecido de tal forma característico, que los testigos auriculares del hecho, cuando narraron el drama del Calvario, encontraron oportuno repetir las mismas palabras de Jesús en arameo, la lengua que hablaban Él y la mayoría de los israelitas contemporáneos suyos. A Marco le pudieron ser referidas por Pedro, como sucede con la palabra \"Abbá\"= Padre (cf. <i>Mc</i> 14, 36) en la oración de Getsemaní.</p>\n<p>2. Que Jesús use en su primer grito las palabras iniciales del Salmo 21/22, es algo significativo por diversas razones. En el espíritu de Jesús, que acostumbraba a rezar siguiendo los textos sagrados de su pueblo, se habían depositado muchas de aquellas palabras y frases que le impresionaban particularmente porque expresaban mejor la necesidad y la angustia del hombre delante de Dios y aludían de algún modo a la condición de Aquel que tomaría sobre sí toda nuestra iniquidad (cf. <i>Is</i> 53, 11).</p>\n<p>Por eso, en la hora del Calvario fue espontáneo para Jesús apropiarse de aquella pregunta que el Salmista hace a Dios sintiéndose agotado por el sufrimiento. Pero en su boca el \"por qué\" dirigido a Dios era muy eficaz al expresar un estupor dolido por el sufrimiento que <i>no tenía</i> una explicación simplemente humana, sino que constituía un misterio del que sólo el Padre tenía la clave. Por esto, aún naciendo del recuerdo del Salmo leído o recitado en la sinagoga, la pregunta encerraba un significado teológico en relación con el sacrificio mediante el cual Cristo debía, en total solidaridad con el hombre pecador, experimentar en Sí el abandono de Dios. Bajo el influjo de esta tremenda experiencia interior, Jesús al morir encuentra la fuerza para estallar con este grito.</p>\n<p>En aquella experiencia, en aquel grito, en aquel \"por qué\" dirigido al cielo, Jesús establece también un nuevo modo de solidaridad con nosotros, que tan a menudo nos vemos llevados a levantar ojos y labios al cielo para expresar nuestro lamento, y alguno incluso su desesperación.</p>\n<p>3. Escuchando a Jesús pronunciar su \"por qué\", aprendemos que también los hombres que sufren pueden pronunciarlo, pero con esas mismas disposiciones de confianza y abandono filial de las que Jesús es maestro y modelo para nosotros. En el \"por qué\" de Jesús, no hay ningún sentimiento o resentimiento que lleve a la rebelión o que induzca a la desesperación; no hay sombra de reproche dirigido al Padre, sino que es la expresión de la experiencia de fragilidad, de soledad, de abandono a Sí mismo, hecha por Jesús en nuestro lugar; por Él, que se convierte así en el primero de los \"humillados y ofendidos\", el primero de los abandonados, el primero de los \"desamparados\" (como le llaman los españoles), pero que al mismo tiempo nos dice que sobre todos estos pobres hijos de Eva vela la mirada benigna de la Providencia auxiliadora.</p>\n<p>4. En realidad, si Jesús prueba el sentimiento de verse abandonado por el Padre, sabe, sin embargo, que no lo está en absoluto. Él mismo dijo: \"El Padre y yo somos una sola cosa\" (<i>Jn</i> 10, 30), y hablando de la pasión futura: \"Yo no estoy solo porque el Padre está conmigo\" (<i>Jn</i> 16, 32). En la cima de su espíritu Jesús tiene la visión neta de Dios y la certeza de la unión con el Padre. Pero en las zonas que lindan con la sensibilidad y, por ello, más sujetas a las impresiones, emociones, repercusiones de las experiencias dolorosas internas y externas, el alma humana de Jesús se reduce a un desierto, y Él no siente ya la \"presencia\" del Padre, sino la trágica experiencia de la más completa desolación.</p>\n<p>5. Aquí se puede trazar un cuadro sumario de aquella situación psicológica de Jesús con relación a Dios.</p>\n<p>Los acontecimientos exteriores parecen manifestar la ausencia del Padre que deja crucificar a su Hijo aún disponiendo de \"legiones de ángeles\" (cf<i>. Mt</i> 26, 53), sin intervenir para impedir su condena a la muerte y al suplicio. En el huerto de los Olivos Simón Pedro había desenvainado una espada en su defensa, siendo rápidamente interrumpido por el mismo Jesús (cf. <i>Jn</i> 18, 10 s.); en el pretorio Pilato había intentado varias veces maniobras diversas para salvarle (cf. <i>Jn</i> 18, 31. 38 s.; 19, 4-6. 12-15); pero el Padre, ahora, calla. Aquel silencio de Dios pesa sobre el que muere como la pena más gravosa, tanto más cuanto que los adversarios de Jesús consideran aquel silencio como su reprobación: \"Ha puesto su confianza en Dios; que le salve ahora, si es que de verdad le quiere; ya que dijo: 'Soy Hijo de Dios'\" (<i>Mt</i> 27, 43).</p>\n<p>En la esfera de los sentimientos y de los afectos, este sentido de la ausencia y el abandono de Dios fue la pena más terrible para el alma de Jesús, que sacaba su fuerza y alegría de la unión con el Padre. Esa pena hizo más duros todos los demás sufrimientos. Aquella falta de consuelo interior fue su mayor suplicio.</p>\n<p>6. Pero Jesús sabía que con esta fase extrema de su inmolación, que llegó hasta las fibras más íntimas de su corazón, completaba la obra de la redención que era el fin de su sacrificio por la reparación de los pecados. Si el pecado es la separación de Dios, Jesús debía probar en la crisis de su unión con el Padre, un sufrimiento proporcionado a esa separación.</p>\n<p>Por otra parte, citando el comienzo del Salmo 21/22 que quizá continuó diciendo mentalmente durante la pasión, Jesús no ignoraba su conclusión, que se transforma en un himno de liberación y en un anuncio de salvación dado a todos por Dios. La experiencia del abandono es, pues, una pena pasajera que cede el puesto a la liberación personal y a la salvación universal. En el alma afligida de Jesús tal perspectiva alimentó ciertamente la esperanza, tanto más cuanto que siempre presentó su muerte como un paso hacia la resurrección, como su verdadera glorificación. Con este pensamiento su alma recobra vigor y alegría sintiendo que está próxima, precisamente en el culmen del drama de la cruz, la hora de la victoria.</p>\n<p>7. Sin embargo, poco después, quizá por influencia del Salmo 21/22, que reaparecía en su memoria, Jesús dice estas otras palabras: \"Tengo sed\" (<i>Jn</i> 19, 28).</p>\n<p>Es muy comprensible que con estas palabras Jesús aluda a la sed física, al gran tormento que forma parte de la pena de la crucifixión, como explican los estudiosos de estas materias. También se puede añadir que el manifestar su sed Jesús dio prueba de <i>humildad</i>, expresando una necesidad física elemental, como habría hecho otro cualquiera. También en esto Jesús se hace y se muestra solidario con todos los que, vivos o moribundos, sanos o enfermos, pequeños o grandes, necesitan y piden al menos un poco de agua... (cf<i>. Mt</i> 10, 42). ¡Es hermoso para nosotros pensar que cualquier socorro prestado aún moribundo, se le presta a Jesús crucificado!</p>\n<p>8. No podemos ignorar la anotación del Evangelista, el cual escribe que Jesús pronunció tal expresión ―\"Tengo sed\"― \"para que se cumpliera la Escritura\" (<i>Jn</i> 19, 28). También en esas palabras de Jesús hay otra dimensión, además de la físico-psicológica. La referencia es también al Salmo 21/22: \"Mi garganta está seca como una teja, la lengua se me pega al paladar; me aprietas contra el polvo de la muerte\" (<i>Sal </i>21/22, 16). También en el Salmo 68/69, 22, se lee: \"Para mi sed me dieron vinagre\".</p>\n<p>En las palabras del Salmista se trata de sed física, pero en los labios de Jesús la sed entra en la perspectiva mesiánica del sufrimiento de la cruz. En su sed, Cristo moribundo busca otra bebida muy distinta del agua o del vinagre: como cuando en el pozo de Sicar pidió a la samaritana: \"Dame de beber\" (<i>Jn</i> 4, 7). La sed física, entonces, fue símbolo y tránsito hacia otra sed: la de la conversión de aquella mujer. Ahora, en la cruz, Jesús tiene sed de una humanidad nueva, como la que deberá surgir de su sacrificio, para que se cumplan las Escrituras. Por eso relaciona el Evangelista el \"grito de sed\" de Jesús con las Escrituras. La sed de la cruz, en boca de Cristo moribundo, es la última expresión de ese deseo del bautismo que tenía que recibir y de fuego con el cual encender la tierra, manifestado por Él durante su vida. \"He venido a arrojar un fuego sobre la tierra y ¡cuánto desearía que ya estuviera encendido! Con un bautismo tengo que ser bautizado y ¡qué angustiado estoy hasta que se cumpla!\" (<i>Lc</i> 12, 49-50). Ahora se va a cumplir ese deseo, y con aquellas palabras Jesús confirma el amor ardiente con que quiso recibir ese supremo \"bautismo\" para abrirnos a todos nosotros la fuente del agua que sacia y salva verdaderamente (cf. <i>Jn</i> 4, 13-14).</p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Me es grato saludar ahora a todas las personas de América Latina y España presentes en este encuentro. Mi más afectuoso saludo se dirige en particular al grupo de Franciscanas Misioneras de la Madre del Divino Pastor, a quienes invito a ser signo constante de la llamada universal a la santidad y ejemplo de amor filial a la Virgen María. </p>\n<p>Me complace también dar mi cordial saludo al grupo de jóvenes estudiantes católicos guatemaltecos. Cercana ya la Navidad, sed portadores del mensaje del Papa a vuestra Nación y a los demás Países de Centroamérica: Que la conmemoración del nacimiento del Hijo de Dios, ayude a todos los habitantes de esos queridos Países, a ser promotores de unidad y convivencia pacífica cristiana. </p>\n<p>A vosotros y a todos los presentes, imparto la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}