{
    "id": "hf_jp-ii_ang_19960908",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 September 1996",
    "excerpt": {
        "it": "1. Fra i segnali di speranza del nostro tempo, così ricco di luci e d’ombre, v’è certamente la rinnovataesigenza di spiritualità, che si fa strada nonostante l’avanzato processo di secolarizzazione. L’uomo avverte che la scienza, la tecnica, il benessere economico non bastano. I beni prodotti dalla civiltà industriale possono renderci più comoda la vita, ma non soddisfano i bisogni del cuore. La televisione e l’informatica ci portano, in certo senso, il mondo in casa, ma questo non sempre assicura profondità e serenità ai rapporti umani.",
        "es": "1. Entre las señales de esperanza de nuestro tiempo, tan rico en luces y sombras, está ciertamente la nuevaexigencia de espiritualidad, que se siente a pesar del avanzado proceso de secularización. El hombre se da cuenta de que no bastan la ciencia, la técnica y el bienestar económico. Los bienes que produce la civilización industrial pueden hacernos más cómoda la vida, pero no satisfacen las necesidades del corazón. En cierto sentido, la televisión y la informática nos meten el mundo en casa, pero esto no siempre implica profundidad y serenidad en las relaciones humanas."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1996/documents/hf_jp-ii_ang_19960908.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1996/documents/hf_jp-ii_ang_19960908.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Castel Gandolfo - Domenica, 8 settembre 1996</font></i></p>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle! </i></p>\n<p>1. Fra i segnali di speranza del nostro tempo, così ricco di luci e d’ombre, v’è certamente la rinnovata <i>esigenza di spiritualità</i>, che si fa strada nonostante l’avanzato processo di secolarizzazione. L’uomo avverte che la scienza, la tecnica, il benessere economico non bastano. I beni prodotti dalla civiltà industriale possono renderci più comoda la vita, ma non soddisfano i bisogni del cuore. La televisione e l’informatica ci portano, in certo senso, il mondo in casa, ma questo non sempre assicura profondità e serenità ai rapporti umani. </p>\n<p>In questo contesto non sono pochi ad avvertire un pressante bisogno di tornare alle radici, un desiderio intimo di silenzio, di contemplazione, di ricerca dell’assoluto. Tra tante parole, spesso fuorvianti e vuote, si cerca una<i> parola di vita</i>. </p>\n<p>A tale bisogno il cristianesimo offre da sempre una risposta che sgorga dalla rivelazione biblica ed è confortata dall’esperienza di innumerevoli santi. Desidero oggi evidenziare l’apporto che viene dal <i>cristianesimo orientale</i>, la cui <i>spiritualità</i> merita di essere sempre meglio conosciuta non solo nei tratti più esteriori, ma soprattutto nelle motivazioni profonde. </p>\n<p>2. I Padri dell’Oriente partono dalla consapevolezza che l’autentico impegno spirituale non si riduce a un incontro con se stessi, a un pur necessario recupero di interiorità, ma deve essere un cammino di <i>docile ascolto dello Spirito di Dio</i>. In realtà - essi sostengono - l’uomo non è fino in fondo se stesso, se si chiude allo Spirito Santo. <i>S. Ireneo</i>, Vescovo di Lione, che per le sue origini e la sua formazione si può considerare un ponte tra Oriente e Occidente, vedeva l’uomo costituito da tre elementi: <i>il corpo, l’anima e lo Spirito Santo</i> (cf. Sant'Ireneo, <i>Adversus haereses</i>, 5,9,1-2). Certamente egli non intendeva confondere l’uomo con Dio, ma gli premeva sottolineare che l’uomo raggiunge la sua pienezza solo aprendosi a Dio. Per <i> Afraate il Siro</i>, che echeggia il pensiero di san Paolo, lo Spirito di Dio ci è offerto in modo tanto intimo, da divenire quasi parte del nostro “io” (cf. Afraate il Siro, <i>Demonstrationes</i>, 6,14). Nello stesso senso, un autore spirituale russo, Teofane il Recluso, giunge a chiamare lo Spirito Santo “l’anima dell’anima umana” e vede lo scopo della vita spirituale in una “progressiva spiritualizzazione dell’anima e del corpo” (cf. Teofane il recluso, <i>Lettere sulla vita spirituale</i>). </p>\n<p>Il vero nemico di questa ascesa interiore è il peccato. Occorre vincerlo per fare spazio allo Spirito di Dio. In Lui non solo il singolo uomo, ma lo stesso cosmo, per così dire, <i>si trasfigura</i>. Un cammino non facile: ma il traguardo è una grande esperienza di <i>libertà</i>. </p>\n<p>3. Leviamo lo sguardo a Maria, di cui celebriamo oggi con gioia la Natività. La Vergine è immagine esemplare di <i>creatura abitata dallo Spirito Santo</i>. Ella lo accolse prontamente nell’Annunciazione, e divenne così Madre del Redentore. Lo ricevette poi nella Pentecoste, insieme con gli Apostoli, stando in mezzo ad essi come Madre della Chiesa. Voglia ora suscitare in ciascuno di noi un grande<i> desiderio di vita spirituale</i>, aiutandoci a sviluppare questa fondamentale dimensione del nostro cuore in piena docilità allo Spirito di Dio. </p>\n<p><i>Al termine della preghiera mariana Giovanni Paolo II, dopo aver ricordato il pellegrinaggio compiuto in Ungheria con le parole che pubblichiamo in prima pagina, ha rivolto particolari espressioni di saluto ai pellegrini francesi, inglesi, tedeschi, spagnoli e portoghesi. Quindi rivolgendosi ai polacchi ha pronunciato le parole che pubblichiamo in una nostra traduzione italiana: </i> </p>\n<p>Saluto cordialmente i pellegrini giunti dalla Polonia: in particolare saluto il Circolo degli Amici della Fondazione Giovanni Paolo II delle regioni di Kazimierz, Kielce e Olkusz, i partecipanti al pellegrinaggio organizzato dai padri pallottini, provenienti da tutta la Polonia, il gruppo di “Solidarnosc” del Politecnico di Breslavia, l’Associazione Cattolica Giovanile di Radom, il Liceo Giovanni Paolo II di Lódz, i pellegrini di Oswiecim, Kielczyglów, Bochnia, Katowice, Warszawa. A tutti auguro di godere della protezione della Madre di Dio nel giorno in cui celebriamo la sua nascita - l’8 settembre. </p>\n<p><i>Il Papa ha quindi rivolto il suo pensiero alla situazione dell’Irlanda del Nord ed ha auspicato per il Paese pace e riconciliazione. Infine, salutando i pellegrini italiani, Giovanni Paolo II ha detto: </i></p>\n<p>Saluto con affetto i fedeli di Castel Gandolfo e i pellegrini di lingua italiana. </p>\n<p>Sono lieto di accogliere i numerosi aderenti al Movimento dei Focolari, convenuti da vari Paesi d’Europa e del mondo per approfondire la spiritualità comunitaria. Carissimi, so che in questi giorni state riflettendo e scambiando tra voi esperienze significative sul tema dell’“amore al fratello”. Lo Spirito Santo vi doni di accogliere e di praticare con tutto il cuore e tutte le forze questo comandamento, che Cristo ha qualificato come “suo” proprio, indicando in esso la sintesi perfetta della Legge. Così facendo apporterete un valido contributo all’unità dei cristiani e dell’intera famiglia umana. </p>\n<p>Saluto inoltre la Corale della parrocchia di S. Angelo di Santa Maria di Sala, i cinquantenni di Dosolo (Mantova), e i volontari dell’AIDO di San Bonifacio, presso Verona, che incoraggio nella loro generosa opera in favore della cultura della vita. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ÁNGELUS</font></i></b><br> <br/> <i><font color=\"#663300\">Castelgandolfo</font></i><font color=\"#663300\"><i><br/> Domingo</i></font><i><font color=\"#663300\"> 8 de septiembre de 1996</font></i></br></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. Entre las señales de esperanza de nuestro tiempo, tan rico en luces y sombras, está ciertamente la nueva <i>exigencia de espiritualidad</i>, que se siente a pesar del avanzado proceso de secularización. El hombre se da cuenta de que no bastan la ciencia, la técnica y el bienestar económico. Los bienes que produce la civilización industrial pueden hacernos más cómoda la vida, pero no satisfacen las necesidades del corazón. En cierto sentido, la televisión y la informática nos meten el mundo en casa, pero esto no siempre implica profundidad y serenidad en las relaciones humanas.</p>\n<p>En este marco, numerosas personas sienten urgente necesidad de volver a las raíces, un deseo intimo de silencio, de contemplación y de búsqueda de lo absoluto. Entre tantas palabras, a menudo engañosas y vacías, se busca una <i>palabra de vida.</i></p>\n<p>A esa necesidad el cristianismo da siempre una respuesta que brota de la revelación bíblica y está avalada por la experiencia de innumerables santos. Deseo destacar hoy la aportación que brinda el <i>cristianismo oriental</i>, cuya <i>espiritualidad</i> merece ser conocida cada vez mejor no sólo en sus rasgos más externos, sino sobre todo en sus motivaciones profundas.</p>\n<p>2. Los Padres de Oriente parten de la conciencia de que el auténtico compromiso espiritual no se reduce a un encuentro consigo mismo, a una recuperación de interioridad, aunque sea necesaria, sino que debe ser un camino de <i>escucha dócil</i> del <i>Espíritu Santo</i>. En realidad —afirman—, el hombre no llega a su plenitud si se cierra al Espíritu Santo. <i>San Ireneo</i>, obispo de Lyon, que por sus orígenes y su formación se puede considerar un puente entre Oriente y Occidente, aseguraba que el hombre está formado por tres elementos: <i>el cuerpo, el alma y el Espíritu Santo</i> (cf. <i>Adversus haereses,</i> 5, 9, 1-2). Ciertamente, no quería confundir al hombre con Dios, pero le urgía subrayar que el hombre sólo alcanza su plenitud cuando se abre a Dios. Para <i>Afraates el sirio</i>, que recoge el pensamiento de san Pablo, el Espíritu de Dios se nos comunica de un modo tan íntimo, que casi se convierte en parte de nuestro «yo» (cf. <i>Demonstrationes</i> 6, 14). Al mismo tiempo, un autor espiritual ruso, <i>Teófanes el recluso</i>, llega a llamar al Espíritu Santo «el alma del alma humana» y afirma que la finalidad de la vida espiritual es una «progresiva espiritualización del alma y del cuerpo» (cf. <i>Cartas sobre la vida espiritual</i>).</p>\n<p>El verdadero enemigo de esta elevación interior es el pecado. Es preciso vencerlo para dejar lugar al Espíritu de Dios. En él, por decir así, <i>se transfigura</i> no sólo el hombre, sino también el mismo cosmos. Se trata de un camino difícil, pero la meta es una gran experiencia de <i>libertad</i>.</p>\n<p>3. Elevemos la mirada a María, cuya Natividad celebramos hoy con alegría. La Virgen es imagen ejemplar de <i>criatura habitada por el Espíritu Santo.</i> Ella lo acogió con prontitud en la Anunciación y así se convirtió en Madre del Redentor. Luego lo recibió en Pentecostés, junto con los Apóstoles, en medio de los cuales estaba como Madre de la Iglesia. Que ella suscite ahora en cada uno de nosotros un gran <i>deseo de vida espiritual</i>, ayudándonos a desarrollar esta dimensión fundamental de nuestro corazón con plena docilidad al Espíritu de Dios. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}