{
    "id": "hf_jp-ii_spe_19881127_s-melania-juniore",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-11-27",
    "title": "During the visit to the parish of \"Santa Melania Juniore\" in Rome",
    "excerpt": {
        "it": "La prima consegna alla comunità parrocchiale"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/november/documents/hf_jp-ii_spe_19881127_s-melania-juniore.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DI SANTA MELANIA JUNIORE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica</i></font><i><font color=\"#663300\">, 27 novembre 1988</font></i></p>\n<p> </p>\n<p><font color=\"#663300\"><b>La prima consegna alla comunità parrocchiale </b> </font></p>\n<p><i>L’impegno della Chiesa universale e della Chiesa di Roma, attraverso il Sinodo diocesano, a realizzare il Concilio e l’esigenza di considerare la propria esistenza come un continuo avvento sono i temi centrali richiamati dal Papa nel primo saluto rivolto ai fedeli della parrocchia di Santa Melania Juniore. <br>Giunto intorno alle ore 16, il Santo Padre è accolto davanti alla chiesa parrocchiale dal Cardinale Vicario, Ugo Poletti, dal Vescovo Ausiliare per il Settore Sud, Monsignor Clemente Riva, dal parroco, padre Bruno Moràs, e dal Preposito Generale della Congregazione dei Figli della Carità (Canossiani) ai quali è affidata la cura pastorale, padre Augusto Boscardin. Con loro sono numerosissimi fedeli, giunti da tutto il quartiere Axa e da quelli vicini. <br/>A nome di tutti, il parroco rivolge a Giovanni Paolo II alcune brevi parole di benvenuto, presentando la parrocchia come una giovane comunità. In particolare ricorda l’intensa preparazione che ha preceduto la visita pastorale e che è stata centrata sullo studio della Costituzione conciliare “Lumen Gentium”. <br/> Rispondendo alle parole di Padre Moràs, Giovanni Paolo II rivolge a tutti i presenti e, tramite loro, a tutti gli abitanti della parrocchia il seguente saluto. </br></i> </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p>Il parroco ha detto che la parrocchia è giovane ed ha chiesto incoraggiamento. Penso che i giovani, normalmente, abbiano già di per sé abbastanza coraggio. Questo appartiene anche alla natura della giovinezza. Ma qualche volta i giovani devono essere incoraggiati, perché arriva anche il momento in cui sono depressi, senza fiducia, senza speranza. Ma questo essere senza speranza non riguarda la vostra parrocchia, che è piena di speranza, anzi di speranza che porta frutti . . . </p>\n<p>Vi rivolgo i miei auguri per questo incontro ed anche per la vostra giovinezza, perché la giovinezza è un momento in cui l’uomo crea il progetto di se stesso, vede la vita nella prospettiva del suo futuro, del suo sviluppo, del suo progresso, dei suoi progetti. Penso che la vostra parrocchia, essendo giovane, si trovi in un periodo simile. E’bene che questi progetti - come deve essere, come deve crescere, come deve svilupparsi la vostra comunità parrocchiale - li cerchiate nelle varie fonti e soprattutto nei documenti del Concilio Vaticano II. Il vostro parroco ha citato la <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen Gentium</a></i>. Si deve fare così, perché il Concilio Vaticano II, terminato oltre vent’anni fa, lavorava per tutte le parrocchie del mondo, per tutte le Chiese locali del mondo per creare il grande progetto di come deve camminare la Chiesa in futuro, verso il duemila ed oltre il duemila. Sono convinto che questo progetto è molto profondo, molto buono e praticabile. Adesso si deve cominciare a metterlo in pratica, a farlo divenire vita della Chiesa. Così si spiega anche questa grande iniziativa della Chiesa di Roma, per la quale sono tanto grato al Cardinale vicario e a tutti i Vescovi, i sacerdoti, i componenti della Chiesa di Roma, che si chiama Sinodo diocesano. Nel suo ambiente, questo lo fa anche la vostra parrocchia. Fa bene chi comincia così, studiando che cosa vuol dire la Chiesa. Attraverso questa conoscenza della Chiesa si trova la conoscenza più profonda di Gesù Cristo, della Santissima Trinità e anche della nostra amatissima madre, la beatissima Vergine Maria. </p>\n<p>Ecco le prime riflessioni che volevo condividere con voi. Approfitto di questa circostanza per augurare a tutti i presenti ed anche a tutti coloro che non sono qui, a tutti i parrocchiani, un buon Avvento. Oggi siamo nella prima domenica di Avvento. L’Avvento è una parola piena di contenuto religioso, divino e umano. Avvento vuol dire l’avvicinarsi di Dio. Ecco il nostro Dio, che è un Dio che vuol essere vicino alle sue creature perché è creatore. Vuol essere vicino fino ad arrivare tra noi. Vuol essere Emmanuele, Dio con noi. Per questo si è fatto uomo. </p>\n<p>Con l’Avvento liturgico ci prepariamo a quella notte di Betlemme, quando Dio si è fatto uomo, nascendo dalla Vergine Maria. Ci prepariamo a questo, ma, nella prospettiva dell’Avvento, dobbiamo pensare all’altro avvento del mondo intero, l’avvento escatologico. E poi dobbiamo pensare alla nostra vita come ad un avvento. Se la nostra vita ha un significato, un senso, lo ha perché è avvento, perché aspettiamo una cosa, aspettiamo un futuro, aspettiamo Dio. Dobbiamo incontrarlo. La vita non va verso la terra, verso la distruzione dell’essere umano. Va verso l’incontro con Dio. Questa è la nostra fede. </p>\n<p>La Chiesa ci propone ogni anno l’Avvento come un periodo per ravvivare questa fede, per farla di nuovo presente, viva, attuale, ispiratrice per ciascuno di noi. </p>\n<p>Allora, auguro a ciascuno e a tutti un buon Avvento. </p>\n<p>Lo auguro alle vostre famiglie, alle vostre comunità, alle vostre attività, alle vostre sofferenze e ai vostri sofferenti. Lo auguro a tutti: buon Avvento e buon Natale. </p>\n<p>Sia lodato Gesù Cristo.  </p>\n<p><font color=\"#663300\"><b>Ai bambini dei corsi della scuola di vita cristiana </b></font></p>\n<p><i>L’incontro con la porzione più giovane della comunità di Santa Melania Juniore si svolge in un piccolo anfiteatro alle spalle della chiesa. Sui gradini sono radunati circa 300 bambini iscritti ai corsi della scuola di vita cristiana organizzati dalla parrocchia, che con un entusiasmo incontenibile accolgono il Santo Padre. È un incontro particolarmente gioioso ed anche “rumoroso”, come sottolinea il parroco nel presentare i piccoli al Papa, ma, forse proprio per questo, ancor più significativo. In un certo senso la grande vivacità dei bambini è un po’ lo specchio della vivacità interiore della giovane parrocchia di Santa Melania Juniore.<br/>Rispondendo alle parole del parroco e dei bambini, Giovanni Paolo II rivolge a tutti i presenti queste parole. </i> </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p>Il vostro parroco ha detto: Ecco i giovani di questa nostra giovane parrocchia. Sono molto lieto di essere qui e di trovarmi in mezzo a voi, i più giovani che costituiscono il futuro della parrocchia, della Chiesa di Roma, della vostra patria, del mondo. Vi ringrazio per la gioiosa accoglienza. Ringrazio anche i due oratori, che hanno parlato a nome di tutti i ragazzi della parrocchia. Condivido il rammarico del vostro collega che andando in Vaticano ha trovato il portone di bronzo chiuso e poi le guardie che non lo lasciavano entrare. Questo si deve correggere. Cercheremo il modo perché una volta non solamente lui, ma anche tutti voi, trovi il portone di bronzo aperto e le guardie disponibili ad introdurlo nella casa del Papa. Vi invita a fare una visita in Vaticano. </p>\n<p>Il vostro parroco ha detto ancora una parola molto interessante: Ecco i giovani e dove ci sono i giovani c’è anche un po’ di rumore. Io direi abbastanza rumore, ma mi è venuta in mente subito un’associazione di parole: dove c’è rumore c’è anche amore. È vero che non sempre, molte volte il rumore è segno di amore. Quando la gente si ama, quando un ambiente è pieno di amicizia, quando le persone sono aperte vicendevolmente, allora c’è anche un po’ di rumore, un po’ di chiasso, che significa gioia. Allora si può dire che è vero, come ho pensato, che dove c’è rumore c’è anche amore. </p>\n<p>Qualche volta, però, il rumore può essere segno di un’altra cosa, non più di amore, ma di disamore, di odio, di guerra. Sappiamo bene che le guerre si fanno anche con grande rumore, un rumore terribile, spaventoso. Allora aspiriamo a questo rumore che viene dall’amore e non all’altro. Aspiriamo tutti a questo amore e preghiamo tutti per questo. </p>\n<p>Quando dico che dove c’è rumore c’è anche amore, penso alla situazione alla quale noi e tutta la Chiesa cominciamo a pensare nella prima domenica di Avvento. Cominciamo a pensare più intensamente a quella notte non rumorosa, ma piena di tranquillità, nella quale viene tra noi, per abitare tra noi, il Figlio di Dio fattosi uomo, Gesù Cristo, quella notte di Betlemme, quella notte che deve concludere e coronare il periodo dell’Avvento liturgico, quella notte che è tanto vicina a tutti i cuori umani, specialmente a quelli dei giovani e dei bambini. Vi auguro una buona preparazione alla venuta di Gesù. E vi auguro anche di fare intorno a lui quando verrà, quando verrà come bambino, ricordando la sua prima nascita a Betlemme, un po’ di rumore, quel rumore che esprime la gioia. Si deve attendere Gesù con gioia. Si deve incontrarlo con gioia. Si deve partecipare alla sua nascita con gioia. Vi auguro questa santa gioia, questa gioia cristiana. Ogni anno, le feste natalizie, il santo Natale ci portano una nuova ispirazione, una speranza di vita: Dio è un Dio che viene ad abitare tra noi, vuol essere tra noi e con noi. Questa è la speranza, questa è l’ispirazione per ciascuno di noi, che ci illumina, che illumina le strade. Anche le strade piene di buio, piene di disperazione vengono illuminate dalla presenza di Dio, dal suo Natale, dalla sua alleanza con noi: Dio di amore, Dio Emmanuele. </p>\n<p>Auguro a tutti di prepararsi bene al santo Natale. Auguro alla vostra parrocchia di prepararvi bene in questa età giovanile ad incontrare Gesù, nostro salvatore, durante tutta la vostra vita, ogni giorno. Lo auguro a voi, alle vostre famiglie, Chiese domestiche. Auguro questo alla vostra parrocchia che è anche la famiglia dei figli di Dio intorno a Gesù Cristo, unigenito Figlio di Dio. </p>\n<p><font color=\"#663300\"><b>Alle comunità religiose femminili </b></font></p>\n<p><i>“Nello spirito di Cristo che ci accomuna tutti in un unico ideale di vita consacrata e apostolica, dichiariamo la nostra fedeltà alla Chiesa e in particolare alla vostra persona, segno visibile della bontà del Padre in mezzo a noi e aperta a tutti gli uomini del mondo”: con questa rinnovata promessa le religiose che operano a Santa Melania accolgono al Papa nell’incontro svoltosi al termine della celebrazione eucaristica. <br/>In parrocchia ci sono una comunità di Suore di Gesù Buon Pastore (Pastorelle) e una di Suore Francescane Missionarie di Assisi. <br/>All’incontro sono presenti anche le Figlie della Carità di S. Maddalena di Canossa della vicina parrocchia di Acilia che, per bocca della Consigliera Generale Suor Elda Pollonara, ringraziano il Papa “per aver iscritto all’albo dei Santi la loro comune Fondatrice e Madre”. <br/> Rivolgendo alle religiose un breve discorso Giovanni Palo II pronuncia le seguenti parole. </i> </p>\n<p>Non so se voi sapete che cosa vuol dire andare a Canossa. Da giovane ho imparato, studiando la storia, che c’era un imperatore germanico che doveva andare a Canossa e umiliarsi davanti al Papa. Questa associazione mentale mi è rimasta per tutta la vita: andare a Canossa. Invece qui ho conosciuto un’altra realtà: Maddalena di Canossa. L’abbiamo venerata e celebrata poco tempo fa. Grazie a Dio ha avuto anche fortuna la sua Famiglia, specialmente quella femminile, che è molto numerosa. Un po’ meno numerosa è quella maschile, ma penso che la qualità bilanci anche la quantità. </p>\n<p>Volevo dirvi questo per sottolineare che oggi per me andare a Canossa vuol dire venire in questa parrocchia dell’antica Ostia. Venire in questa parrocchia per me allora vuol dire venire a Canossa, perché sono i canossiani che hanno accettato di essere i parroci, i pastori, gli animatori di questa parrocchia. E voi carissime, non solamente canossiane ma anche delle altre congregazioni qui presenti, siete pronte a camminare avanti e a portare avanti questa comunità cristiana assieme ai vostri fratelli canossiani. </p>\n<p>Vi auguro di trovare la vera felicità nella vostra vocazione religiosa, in questa vocazione che è una grande grazia, un grande mistero dell’amore di Cristo, divino sposo, per un’anima umana, femminile o maschile, ma sempre sposa. E vi auguro di portare i frutti della vostra presenza, della vostra testimonianza, del vostro apostolato, diversificato secondo i vostri carismi e anche secondo i diversi bisogni pastorali della comunità di Santa Melania Juniore. </p>\n<p>Mi rallegro anche perché ci sono parecchie novizie. Non avevo pensato che fossero novizie, me lo hanno detto loro. Il Signore vi benedica tutte e vi benedica anche con le novizie, con le vocazioni.  </p>\n<p><font color=\"#663300\"><b>Ai rappresentanti dei gruppi che svolgono attività pastorali </b></font></p>\n<p><i>La ricerca della vera comunione e la formazione di una comunità sempre più unita nella fede e nella carità sono i due aspetti principali che caratterizzano le attività pastorali e sociali che si svolgono nella parrocchia di Santa Melania Juniore. Si tratta di un impegno che coinvolge tutti gli operatori pastorali della comunità: i catechisti, i membri della Caritas, dell’apostolato della Preghiera, del Gruppo Amministrativo, del Coro e del Gruppo di animazione culturale. <br/>Una nutrita rappresentanza di queste operose realtà si incontra con il Papa. “Tutti cercano di contribuire alla crescita di ciascuno e dell’intera comunità, nonostante le evidenti limitazioni personali - dice uno di loro rivolgendo al Papa il saluto dei presenti -. E se i risultati raggiunti sono appena sufficienti, non va dimenticato che la nostra parrocchia ha una storia relativamente breve, essendo stata costituita il 10 novembre 1978 con il primo decreto che Ella, Santità, ha firmato subito dopo la Sua elezione al Soglio Pontificio”. <br/>Rispondendo al saluto, il Papa rivolge agli operatori pastorali della parrocchia questo discorso. </i> </p>\n<p>Grazie per queste parole. Un grazie per questo generoso dono per le necessità dei più bisognosi. Mi rendo conto che voi, cari fratelli e sorelle, avete quasi tutti la vostra famiglia. La vostra sollecitudine immediata, principale è per questa famiglia domestica, che è chiamata anche Chiesa domestica. Giustamente si chiama così. Ma avete scoperto una realtà più vasta. Avete scoperto che anche la vostra parrocchia è una famiglia e deve essere trattata, vissuta come una famiglia. </p>\n<p>Nella famiglia, come ha sottolineato il vostro rappresentante, c’è la comunione tra tutti. Ciascuno è sollecito per gli altri, almeno dovrebbe essere così. E se questo manca, anche la famiglia manca un po’ della sua consistenza morale. </p>\n<p>La parrocchia, dunque, è una famiglia più vasta. Così anche il Concilio Vaticano II nella <i>Lumen Gentium</i>, la costituzione dogmatica della Chiesa sulla Chiesa, dice che uno dei nomi della Chiesa è famiglia di Dio. In questa famiglia, Dio è presente e tutti i suoi membri si sentono di appartenere a lui soprattutto, al Padre attraverso il Figlio e nello Spirito Santo, partecipando della vita trinitaria divina. Ma dentro questa realtà soprannaturale, divina, partecipata da noi, c’è una realtà umana che deve crescere nella misura di questa vocazione divina ricevuta da Dio in Gesù Cristo. </p>\n<p>Così avete scoperto la vostra parrocchia come un ambiente in cui si deve vivere anche una sollecitudine, un amore vicendevole. Questa sollecitudine si esprime in modi diversi, ma in modi molto simili a quelli della famiglia domestica, della Chiesa domestica. Le preoccupazioni dei genitori nell’insegnare ed educare i propri figli sono le stesse della parrocchia che deve insegnare e catechizzare. E ciò vuol dire anche educare a una maturità cristiana, maturità mentale, maturità spirituale, personale. </p>\n<p>Poi ci sono ancora tanti altri impegni: la cura dei malati, dei bisognosi. Un cuore aperto, largamente aperto; un cuore e un’anima: creare questa realtà della parrocchia è un grande impegno. Tale impegno ha bisogno di persone impegnate, non solamente dei sacerdoti, neanche soltanto delle suore, delle religiose, ma anche di tanti laici impegnati. Laici che hanno le proprie famiglie, che possono impegnarsi nella parrocchia avendo presente l’esperienza della loro famiglia, condividendo le preoccupazioni del parroco, dei sacerdoti, ma condividendo soprattutto le preoccupazioni di Gesù Buon Pastore. Perché il vero pastore dappertutto, nella Chiesa, in ogni Chiesa, universale o particolare, diocesana, locale, è lui: il Buon Pastore. </p>\n<p>Voi impegnandovi nei diversi compiti apostolici, pastorali, della vostra parrocchia diventate anche collaboratori, cooperatori di questo Buon Pastore, Gesù Cristo. E ciò penso vi aiuti anche a svolgere meglio i vostri compiti nelle vostre famiglie e anche nella vostra professione, nel vostro lavoro quotidiano. </p>\n<p>Così continua e si sviluppa la cristianizzazione della vita sociale, della vita romana, della vita italiana. La cristianizzazione non è solamente un fatto sacramentale, né tanto meno solo un fatto formale, ma è anche un fatto sociale o socio-apostolico. Deve sempre realizzarsi, svilupparsi. Così la parrocchia progredirà come comunità cristiana. </p>\n<p>Vi auguro di continuare su questa strada. La parrocchia è giovane, siete la prima fondata, segnata dal nuovo Papa, con dieci anni di vita parrocchiale. Mi congratulo con voi per questa data e mi congratulo con voi anche per la vostra patrona. Avete scelto bene come patrona santa Melania, una santa, vergine, figura molto significativa fin da secoli lontani, ma che sembra molto vicina. E sembra molto legata al periodo di Avvento del Natale. Così nel nome di santa Melania, auguro anche un buon Avvento e buon Natale a voi, alle vostre famiglie e alla vostra parrocchia.  </p>\n<p><font color=\"#663300\"><b>L’incontro con i gruppi giovanili </b></font></p>\n<p><i>La parrocchia quale punto di riferimento privilegiato e luogo di aggregazione per gli abitanti del quartiere: è questa la significativa realtà che i giovani di Santa Melania Juntore presentano al Papa nell’incontro svoltosi nella chiesa al termine della visita pastorale. <br/>I moltissimi giovani che gremiscono il tempio presentano al loro Vescovo la propria esperienza di persone che vivono in una zona residenziale ben strutturata urbanisticamente, ma non per questo priva di difficoltà e di problemi. <br/>Dopo la presentazione delle esperienze, come spesso accade negli incontri con i giovani, sono rivolte al Santo Padre alcune domande. <br/>Rispondendo, il Papa rivolge ai giovani queste parole.  </i></p>\n<p>Sono molto contento di incontrare tanti giovani della vostra parrocchia nella chiesa. Ho ascoltato molto attentamente le parole rivoltemi dai due rappresentanti, una giovane e un giovane, e ciò che mi ha colpito prima è stato il fatto che per voi giovani la parrocchia, questa parrocchia, è un vero punto di riferimento. Ciò è importante perché ci dice due cose. Ci dice che voi come giovani trovate in questo ambiente che si chiama parrocchia di Santa Melania un luogo per la vostra crescita, crescita soprattutto spirituale, ma anche personale, umana; crescita certamente attraverso i contatti, attraverso una mutua comunicazione, una comunione con gli altri. </p>\n<p>Ciò è un bene, ci dice quale realtà è la Chiesa. Voi giovani in questa parrocchia incontrate, trovate la realtà della Chiesa come tale, come viene presentata da Gesù Cristo, nei Vangeli, dagli apostoli, da san Paolo, da san Pietro, nelle lettere, negli Atti degli Apostoli e da tutta la Tradizione. </p>\n<p>Poi in questa parrocchia voi trovate anche la comunità. L’uomo non vive da solo, vive con gli altri; vive con gli altri e crea la comunità o cerca le comunità in cui potrebbe vivere più pienamente. Questa parrocchia vi dà la possibilità, apre la possibilità di una vita comunitaria autentica, sempre più approfondita. </p>\n<p>È questa la prima osservazione legata alle parole della vostra rappresentante. </p>\n<p>Riguardo al secondo intervento del vostro collega, voglio osservare che i giovani fanno molto volentieri anche i giornalisti. Conosco, ho esperienza di questo, di tanti giornalisti che, potrei anche dire, mi aggrediscono durante i miei viaggi in aereo e mi rivolgono domande. Naturalmente il vostro collega è un giornalista molto delicato. Vorrei dare una risposta alla sua, alla vostra domanda comune. </p>\n<p>Certamente ho esperienza sempre maggiore della Chiesa universale, delle diverse Chiese nei Paesi, nei continenti e, in queste Chiese, anche dei giovani. </p>\n<p>Direi che fra le esperienze della Chiesa e nelle Chiese quella con i giovani è una delle principali. Così avevo cominciato a fare ancora prima di venire a Roma e così si continua. </p>\n<p>Devo dirvi che questa realtà dei giovani è in un certo senso molto simile dappertutto. Quella dei giovani è una fascia di età che si assomiglia un po’ dappertutto, indipendentemente dalle razze. Lo si vede anche da questi vostri parrocchiani di un altro colore, che si sentono tra voi come nella propria parrocchia, nel proprio ambiente; non si sentono alienati, si sentono a casa. </p>\n<p>Questa è la prima osservazione, ma c’è anche una grande differenza tra i Paesi, tra le società e tra i giovani. Molti giovani del mondo, molti giovani di diversi Paesi e di diverse Chiese, soffrono. Potrei dire, dovrei dire che la loro vita è molto più difficile della vostra facendo un paragone con criteri direi non scientifici, ma con criteri pastorali. La loro vita è molto triste, difficile. La loro giovinezza e molto più difficile; l’accesso alla scuola, agli studi è più difficile. </p>\n<p>Ecco che questa constatazione mi porta a citare le parole di Gesù. Gesù disse una volta: da chi ha più ricevuto si domanderà di più, si esigerà di più. Allora con tutte le difficoltà che sperimentate anche voi nella vostra società italiana progredita economicamente, socialmente, con tutto questo, pensate una volta alla vostra situazione privilegiata e a queste parole di Gesù: da chi ha più ricevuto si domanderà di più. Ciò vi sia di guida, come parola d’ordine, come luce per comportarvi verso gli altri. </p>\n<p>Vi auguro di essere giovani felici. Aggiungerei ancora che avete una giovane patrona, Melania, e allora vi auguro di seguire il suo esempio di giovani seguaci di Cristo nella verità, nella verità e nella carità per gli altri. </p>\n<p>Questo è l’augurio per ciascuno di voi e per la comunità. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}