{
    "id": "hf_jp-ii_ang_20020929",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 29 September 2002",
    "excerpt": {
        "en": "1. We are already on the threshold of the month of October, which, with the liturgical memorial of Our Lady of the Rosary, inspires us to rediscover this traditional prayer, so simple yet so profound.",
        "de": "1. Wir stehen kurz vor Beginn des Oktobermonats, der uns durch den liturgischen Gedenktag Unserer Lieben Frau vom Rosenkranz anregt, dieses so einfache und doch so tiefe traditionelle Gebet wieder aufzunehmen.",
        "it": "1. Siamo ormai alle soglie del mese di ottobre, che, con la memoria liturgica della Beata Vergine del Rosario, ci stimola a riscoprire questa preghiera tradizionale, tanto semplice e insieme così profonda.",
        "pt": "1. Já estamos quase no mês de Outubro que, com a memória litúrgica da Bem-Aventurada Virgem do Rosário, nos estimula a redescobrir esta oração tradicional, tão simples e, ao mesmo tempo, tão profunda.",
        "es": "1. Estamos ya a comienzos del mes de octubre, que, con la memoria litúrgica de la bienaventurada Virgen del Rosario, nos estimula a redescubrir esta plegaria tradicional tan sencilla y al mismo tiempo tan profunda."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2002/documents/hf_jp-ii_ang_20020929.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2002/documents/hf_jp-ii_ang_20020929.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2002/documents/hf_jp-ii_ang_20020929.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2002/documents/hf_jp-ii_ang_20020929.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2002/documents/hf_jp-ii_ang_20020929.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2002/documents/hf_jp-ii_ang_20020929.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOHN PAUL II</font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Castel Gandolfo<br>Sunday, 29 September 2002</br></font></i> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i> <br/>Dear Brothers and Sisters, </i> </p>\n<p align=\"left\">1. We are already on the threshold of the month of October, which, with the liturgical memorial of Our Lady of the Rosary, inspires us to rediscover this traditional prayer, so simple yet so profound. </p>\n<p align=\"left\">The Rosary is a way of<b> </b>contemplating the <i> face of Christ</i> seeing him - we may say -<i> with the eyes of Mary</i>. For this reason, it is a prayer that drawing upon the core of the Gospel is in full accord with the inspiration of the Second Vatican Council and very much in keeping with the direction I gave in the Apostolic Letter <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>: the Church has to launch out \"into the deep\" in the new millennium beginning with the contemplation of the face of Christ. <br/> <br/>Therefore, I wish to suggest the recitation of the Rosary to individuals, families and Christian communities. To give force to this invitation, <i>I am preparing a document</i> which will help to rediscover the beauty and depth of this prayer. <br/> <br/>2. I wish once again to entrust <i>the great cause of peace</i> to the praying of the Rosary. We are facing an international situation that is full of tensions, at times threatening to explode. In some parts of the world, where the confrontation is harsher - I think particularly of the suffering land of Christ - we can realize that, even though they are necessary, political efforts are worth little if one remains exacerbated in his mind and no one cares to demonstrate a new disposition of heart in the hope of reviving the struggle and effort of dialogue. <br/> <br/>Who but God alone can infuse such sentiments? It is more necessary than ever that from every part of the earth <i>prayer for peace</i> be made to Him. In this perspective, the Rosary turns out to be the form of prayer most needed. It builds peace because, while it appeals to the grace of God, it sows in the one praying it the seed of good from which we can expect the fruit of justice and solidarity for personal and community life. </p>\n<p align=\"left\">I am thinking of nations and also of families. How much peace would flow into family relationships if the family would begin again to pray the Rosary. </p>\n<p align=\"left\"><i>John Paul II greeted the pilgrims in French, English, German, Spanish, Portuguese, Polish and Italian. </i> </p>\n<p align=\"left\"><i> To the English-speaking </i> </p>\n<p align=\"left\">3. I extend a warm greeting to the English-speaking pilgrims and visitors, and invite you to make the month of October a time of special attention to the recitation of the Rosary, the great prayer of intercession to Mary. Upon you and your families I invoke the joy and peace of the Lord. <br/> <br/>4. The prayer we are about to pray begins by recalling the annunciation of the Archangel Gabriel to the Virgin Mary. In fact, today is the feast of the holy Archangels Michael, Gabriel and Raphael. May these powerful ministers of God obtain for us the grace to correspond always with generous love to his will. </p>\n<p align=\"left\"><i>Dear Friends, this is the last Angelus </i>of the vacation period. With affection, I greet once again the townsfolk of Castel Gandolfo: Goodbye until next year. Next Sunday, 6 October, God willing, we shall be in St Peter's Square. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOHANNES PAUL II.</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sonntag, 29. September 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i></p>\n<p align=\"left\">1. Wir stehen kurz vor Beginn des Oktobermonats, der uns durch den liturgischen Gedenktag Unserer Lieben Frau vom Rosenkranz anregt, dieses so einfache und doch so tiefe traditionelle Gebet wieder aufzunehmen. </p>\n<p align=\"left\">Der Rosenkranz ist ein <i>fortlaufendes Betrachten des Antlitzes Christi </i>mit Marias Augen. Er wurzelt im Evangelium selbst, steht in vollem Einklang mit der Inspiration des II. Vatikanischen Konzils und steht auf der gleichen Linie wie die Weisung, die ich im Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> gegeben habe: Es ist notwendig, daß die Kirche »hinausfährt« in das neue Jahrtausend, ausgehend von der Betrachtung des Angesichts Christi. </p>\n<p align=\"left\">Deshalb möchte ich den Alleinstehenden, den Familien und den christlichen Gemeinschaften das Beten des Rosenkranzes raten. Zur Bekräftigung dieser Einladung <i>bereite ich ein Dokument vor</i>, das helfen soll, die Schönheit und Tiefe dieses Gebetes neu zu entdecken. </p>\n<p align=\"left\">2. Dem Rosenkranzgebet möchte ich erneut <i>die große Sache des Friedens</i> übertragen. Wir befinden uns in einer äußerst gespannten internationalen Lage, die manchmal noch angeheizt wird. In einigen Teilen der Welt, wo die useinandersetzungen heftiger sind – ich denke besonders an das gequälte Land Christi –, ist es greifbar, daß die Bemühungen der Politik, die zwar notwendig sind, wenig nützen, wenn die Herzen im Innersten verbittert und uneinsichtig und deshalb nicht fähig sind, den Dialog hoffnungsvoll wieder anzuknüpfen. </p>\n<p align=\"left\">Aber wer außer Gott kann solche Gefühle erwecken? Es ist notwendiger denn je, daß das Gebet für den Frieden, ausgehend von der ganzen Welt, zu Ihm aufsteigt. Gerade in dieser Hinsicht erweist sich das Rosenkranzgebet als besonders angebracht. Es baut den Frieden auch deshalb auf, weil es die Gnade Gottes herabruft und zugleich in dem Beter den Samen des Guten einpflanzt, von dem die Früchte der Gerechtigkeit und Solidarität im persönlichen und gemeinschaftlichen Leben zu erhoffen sind. </p>\n<p align=\"left\">Ich denke an die Völker, aber auch an die Familien. Wieviel Frieden würde in den familiären Beziehungen gesichert, würde man in der Familie wieder den Rosenkranz beten! [Danach begrüßte der Papst die Pilger in verschiedenen Sprachen:]</p>\n<p align=\"left\">3. Herzlich begrüße ich die französischsprachigen Pilger, die gekommen sind, um die Muttergottes durch das <i>Angelusgebet </i>zu ehren. Ihr sollt wie sie immer nach dem Willen Gottes handeln, der Quelle der Freude und des Friedens ist. Mit dem Apostolischen Segen! </p>\n<p align=\"left\">Einen herzlichen Gruß richte ich an die englischsprachigen Pilger und Besucher. Ich lade euch ein, im Oktobermonat euer Augenmerk auf das Rosenkranzgebet zu richten, das große Gebet der Fürsprache Marias. Für euch und eure Familien erbitte ich die Freude und den Frieden des Herrn.</p>\n<p align=\"left\">Sehr herzlich begrüße ich die Pilger und Besucher aus den Ländern deutscher Sprache. Maria, die Mutter des Erlösers, hat sich ganz unter den Plan Gottes gestellt. Auch wir wollen uns öffnen für Gottes heiligen Willen. So werden wir Boten des Heils. Die Gnade und der Friede Jesu Christi sei mit euch allen!</p>\n<p align=\"left\">Ich begrüße die spanischsprachigen Pilger. In der kommenden Woche beginnt der Monat Oktober, der dem Rosenkranz geweiht ist. Ich fordere euch auf, diese Andachtsübung als persönliches und gemeinschaftliches Gebet hochzuschätzen, weil es uns auf leichte und zugängliche Weise zur Betrachtung Christi hinführt. Gott segne euch! </p>\n<p align=\"left\">Zugleich grüße ich die Pilger und Zuhörer portugiesischer Sprache und lade sie ein, ihren Glauben im Gehorsam zum Wort Gottes zu leben, das die Liturgie dieses Sonntags verkündet. Und als Unterpfand reicher göttlicher Gaben für euer Leben als Christen erteile ich euch gern meinen Apostolischen Segen. </p>\n<p align=\"left\">Unter den italienischen Pilgern grüße ich vor allem die Schwestern und Mägde von Mariä Heimsuchung in Begleitung des Bischofs von Porto-Santa Rufina, Msgr. Gino Reali. Meine Lieben, ich vertraue dem Herrn die Vorhaben und Initiativen des soeben beendeten Generalkapitels an. Die heilige Jungfrau führe und schütze euch immer. </p>\n<p align=\"left\">Weiter grüße ich die Gläubigen der Immakulata in Molfetta und von Sant’Urbano in Preganzio sowie die Gruppe von Taranto, die »Meisterarbeiter« von Rovigo und die Musikkapelle »La Trionfale« von Orsenigo. Ich denke auch an den Petersplatz, wo die Freiwilligen des Zivilschutzes stehen, die die Initiative »Auf dem Pedal für das Leben« fördern; dort nimmt heute mit Hilfe des Italienischen Sportverbandes und des Italienischen Fonds für den Grenzabbau auch eine andere Wanderinitiative gegen die architektonischen und kulturellen Schranken ihren Anfang. </p>\n<p align=\"left\">4. Das Gebet, das wir jetzt sprechen wollen, ruft die Verkündigung des Erzengels Gabriel an die Jungfrau Maria in Erinnerung. Genau heute ist das Fest der hll. Erzengel Michael, Gabriel und Raphael: Diese mächtigen Diener Gottes helfen uns, immer mehr mit hochherziger Liebe seinem Willen zu entsprechen. </p>\n<p align=\"left\">Meine Lieben, das ist das letzte Angelusgebet der <i>Sommerpause</i>. Herzlich grüße ich die Bewohner von Castelgandolfo und sage ihnen: Auf Wiedersehen im nächsten Jahr!</p>\n<p align=\"left\">Am Sonntag, 6. Oktober, sehen wir uns, so Gott will, auf dem Petersplatz. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 29 settembre 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Siamo ormai alle soglie del mese di ottobre, che, con la memoria liturgica della Beata Vergine del Rosario, ci stimola a riscoprire questa preghiera tradizionale, tanto semplice e insieme così profonda.</p>\n<p align=\"left\">Il Rosario è un percorso di <i>contemplazione del volto di Cristo</i> compiuto - per così dire - <i>con gli occhi di Maria</i>. E’ pertanto una preghiera che si radica nel cuore stesso del Vangelo, resta in piena sintonia con l’ispirazione del Concilio Vaticano II ed è in perfetta linea con l’indicazione che ho dato nella Lettera Apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>: è necessario che la Chiesa \"prenda il largo\" nel nuovo Millennio ripartendo dalla contemplazione del volto di Cristo.</p>\n<p align=\"left\">Desidero pertanto suggerire la recita del Rosario ai singoli, alle famiglie, alle comunità cristiane. Per dare forza a questo invito, <i>sto anche preparando un documento</i>, che aiuti a riscoprire la bellezza e la profondità di questa preghiera.</p>\n<p align=\"left\">2. Alla preghiera del Rosario desidero ancora una volta affidare<i> la grande causa della pace</i>. Siamo davanti a una situazione internazionale gravida di tensioni, a tratti incandescente. In alcuni punti del mondo dove lo scontro è più forte - penso in particolare alla martoriata terra di Cristo - si tocca con mano che a poco valgono i tentativi della politica, pur sempre necessari, se gli animi restano esacerbati e non si è capaci di un nuovo sguardo del cuore per riprendere con speranza i fili del dialogo.</p>\n<p align=\"left\">Ma chi può infondere tali sentimenti, se non Dio solo? E’ più che mai necessario che a Lui salga da tutto il mondo l’<i>invocazione per la pace</i>. Proprio in tale prospettiva, il Rosario si rivela preghiera particolarmente indicata. Esso costruisce la pace anche perché, mentre fa appello alla grazia di Dio, depone in chi lo recita quel germe di bene, dal quale si possono sperare frutti di giustizia e di solidarietà nella vita personale e comunitaria.</p>\n<p align=\"left\">Penso alle nazioni, ma anche alle famiglie. Quanta pace verrebbe assicurata nei rapporti familiari, se si riprendesse la recita del Santo Rosario in famiglia!</p>\n<p align=\"left\">3. Je salue cordialement les pèlerins francophones venus honorer la Mère de Dieu par la récitation de l’<i>Angélus. </i>Puissiez-vous, comme elle, faire toujours la volonté de Dieu, source de joie et de paix! Avec la Bénédiction apostolique.</p>\n<p align=\"left\">I extend a warm greeting to the English-speaking pilgrims and visitors, and invite you to make the month of October a time of special attention to the recitation of the Rosary, the great prayer of intercession to Mary. Upon you and your families I invoke the joy and peace of the Lord.</p>\n<p align=\"left\">Sehr herzlich begrüße ich die Pilger und Besucher aus den Ländern deutscher Sprache. Maria, die Mutter des Erlösers, hat sich ganz unter den Plan Gottes gestellt. Auch wir wollen uns öffnen für Gottes heiligen Willen. So werden wir Boten des Heils. Die Gnade und der Friede Jesu Christi sei mit euch allen!</p>\n<p align=\"left\">Saludo a los peregrinos de lengua española. Pasado mañana comienza el mes de Octubre dedicado al Rosario. Os exhorto a valorar cada vez más esta devoción como oración personal y comunitaria que nos conduce, de modo fácil y accesible, a la contemplación de Cristo. ¡Que Dios os bendiga!</p>\n<p align=\"left\">Saúdo também os peregrinos e ouvintes de língua portuguesa, convidando todos a viver dessa fé, em obediência à Palavra de Deus, que a Liturgia evoca neste Domingo; e como penhor de abundantes dons divinos para a vossa vida cristã, concedo de bom grado minha Bênção Apostólica.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua polacca:</i></p>\n<p align=\"left\">Saluto i pellegrini giunti dalla Polonia: da Ostrołęka, da Trzemeśnia, da Racibórz, la Missione Cattolica Polacca di Dortmund.</p>\n<p align=\"left\">Benedico di cuore tutti voi, pellegrini qui presenti e le vostre famiglie. Dio vi sia propizio!</p>\n<p align=\"left\">Saluto i pellegrini di lingua italiana, in particolare le Suore Ancelle della Visitazione, accompagnate dal Vescovo di Porto-Santa Rufina, Mons. Gino Reali. Carissime, affido al Signore i propositi e le iniziative del Capitolo Generale che avete appena concluso. Vi guidi e vi protegga sempre la Vergine Santa.</p>\n<p align=\"left\">Saluto poi i fedeli delle parrocchie dell'Immacolata in Molfetta e di Sant’Urbano in Preganziol, come pure il gruppo proveniente da Taranto, i \"Maestri del Lavoro\" da Rovigo e il Corpo musicale \"La Trionfale\" di Orsenigo. Il mio pensiero va anche a Piazza San Pietro, dove si trovano i Volontari per la Protezione Civile, promotori dell'iniziativa denominata \"Una Pedalata per la Vita\", e donde parte oggi, ad opera del Centro Sportivo Italiano e del Fondo Italiano per l'Abbattimento delle Barriere, un'altra iniziativa itinerante contro le barriere architettoniche e culturali.</p>\n<p align=\"left\">4. La preghiera che ora ci accingiamo a recitare, inizia ricordando l’annuncio dell’Arcangelo Gabriele alla Vergine Maria. Proprio oggi ricorre la festa dei santi Arcangeli Michele, Gabriele e Raffaele: ci ottengano, questi potenti ministri di Dio, di corrispondere sempre con amore generoso alla sua volontà.</p>\n<p align=\"left\">Carissimi, questo è l’ultimo <i>Angelus</i> delle vacanze. Saluto con affetto ancora una volta gli abitanti di Castel Gandolfo, ai quali dico: Arrivederci!</p>\n<p align=\"left\">Domenica 6 ottobre ci vedremo, a Dio piacendo, in Piazza San Pietro. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS  </font></p>\n<p align=\"center\" class=\"style1\">Castelgandolfo, 29 de Setembro de 2002</p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\">1. Já estamos quase no mês de Outubro que, com a memória litúrgica da Bem-Aventurada Virgem do Rosário, nos estimula a redescobrir esta oração tradicional, tão simples e, ao mesmo tempo, tão profunda.</p>\n<p align=\"left\">O <i>Rosário</i> é um percurso de contemplação do rosto de Cristo realizado por assim dizer com os olhos de Maria. É, por conseguinte, uma oração que se enraíza no centro do Evangelho, permanece em total sintonia com a inspiração do Concílio Vaticano II e está em perfeita harmonia com a indicação que dei na Carta Apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>:  é preciso que a Igreja \"se faça ao largo\" no novo Milénio recomeçando a partir da contemplação do rosto de Cristo.</p>\n<p align=\"left\">Por conseguinte, desejo sugerir a recitação do Rosário aos indivíduos, às famílias e às comunidades cristãs. Para fortalecer este convite, estou também a preparar um documento, para ajudar a redescobrir a beleza e a profundidade desta oração.</p>\n<p align=\"left\">2. Desejo confiar mais uma vez à oração do Rosário a grande causa da Paz. Encontramo-nos perante uma situação internacional cheia de tensões, às vezes incandescente. Nalguns pontos do mundo, onde o conflito é mais forte penso sobretudo na martirizada terra de Cristo constata-se que de pouco servem as tentativas da política, embora sejam sempre necessárias, se os corações continuam exarcerbados e se não somos capazes de renovar o olhar do coração, para retomar o diálogo com esperança.</p>\n<p align=\"left\">Mas quem pode infundir tais sentimentos, senão Deus? É mais necessário do que nunca que se lhe eleve de todo o mundo a invocação pela paz. Precisamente nesta perspectiva, o Rosário revela-se como uma oração particularmente indicada. Ele constrói a paz também porque, enquanto faz apelo à graça de Deus, infunde em quem o recita aquele germe de bem, de que se podem  esperar  frutos  de  justiça  e  de solidariedade  na  vida  pessoal  e  comunitária.</p>\n<p align=\"left\">Penso nas nações, mas também nas famílias. Quanta paz seria garantida nas relações familiares, se fosse retomada a recitação do Santo Rosário na família!</p>\n<p align=\"left\">3. Saúdo cordialmente os peregrinos de língua francesa, que vieram honrar a Mãe de Deus com a recitação do Angelus. Oxalá possais, como Ela, fazer sempre a vontade de Deus, fonte de alegria e de paz! Com a minha Bênção apostólica.</p>\n<p align=\"left\">Dou calorosas boas-vindas aos peregrinos e visitantes de língua inglesa, e convido-vos a fazer do mês de Outubro um tempo de especial atenção à recitação do Rosário, a profunda oração de intercessão  a  Maria.  Sobre  vós  e  as vossas  famílias  invoco  a  alegria  e  a paz do Senhor.</p>\n<p align=\"left\">Saúdo de coração os peregrinos e visitantes de língua alemã. Maria, a Mãe do Salvador, foi profundamente fiel ao plano de Deus. Também nós queremos abrir-nos à vontade de Deus. Assim tornamo-nos harautos de salvação. A paz e a alegria de Jesus Cristo esteja com todos vós!</p>\n<p align=\"left\">Saúdo os peregrinos de língua espanhola. Depois de amanhã começa o mês de Outubro, dedicado ao Rosário. Exorto-vos a valorizar cada vez mais esta devoção como oração pessoal e comunitária que nos conduz, de maneira fácil e acessível, à contemplação de Cristo. Deus vos abençoe!</p>\n<p align=\"left\">Saúdo também os peregrinos e ouvintes de língua portuguesa, convidando todos a viver dessa fé, em obediência à Palavra de Deus, que a Liturgia evoca neste Domingo; e como penhor de abundantes dons divinos para a vossa vida cristã, concedo de bom grado a minha Bênção apostólica.</p>\n<p align=\"left\">Saúdo os peregrinos de língua italiana, em particular as Irmãs da Visitação, acompanhadas do Bispo de Porto-Santa Rufina, D. Gino Reali. Caríssimas, confio ao Senhor os propósitos e as iniciativas do Capítulo Geral que acabastes de concluir. Guie-vos e proteja-vos sempre a Virgem Santa.</p>\n<p align=\"left\">4. A oração, que agora nos preparamos para recitar, começa recordando o anúncio do Arcanjo Gabriel à Virgem Maria. Precisamente hoje se celebra a festa dos santos Arcanjos Miguel, Gabriel e Rafael:  oxalá estes poderosos ministros de Deus nos obtenham a graça de corresponder sempre com amor generoso à sua vontade.</p>\n<p align=\"left\">Caríssimos, este é o último Angelus das férias. Saúdo com afecto os habitantes de Castel Gandolfo, a quem digo:  até à vista! Ver-nos-emos no domingo, 6 de Outubro, se Deus quiser, na Praça de São Pedro. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"><i></i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS<br/></font></b> <br/>Domingo 29 de septiembre de 2002</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas: </i> </p>\n<p>1. Estamos ya a comienzos del mes de octubre, que, con la memoria litúrgica de la bienaventurada Virgen del Rosario, nos estimula a redescubrir esta plegaria tradicional tan sencilla y al mismo tiempo tan profunda.</p>\n<p>El Rosario es un itinerario de <i>contemplación del rostro de Cristo</i> realizado, por decirlo así, <i>con los ojos de María</i>. Por tanto, es una plegaria que está arraigada en el corazón mismo del Evangelio, en plena sintonía con la inspiración del concilio Vaticano II y en perfecta línea con la indicación que di en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>:  es necesario que la Iglesia \"reme mar adentro\" en el nuevo milenio, partiendo nuevamente de la contemplación del rostro de Cristo</p>\n<p>Por tanto, deseo sugerir el rezo del Rosario a las personas, a las familias y a las comunidades cristianas. Para dar fuerza a esta invitación, <i>estoy preparando también un documento</i>, que ayude a redescubrir la belleza y la profundidad de esta plegaria.</p>\n<p>2. A la plegaria del Rosario deseo confiar una vez más <i>la gran causa de la paz</i>. Nos hallamos ante una situación internacional cargada de tensiones, a veces incandescente. En algunos puntos del mundo donde el enfrentamiento es más fuerte —pienso, en particular, en la martirizada tierra de Cristo—, se palpa el poco valor que tienen las iniciativas políticas, por lo demás siempre necesarias, si los ánimos siguen estando exaltados y las personas no son capaces de una nueva mirada del corazón para reanudar con esperanza el diálogo.</p>\n<p>Pero, ¿quién puede infundir esos sentimientos, sino sólo Dios? Hoy es más necesario que nunca que se eleve hacia él de todo el mundo la <i>invocación por la paz</i>. Precisamente en esta perspectiva, el Rosario demuestra ser una plegaria particularmente indicada. Construye también la paz porque, mientras recurre a la gracia de Dios, deposita en quien lo reza ese germen de bien del que se pueden esperar frutos de justicia y de solidaridad en la vida personal y comunitaria.</p>\n<p>Pienso en las naciones, pero también en las familias. ¡Cuánta paz se aseguraría en las relaciones familiares si se reanudara el rezo del santo Rosario en familia!</p>\n<p>3. Saludo cordialmente a los peregrinos de lengua francesa que han venido para honrar a la Madre de Dios con el rezo del <i>Ángelus</i>. Como ella, haced siempre la voluntad de Dios, fuente de alegría y de paz.</p>\n<p>Dirijo un cariñoso saludo a los peregrinos y visitantes de lengua inglesa, y los invito a hacer del mes de octubre un tiempo de atención especial al rezo del Rosario, la gran plegaria de intercesión a María. Sobre vosotros y sobre vuestras familias invoco la alegría y la paz del Señor.</p>\n<p>Saludo muy cordialmente a los peregrinos y visitantes de los países de lengua alemana. María, la Madre de los redimidos, secundó totalmente el plan de Dios. También nosotros queremos abrirnos a la santa voluntad de Dios. Así, llegaremos a ser mensajeros de salvación. La gracia y la paz de Jesucristo estén con todos vosotros.</p>\n<p>Saludo a los peregrinos de lengua española. Pasado mañana comienza el mes de octubre dedicado al Rosario. Os exhorto a valorar cada vez más esta devoción como oración personal y comunitaria que nos conduce, de modo fácil y accesible, a la contemplación de Cristo. ¡Que Dios os bendiga!</p>\n<p>Saludo también a los peregrinos y oyentes de lengua portuguesa, invitando a todos a vivir de esta fe, en obediencia a la palabra de Dios, que la liturgia recuerda este domingo; y como prenda de abundantes dones divinos para vuestra vida cristiana, os concedo de buen grado mi bendición apostólica.</p>\n<p>Saludo a los peregrinos procedentes de Polonia: de Ostroleka, Trzemesnia, Racibórz y la Misión católica polaca de Dortmund. Os bendigo de corazón a todos los peregrinos aquí presentes y a vuestras familias. Que Dios os sea propicio.</p>\n<p>Saludo a los peregrinos de lengua italiana, en particular a las religiosas Esclavas de la Visitación, acompañadas por el obispo de Porto-Santa Rufina, monseñor Gino Reali. Queridas hermanas, encomiendo al Señor los propósitos y las iniciativas del capítulo general que acabáis de concluir. Que la Virgen santísima os guíe y proteja siempre.</p>\n<p>Saludo asimismo a los fieles de las parroquias de la Inmaculada, de Molfetta, y San Urbano, de Preganziol, así como al grupo proveniente de Tarento, a los \"Maestros del trabajo\" de Rovigo y a la banda musical \"La triunfal\" de Orsenigo. Mi pensamiento va también a la plaza de San Pedro, donde se encuentran los voluntarios de la Protección civil, promotores de la iniciativa denominada \"Una pedalada por la vida\", y desde donde parte hoy, por obra del Centro deportivo italiano y del Fondo italiano para el abatimiento de las barreras, otra iniciativa itinerante contra las barreras arquitectónicas y culturales.</p>\n<p>4. La plegaria que nos disponemos a rezar ahora, inicia recordando el anuncio del arcángel Gabriel a la Virgen María. Precisamente hoy se celebra la fiesta de los santos arcángeles Miguel, Gabriel y Rafael: que estos poderosos ministros de Dios nos obtengan corresponder siempre con amor generoso a su voluntad.</p>\n<p>Queridísimos hermanos, este es el último Ángelus de las vacaciones. Saludo con afecto una vez más a los habitantes de Castelgandolfo, a los cuales les digo: Adiós. El domingo 6 de octubre nos veremos, si Dios quiere, en la plaza de San Pedro. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}