{
    "id": "hf_jp-ii_aud_20001115",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "15 November 2000",
    "excerpt": {
        "en": "Word, Eucharist and divided Christians",
        "fr": "2. Les deux disciples tournaient le dos au lieu où Jésus avait été crucifié, car cet événement constituait pour eux une cruelle déception. C'est pour la même raison qu'ils s'éloignaient des autres disciples et retournaient, pour ain-si dire, à l'individualisme. \"Ils conversaient entre eux de tout ce qui était arrivé\" (Lc24, 14), sans en comprendre le sens. Ils ne comprenaient pas que Jésus était mort \"afin de rassembler dans l'unité les enfants de Dieu dispersés\" (Jn11, 52). Ils ne voyaient que l'aspect terriblement négatif de la croix, qui ruinait leurs espérances:  \"Nous espérions, nous, que c'était lui qui allait délivrer Israël\" (Lc24, 21). Jésus ressuscité s'approche d'eux et marche avec eux, \"mais leurs yeux étaient empêchés de le reconnaître\" (Lc24, 16), car du point de vue spirituel, ils se trouvaient dans les ténèbres les plus obscures. Jésus s'engage alors avec une admirable patience à les ramener à la lumière de la foi, au moyen d'une longue catéchèse biblique:  \"Commençant par Moïse et parcourant tous les Prophètes, il leur interpréta dans toutes les Ecritures ce qui le concernait\" (Lc24, 27). Leur coeur commença à brûler (cf.Lc24, 32). Ils prièrent leur mystérieux compagnon de rester avec eux. \"Et il advint, comme il était à table avec eux, qu'il prît le pain, dit la bénédiction, puis le rompit et le leur donna. Leurs yeux s'ouvrirent et ils le reconnurent... mais il avait disparu de devant eux\" (Lc24, 30-31). Grâce à l'explication lumineuse des Ecritures, ils étaient passés des ténèbres de l'incompréhension à la lumière de la foi et étaient devenus capables de reconnaître le Christ ressuscité \"à la fraction du pain\" (Lc24, 35).L'effet de ce changement profond fut un élan à repartir sans attendre et à revenir à Jérusalem pour rejoindre \"les Onze et leurs compagnons\" (Lc24, 33). Le chemin de foi avait rendu possible l'union fraternelle.",
        "de": "Das Wort, die Eucharistie und die getrennten Christen",
        "it": "\"La Parola, l’Eucaristia e i cristiani divisi\"(Lettura:Gv17,20-21)",
        "pt": "A Palavra, a Eucaristia e os cristãos divididos",
        "es": "La Palabra, la Eucaristía y los cristianos desunidos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2000/documents/hf_jp-ii_aud_20001115.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2000/documents/hf_jp-ii_aud_20001115.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2000/documents/hf_jp-ii_aud_20001115.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2000/documents/hf_jp-ii_aud_20001115.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2000/documents/hf_jp-ii_aud_20001115.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2000/documents/hf_jp-ii_aud_20001115.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOHN PAUL II</font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">   </font> <i><b><font size=\"4\">GENERAL AUDIENCE </font></b> <font size=\"3\"> <br> <br/> Wednesday 15 November 2000</br></font></i></font></p>\n<p align=\"left\">   </p>\n<p><b><i>Word, Eucharist and divided Christians</i></b></p>\n<p align=\"left\">1. In the programme for this Jubilee Year we could not omit the dimension of ecumenical and interreligious dialogue, as I had indicated earlier in <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\"> Tertio millennio adveniente</a> </i> (cf. nn. 53 and 55). The Trinitarian and Eucharistic line we developed in our previous catecheses now prompts us to reflect on this aspect, examining first of all the problem of restoring unity among Christians. We do so in the light of the Gospel account of the disciples of Emmaus (cf. Lk 24: 13-35), observing the way that the two disciples who were leaving the community were spurred to reverse their direction to rediscover it. <br/> <br/>2. The two disciples turned their backs on the place where Jesus had been crucified, because the event had been a cruel disappointment to them. For this very reason they were leaving the other disciples and returning, as it were, to individualism. \"They were talking with each other about all these things that had happened\" (<i>Lk</i> 24: 14), without understanding their meaning. They did not realize that Jesus had died \"to gather into one the children of God who are scattered\" (<i>Jn</i> 11: 52).</p>\n<p align=\"left\">They only saw the tremendously negative aspect of the cross, which had destroyed their hopes:  \"We had hoped that he was the one to redeem Israel\" (<i>Lk</i> 24: 21). The risen Jesus comes up and walks beside them, \"but their eyes were kept from recognizing him\" (<i>Lk</i> 24: 16), because from the spiritual standpoint they were in the darkest shadows. Then Jesus, with wonderful patience, endeavours to bring them back into the light of faith through a long biblical catechesis:  \"Beginning with Moses and all the prophets, he interpreted to them in all the Scriptures the things concerning himself\" (<i>Lk</i> 24: 27). Their hearts began to burn (cf. <i> Lk</i> 24: 32). They begged their mysterious companion to stay with them. \"When he was at table with them, he took the bread and blessed and broke it, and gave it to them. And their eyes were opened and they recognized him; and he vanished out of their sight\" (<i>Lk</i> 24: 30-31). Thanks to the clear explanation of the Scriptures, they emerged from the gloom of incomprehension into the light of faith and were able to recognize the risen Christ \"in the breaking of the bread\" (<i>Lk</i> 24: 35).</p>\n<p align=\"left\">The effect of this profound change was an impulse to set out again without delay and return to Jerusalem to join \"the Eleven gathered together and those who were with them\" (<i>Lk</i> 24: 33). The journey of faith had made fraternal union possible.</p>\n<p align=\"left\">3. The connection between the interpretation of the word of God and the Eucharist also appears in other parts of the New Testament. In his Gospel John links this word with Eucharist, when in the discourse at Capernaum he presents Jesus recalling the gift of manna in the wilderness and reinterpreting it in a Eucharistic key (cf. <i> Jn</i> 6: 32-58). In the Church of Jerusalem, diligent listening to the <i> didache,</i> that is, the apostolic teaching based on the word of God, preceded participation in the \"breaking of bread\" (<i>Acts</i> 2: 42).</p>\n<p align=\"left\">At Troas, when the Christians gathered around Paul \"to break bread\", Luke relates that the gathering began with a long speech by the Apostle (cf. Acts 20: 7), which was certainly intended to nurture their faith, hope and charity. It is clear from all this that unity in faith is the necessary condition for common participation in the Eucharist.</p>\n<p align=\"left\">With the Liturgy of the Word and the Eucharist - as the Second Vatican Council reminds us, citing St John Chrysostom (<i>In Joh. hom., </i> 46) - \"the faithful, united with their Bishops, have access to God the Father through the Son, the Word made flesh who suffered and was glorified, in the outpouring of the Holy Spirit. And so, made \"sharers of the divine nature' (2 Pt 1: 4), they enter into communion with the most holy Trinity. Hence, through the celebration of the Eucharist of the Lord in each of these Churches, the Church of God is built up and grows in stature, and through concelebration their communion with one another is made manifest\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis redintegratio</a>, </i>n. 15). This link with the mystery of divine unity thus produces a bond of communion and love among those seated at the one table of the Word and of the Eucharist. The one table is a sign and expression of unity. \"Thus Eucharistic communion is inseparably linked to full ecclesial communion and its visible expression\" (<i>Directory for the Application of the Principles and Norms of Ecumenism, </i>1993, n. 129).</p>\n<p align=\"left\">4. In this light we can understand how the doctrinal divisions between the disciples of Christ grouped in the various Churches and Ecclesial Communities limit full sacramental sharing. Baptism, however, is the deep root of a basic unity that links Christians despite their divisions. Therefore, although Christians who are still separated are excluded from participation in the same Eucharist, it is possible to introduce into the Eucharistic celebration, in specific cases provided for in the <i>Ecumenical Directory, </i>certain signs of participation that express the unity already existing and move in the direction of the full communion of the Churches around the table of the Word and of the Lord's Body and Blood. Consequently, \"on exceptional occasions and for a just cause, the Bishop of the Diocese may permit a member of another Church or Ecclesial Community to take on the task of reader\" during a Eucharistic celebration in the Catholic Church (n. 133). Likewise, \"whenever necessity requires or a genuine spiritual advantage suggests, and provided that the danger of error or indifferentism is avoided\", a certain reciprocity regarding the sacraments of Penance, the Eucharist and the Anointing of the Sick is lawful between Catholics and Eastern Christians (cf. nn. 123-131). <br/> <br/>5. Nevertheless, the tree of unity must grow to its full extent, as Christ implored in his great prayer in the Upper Room, proclaimed here at the start of our meeting (cf. <i> Jn</i> 17: 20-26; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\"> Unitatis redintegratio</a>, </i>n. 22). The limits to intercommunion at the table of the Word and of the Eucharist must become a call to purification, to dialogue and to the ecumenical progress of the Churches.</p>\n<p align=\"left\">They are limits that make us feel all the more strongly, in the Eucharistic celebration itself, the weight of our divisions and contradictions. The Eucharist is thus a challenge and a summons in the very heart of the Church to remind us of Christ's intense, final desire:  \"that they may be one\" (<i>Jn</i> 17: 11, 21).</p>\n<p align=\"left\">The Church must not be a body of divided and suffering members, but a strong, living organism that moves onward, sustained by the divine bread as prefigured in Elijah's journey (cf. 1 <i> Kgs</i> 19: 1-8), to the summit of the definitive encounter with God. There, at last, will be the vision of Revelation:  \"And I saw the holy city, new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband\" (<i>Rv</i> 21: 2).</p>\n<p align=\"CENTER\">* * * </p>\n<p align=\"left\">I warmly welcome the group from the <i>NATO Defense College</i>: I encourage you always to see your professional duties as a service to the cause of peace. I extend a special greeting to the members of the Irish Defence Forces, the <i>Gardaí</i> and the Prison Service, led by the Head Chaplain. Upon all the English-speaking pilgrims and visitors, especially those from Ireland, Japan and the United States of America, I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"left\"> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p></font>\n<p> <font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JEAN-PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIENCE GÉNÉRALE</font></b> <font face=\"Times New Roman\" size=\"3\"> <br> <br/> Mercredi 15 novembre 2000</br></font></i> </font></p>\n<p>  </p>\n<p> </p>\n<center>\n<i></i>\n</center> Lecture:  \n<i>Jn</i> 17, 20-21\n<br/>\n<br/>1. Dans le programme de cette année jubilaire ne pouvait manquer la dimension du dialogue oecuménique et du dialogue interreligieux, comme je l'ai déjà indiqué dans Tertio millennio adveniente (cf. nn. 53 et 55). La ligne trinitaire et eucharistique que nous avons développée dans les précédentes catéchèses nous conduit à présent à nous arrêter sur ce thème, en prenant tout d'abord en considération le problème de la recomposition de l'unité entre chrétiens. Nous le faisons à la lumière du récit évangélique sur les disciples d'Emmaüs (cf. \n<i> Lc</i> 24, 13-35), en observant la façon dont les deux disciples, qui s'éloignaient de la communauté, furent poussés à accomplir le chemin en sens inverse et à la retrouver. \n<p> 2. Les deux disciples tournaient le dos au lieu où Jésus avait été crucifié, car cet événement constituait pour eux une cruelle déception. C'est pour la même raison qu'ils s'éloignaient des autres disciples et retournaient, pour ain-si dire, à l'individualisme. \"Ils conversaient entre eux de tout ce qui était arrivé\" (<i>Lc</i> 24, 14), sans en comprendre le sens. Ils ne comprenaient pas que Jésus était mort \"afin de rassembler dans l'unité les enfants de Dieu dispersés\" (<i>Jn</i> 11, 52). Ils ne voyaient que l'aspect terriblement négatif de la croix, qui ruinait leurs espérances:  \"Nous espérions, nous, que c'était lui qui allait délivrer Israël\" (<i>Lc</i> 24, 21). Jésus ressuscité s'approche d'eux et marche avec eux, \"mais leurs yeux étaient empêchés de le reconnaître\" (<i>Lc</i> 24, 16), car du point de vue spirituel, ils se trouvaient dans les ténèbres les plus obscures. Jésus s'engage alors avec une admirable patience à les ramener à la lumière de la foi, au moyen d'une longue catéchèse biblique:  \"Commençant par Moïse et parcourant tous les Prophètes, il leur interpréta dans toutes les Ecritures ce qui le concernait\" (<i>Lc</i> 24, 27). Leur coeur commença à brûler (cf. <i> Lc</i> 24, 32). Ils prièrent leur mystérieux compagnon de rester avec eux. \"Et il advint, comme il était à table avec eux, qu'il prît le pain, dit la bénédiction, puis le rompit et le leur donna. Leurs yeux s'ouvrirent et ils le reconnurent... mais il avait disparu de devant eux\" (<i>Lc</i> 24, 30-31). Grâce à l'explication lumineuse des Ecritures, ils étaient passés des ténèbres de l'incompréhension à la lumière de la foi et étaient devenus capables de reconnaître le Christ ressuscité \"à la fraction du pain\" (<i>Lc</i> 24, 35).<br/> <br/>L'effet de ce changement profond fut un élan à repartir sans attendre et à revenir à Jérusalem pour rejoindre \"les Onze et leurs compagnons\" (<i>Lc</i> 24, 33). Le chemin de foi avait rendu possible l'union fraternelle.</p>\n<p> 3. Le lien entre l'interprétation de la Parole de Dieu et l'Eucharistie apparaît également ailleurs dans le Nouveau Testament. Jean, dans son Evangile, relie cette parole à l'Eucharistie lorsque dans le discours de Capharnaüm, il nous présente Jésus qui évoque le don de la manne dans le désert en le réinterprétant de façon eucharistique (cf. <i> Jn</i> 6, 32-58). Dans l'Eglise de Jérusalem, l'assiduité à l'écoute de la didaché, c'est-à-dire l'enseignement apostolique fondé sur la Parole de Dieu, précédait la participation à la \"fraction du pain\" (<i>Ac</i> 2, 42).<br/> <br/>A Troas, lorsque les chrétiens se réunirent autour de Paul pour \"rompre le pain\", Luc rapporte que le rassemblement commença par de longs discours de l'Apôtre (cf. <i> Ac</i> 20, 7), certainement pour nourrir la foi, l'espérance et la charité. Il ressort clairement de tout cela que l'union dans la foi est la condition préliminaire à la participation commune à l'Eucharistie.<br/> <br/>Avec la liturgie de la Parole et l'Eucharistie - comme nous le rappelle le Concile Vatican II en citant saint Jean Chrysostome (In Joh. hom. 46) - \"les fidèles, unis à l'Evêque, trouvent accès auprès de Dieu le Père par son Fils, Verbe incarné, mort et glorifié, dans l'effusion de l'Esprit Saint. Ils entrent de la sorte en communion avec la Très Sainte Trinité et deviennent \"participants  de la nature divine\" (2 <i> P</i> 1, 4). Ainsi donc, par la célébration de l'Eucharistie du Seigneur dans ces Eglises particulières, l'Eglise de Dieu s'édifie et grandit, la communion entre elles se manifestant par la concélébration\" (<i>Unitatis redintegratio</i>, n. 15). Ce lien avec le mystère de l'unité divine engendre donc un lien de communion et d'amour entre ceux qui sont assis à l'unique table de la Parole et de l'Eucharistie. La table unique est le signe et la manifestation de l'unité. \"En conséquence, la communion eucharistique est inséparablement liée à la pleine communion ecclésiale et à son expression visible\" (La recherche de l'unité - Directoire oecuménique 1993, n. 129).</p>\n<p> 4. Sous cette lumière, on comprend comment les divisions doctrinales existant entre les disciples du Christ rassemblés dans les diverses Eglises et Communautés ecclésiales limitent le plein partage sacramentel. Le Baptême est, toutefois, la racine profonde d'une unité fondamentale qui lie les chrétiens malgré leurs divisions. Donc, si la participation à la même Eucharistie demeure exclue pour les chrétiens encore séparés, il est possible d'introduire dans la Célébration eucharistique, dans des cas spécifiques prévus par le Directoire oecuménique, des signes de participation qui expriment l'unité déjà existante et qui vont dans la direction de la pleine communion des Eglises autour de la table de la Parole et du Corps et du sang du Seigneur. Ainsi, \"dans des occasions exceptionnelles et pour une juste cause, l'Evêque du diocèse peut permettre qu'un membre d'une autre Eglise ou Communauté ecclésiale y tienne la charge de lecteur\" (n. 133). De même \"lorsqu'une nécessité l'exige ou qu'un véritable bien spirituel le suggère et pourvu que soit évité tout danger d'erreur ou d'indifférentisme\", parmi les catholiques et les chrétiens orientaux une certaine réciprocité est licite pour les sacrements de la pénitence, de l'Eucharistie et de l'onction des malades (cf. nn. 123-131).</p>\n<p> 5. Toutefois, l'arbre de l'unité doit croître jusqu'à sa pleine expansion, comme le Christ l'a invoqué dans la grande prière du Cénacle, ici proclamée en ouverture (cf. <i> Jn</i> 17, 20-26; <i>Unitatis redintegratio</i>, n. 22). Les limites dans l'intercommunion devant la table de la Parole et de l'Eucharistie doivent se transformer en un appel à la purification, au dialogue, au chemin oecuménique des Eglises. Ce sont des limites qui nous font ressentir plus fortement, précisément dans la Célébration eucharistique, le poids de nos divisions et de nos contradictions. L'Eucharistie constitue ainsi un défi et une provocation placée au coeur même de l'Eglise pour nous rappeler l'intense et extrême désir du Christ:  \"Afin que tous soient un\" (<i>Jn</i> 17, 11.21).<br/> <br/>L'Eglise ne doit pas être un corps aux membres divisés et qui souffrent, mais un organisme vivant et fort qui avance en étant soutenu par le pain divin, comme il est annoncé dans l'épisode du chemin d'Elie (cf. 1 <i> R</i> 19, 1-8), jusqu'au sommet de la rencontre définitive avec Dieu. C'est là que s'accomplira finalement la vision de l'Apocalypse:  \"Et je vis la cité sainte, Jérusalem nouvelle, qui descendait du ciel, de chez Dieu; elle s'est faite belle, comme une jeune mariée parée pour son époux\" (21, 2).</p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> <br/> <br/>Parmi les pèlerins qui assistaient à l'Audience générale du 15 novembre 2000, se trouvaient les groupes suivants auxquels le Saint-Père s'est adressé en français: <br/> <br/>De France:  Groupe de pèlerins du diocèse de Vannes; Association \"Dans les pas de l'Immaculée, de Lourdes; Fraternité Notre-Dame du Sacré-Coeur d'Issoudun.<br/> <br/>De Belgique:  Groupe de pèlerins.<br/> <br/>Du Canada:  Groupe de pèlerins.<br/> <br/>Du Viêt-nam<b>:  </b>Groupe de pèlerins</p>\n<p align=\"left\"><i>Chers Frères et Sœurs,  </i> </p>\n<p align=\"left\">La vie de foi et le partage eucharistique conduisent à la communion d'amour et à l'unité entre ceux qui sont assis à l'unique table de la Parole et de l'Eucharistie.La communion eucharistique est donc liée à la pleine communion ecclésiale et à son expression visible. </p>\n<p align=\"left\">À cette lumière, on comprend que les divisions doctrinales qui existent entre les disciples du Christ rassemblés dans les diverses Eglises et communautés ecclésiales limitent le plein partage sacramentel et excluent encore la participation à une même Eucharistie. Toutefois, le Baptême est la source d'une unité fondamentale qui lie les chrétiens malgré leurs divisions. Aussi les limites de l'intercommunion doivent-elles se transformer en un appel à la purification, au dialogue, au cheminement œcuménique. Elles nous font sentir plus intensément le poids de nos déchirures et de nos contradictions.L'Eucharistie est un défi et une provocation au cœur même de l'Eglise pour lui rappeler le désir intense du Christ : \"Qu'ils soient un\".  <br/></p>\n<p align=\"left\">Je salue cordialement les francophones présents ce matin. Je suis heureux d'accueillir en particulier les pèlerins du diocèse de Vannes, avec leur Evêque, Mgr François-Mathurin Gourvès, ainsi que ceux qui viennent de plusieurs diocèses du Viêt-Nam. Que votre pèlerinage jubilaire vous permette d'ouvrir largement vos cœurs à l'amour du Seigneur et de vos frères ! À tous, je donne de grand cœur la Bénédiction apostolique.  </p>\n<p> </p>\n<p> </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p></font>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JOHANNES PAUL II. </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">GENERALAUDIENZ</font></b> <font face=\"Times New Roman\" size=\"3\">  <br> <br/> Mittwoch, 15. November 2000</br></font></i></font></p>\n<p>  </p>\n<font color=\"#ff0000\" face=\"Arial Normale\" size=\"1\"></font>\n<p align=\"left\"><i><b>Das Wort, die Eucharistie und die getrennten Christen</b></i></p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder!</i></p>\n<p align=\"left\">1. Im Programm dieses Heiligen Jahres durfte die Dimension des ökumenischen und interreligiösen Dialogs nicht fehlen, wie ich bereits in <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i> ankündigte (vgl. Nrn. 53 und Nr. 55). Die trinitarischen und eucharistischen Gedanken, die wir in den vorigen Katechesen entwickelt haben, bringen uns nun dazu, bei diesem Aspekt zu verweilen. Hierbei soll vornehmlich das Problem der Wiederherstellung der Einheit zwischen den Christen berücksichtigt werden. Wir tun dies im Licht des Berichts aus dem Evangelium über die Emmausjünger (vgl. <i> Lk </i>24,13–35) und untersuchen hierbei die Art und Weise, wie die zwei Jünger, die sich von der Gemeinschaft entfernt hatten, dazu gebracht wurden, den Weg zurückzugehen und wieder zur Gemeinschaft zurückzufinden. </p>\n<p align=\"left\">2. Die beiden Jünger kehrten dem Ort, an dem Jesus gekreuzigt worden war, den Rücken zu, da dieses Ereignis für sie eine bittere Enttäuschung bedeutete. Aus demselben Grund entfernten sie sich von den anderen Jüngern und überließen sich sozusagen dem Individualismus. »Sie sprachen miteinander über all das, was sich ereignet hatte« (<i>Lk</i> 24,14), ohne dessen Sinn zu verstehen. Sie erkannten nicht, daß Jesus gestorben war, »um die versprengten Kinder Gottes wieder zu sammeln« (<i>Joh</i> 11,52). Sie sahen nur den schrecklich negativen Aspekt des Kreuzes, das ihre Hoffnungen zunichte machte: »Wir aber hatten gehofft, daß er der sei, der Israel erlösen werde« (<i>Lk</i> 24,21). Der auferstandene Jesus tritt an ihre Seite und geht mit ihnen, doch »sie waren wie mit Blindheit geschlagen, so daß sie ihn nicht erkannten« (<i>Lk</i> 24,16), denn in spiritueller Hinsicht befanden sie sich in tiefster Finsternis. Jesus bemüht sich also mit bewundernswerter Geduld, sie durch eine ausführliche Auslegung der Bibel wieder zum Licht des Glaubens zu führen: »Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht« (<i>Lk</i> 24,27). Ihr Herz begann zu brennen (vgl. <i>Lk</i> 24,32). Sie baten ihren geheimnisvollen Gefährten, bei ihnen zu bleiben. »Und als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach das Brot und gab es ihnen. Da gingen ihnen die Augen auf, und sie erkannten ihn; dann sahen sie ihn nicht mehr« (<i>Lk</i> 24,30–31). Dank der erhellenden Erklärung der Schrift waren sie aus der Finsternis des Unverständnisses zum Licht des Glaubens gelangt und vermochten nun den auferstandenen Christus zu erkennen, »als er das Brot brach« (<i>Lk </i>24,35). </p>\n<p align=\"left\">Die Folge dieser tiefgreifenden Veränderung war der Wunsch, sich sofort aufzumachen und nach Jerusalem zurückzukehren, um bei »den Elf und den anderen« (vgl. <i>Lk</i> 24,33) zu sein. Der Weg des Glaubens hatte diese brüderliche Einigung möglich gemacht. </p>\n<p align=\"left\">3. Die Verbindung zwischen der Auslegung des Wortes Gottes und der Eucharistie kommt auch an anderen Stellen des Neuen Testaments vor. Johannes verknüpft dieses Wort mit der Eucharistie, als er uns bei der Rede in Kafarnaum Jesus vor Augen stellt, der an das Geschenk des Manna in der Wüste erinnert und es unter dem eucharistischen Blickwinkel neu interpretiert (vgl. <i>Joh</i> 6,32–58). In der Kirche von Jerusalem war das beharrliche Hören der »<i>didaché</i>« – also der auf dem Wort Gottes gründenden apostolischen Lehre – der Teilnahme am »Brechen des Brotes« (<i>Apg</i> 2,42) vorangestellt. </p>\n<p align=\"left\">Lukas berichtet auch, daß, als sich in Troas die Christen um Paulus versammelten, um »das Brot zu brechen«, diese Versammlung mit langen Ansprachen des Apostels eröffnet wurde (vgl. <i>Apg</i> 20,7) – sicherlich um Glauben, Hoffnung und Liebe zu stärken. Aus all dem wird ersichtlich, daß die Einheit im Glauben die Vorbedingung für die gemeinsame Teilnahme an der Eucharistie ist. </p>\n<p align=\"left\">Das II. Vatikanische Konzil zitiert den hl. Johannes Chrysostomus (vgl. <i>In Joh hom</i>., 46), um uns daran zu erinnern, daß durch den Wortgottesdienst und die Eucharistie »die Gläubigen, mit ihrem Bischof geeint, Zutritt zu Gott, dem Vater, haben durch den Sohn, das fleischgewordene Wort, der gelitten hat und verherrlicht wurde in der Ausgießung des Heiligen Geistes, und so die Gemeinschaft mit der Allerheiligsten Dreifaltigkeit erlangen, indem sie ›der göttlichen Natur teilhaftig‹ (2 <i>Petr </i>1,4) geworden sind. So baut sich auf und wächst durch die Feier der Eucharistie des Herrn in diesen Einzelheiten die Kirche Gottes, und durch die Konzelebration wird ihre Gemeinschaft offenbar« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 15). Diese Bindung an das Geheimnis der göttlichen Einheit erzeugt also ein Band der Gemeinschaft und Liebe zwischen denen, die um den einzigen Tisch des Wortes und der Eucharistie versammelt sind. Der eine Tisch ist Zeichen und Ausdruck der Einheit. »Folglich ist die eucharistische Gemeinschaft untrennbar an die volle kirchliche Gemeinschaft und deren sichtbaren Ausdruck gebunden« (Päpstlicher Rat zur Förderung der Einheit der Christen, <i>Ökumenisches Direktorium</i>, 1993, Nr. 129). </p>\n<p align=\"left\">4. In diesem Licht wird verständlich, warum die lehramtlichen Spaltungen, die zwischen den Jüngern Christi in den verschiedenen Kirchen und kirchlichen Gemeinschaften bestehen, die volle Gemeinschaft im Sakrament einschränken. Doch die Taufe bildet die tiefe Wurzel einer grundsätzlichen Einheit, die die Christen – trotz aller Spaltungen – untereinander verbindet. Wenn also die Teilnahme an ein und derselben Eucharistie für die noch getrennten Christen ausgeschlossen ist, so kann man doch in die Eucharistiefeier – in bestimmten, vom <i>Ökumenischen Direktorium</i> vorgesehenen Fällen – einige Zeichen der Einheit einbringen, die die schon existierende Einheit ausdrücken und in die Richtung der vollen Gemeinschaft der Kirchen rund um den Tisch des Wortes sowie des Leibes und Blutes des Herrn gehen. So kann »in Ausnahmefällen und aus gutem Grund […] der Diözesanbischof dem Mitglied einer anderen Kirche oder kirchlichen Gemeinschaft erlauben, die Aufgabe des Lektors zu übernehmen« (<i>ebd</i>., Nr. 133). In Anlehnung daran ist zwischen Katholiken und orientalischen Christen, »wenn die Notwendigkeit es erfordert oder ein wirklicher geistlicher Nutzen dazu rät und vorausgesetzt, daß jede Gefahr des Irrtums oder des Indifferentismus vermieden wird« (ebd., Nr. 123), eine gewisse Gegenseitigkeit für die Sakramente der Buße, der Eucharistie und der Krankensalbung zulässig (vgl. <i>ebd</i>., Nr. 123–131). </p>\n<p align=\"left\">5. Und dennoch muß der Baum der Einheit erst bis zu seiner vollen Größe heranwachsen, wie Christus in dem großen Gebet im Abendmahlssaal bat, das heute zu Beginn verlesen wurde (vgl. <i>Joh</i> 17,20–26; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 22). Die Grenzen, die der Interkommunion vor dem Tisch des Wortes und der Eucharistie gesetzt sind, müssen sich in einen Aufruf zur Läuterung, zum Dialog und zum ökumenischen Weg der Kirchen verwandeln. Es sind Grenzen, die uns gerade in der Eucharistiefeier die Last unserer Trennungen und Widersprüche noch schwerer spüren lassen. Die Eucharistie wird so zu einer Herausforderung und Provokation im Herzen der Kirche selbst, um uns an den eindrücklichen, äußersten Wunsch Christi zu erinnern: »Alle sollen eins sein« (<i>Joh</i> 17,21). </p>\n<p align=\"left\">Die Kirche darf kein Leib mit geteilten und schmerzenden Gliedern sein, sondern ein lebendiger und starker Organismus. Er wird genährt vom göttlichen Brot – wie dies beim Weg des Elija angedeutet wird (vgl. 1 <i>Kön</i> 19,1–8) –um bis zum Gipfel der endgültigen Begegnung mit Gott vorzurücken. Dort wird die Vision der Apokalypse endlich in Erfüllung gehen: »Ich sah die heilige Stadt, das neue Jerusalem, von Gott her aus dem Himmel herabkommen; sie war bereit wie eine Braut, die sich für ihren Mann geschmückt hat« (<i>Offb</i> 21,2).</p>\n<hr>\n<p align=\"left\">Im Jubel des Heiligen Jahres dürfen wir auch die Töne nicht überhören, die nachdenklich stimmen und uns zur Einkehr mahnen.</p>\n<p align=\"left\">Ich denke dabei an den ökumenischen Dialog, besonders im Hinblick auf die Eucharistie. Ich bin mir bewußt: Nicht wenige Jünger Christi, die verschiedenen Kirchen und kirchlichen Gemeinschaften angehören, machen die schmerzliche Erfahrung, noch nicht gemeinsam Gäste am Tisch des Wortes und der Eucharistie sein zu können.</p>\n<p align=\"left\">Doch wer die sakramentale Kommunion teilen will, muß auch in voller Gemeinschaft in der Lehre stehen. Wenn den getrennten Christen die Teilnahme an der Eucharistie auch versagt bleibt, so ist es doch möglich, in besonderen Fällen nach dem Ökumenischen Direktorium einige Zeichen zu setzen, welche die schon bestehende Einheit ausdrücken und das Ziel der vollen Gemeinschaft der Kirchen um den Tisch des Wortes und des Leibes und Blutes Christi andeuten.</p>\n<p align=\"left\">Jedenfalls ist die Last der Trennung für uns Herausforderung und Provokation zugleich: Der Wunsch Christi, daß alle eins sein mögen, soll uns anspornen, den Weg der Umkehr und der Reinigung des Herzens einzuschlagen und entschieden voranzugehen.</p>\n<p align=\"CENTER\">* * * </p>\n<p align=\"left\">Diese eindringliche Bitte, sich um die wahre Einheit der Christen zu mühen, lege ich allen deutschsprachigen Pilgern und Besuchern ans Herz. Besonders heiße ich die Dillinger Franziskanerinnen willkommen, die an dieser Audienz teilnehmen, ehe sie ihr Haus in La Storta verlassen: Gott begleite Euren Neuanfang! Euch allen, Euren lieben Angehörigen daheim und denen, die mit uns über Radio Vatikan und das Fernsehen verbunden sind, erteile ich gern den Apostolischen Segen.  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\"> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOL II</font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">UDIENZA GENERALE </font> </b> <font size=\"3\"> <br> <br/> Mercoledì, 15 novembre 2000</br></font></i></font></p>\n<p align=\"center\"><i><font size=\"3\"> </font></i></p>\n<p align=\"left\"> <i><b>\"La Parola, l’Eucaristia e i cristiani divisi\"</b></i> (Lettura: <i>Gv</i> 17,20-21) </p>\n<p align=\"left\">1. Nel programma di quest’anno giubilare non poteva mancare la dimensione del dialogo ecumenico e di quello interreligioso, come già indicavo nella <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\"> Tertio millennio adveniente</a> </i>(cfr nn. 53 e 55). La linea trinitaria ed eucaristica che abbiamo sviluppato nelle precedenti catechesi ci conduce ora a sostare su questo versante, prendendo in considerazione innanzitutto il problema della ricomposizione dell’unità tra i cristiani. Lo facciamo alla luce della narrazione evangelica sui discepoli di Emmaus (cfr <i>Lc</i> 24,13-35), osservando il modo in cui i due discepoli, che si allontanavano dalla comunità, furono spinti a fare il cammino inverso e a ritrovarla. </p>\n<p align=\"left\">2. I due discepoli voltavano le spalle al luogo in cui Gesù era stato crocifisso, perché questo evento era per loro una delusione crudele. Per lo stesso fatto, si allontanavano dagli altri discepoli e tornavano, per così dire, all’individualismo. ‘Conversavano di tutto quello che era accaduto’ (<i>Lc </i>24,14), senza capirne il senso. Non capivano che Gesù era morto ‘per riunire insieme i figli di Dio che erano dispersi’ (<i>Gv</i> 11,52). Vedevano soltanto l’aspetto tremendamente negativo della croce, che rovinava le loro speranze: ‘Noi speravamo che fosse lui a liberare Israele!’ (<i>Lc </i>24,21). Gesù risorto si accosta e cammina con loro, ‘ma i loro occhi erano incapaci di riconoscerlo ’ (<i>Lc </i>24,16), perché dal punto di vista spirituale, si trovavano nelle tenebre più oscure. Gesù allora s’impegna con ammirevole pazienza a rimetterli nella luce della fede per mezzo di una lunga catechesi biblica: ‘Cominciando da Mosè e da tutti i profeti spiegò loro in tutte le Scritture ciò che si riferiva a lui’ (<i>Lc</i> 24,27). Il loro cuore cominciò a ardere (cfr <i>Lc</i> 24,32). Pregarono il loro misterioso compagno di restare con loro. ‘Quando fu a tavola con loro, prese il pane, disse la benedizione, lo spezzò e lo diede loro. Ed ecco si aprirono loro gli occhi e lo riconobbero. Ma lui sparì dalla loro vista’ (<i>Lc </i>24, 30-31). Grazie alla spiegazione luminosa delle Scritture, erano passati dalle tenebre dell’incomprensione alla luce della fede ed erano divenuti capaci di riconoscere Cristo risorto ‘nello spezzare il pane ’ (<i>Lc </i>24,35). </p>\n<p align=\"left\">L’effetto di questo cambiamento profondo fu un impulso a ripartire senza indugio e a fare ritorno a Gerusalemme per raggiungere ‘gli Undici e gli altri che erano con loro ’ (<i>Lc </i>24,33). Il cammino di fede aveva reso possibile l’unione fraterna. </p>\n<p align=\"left\">3. Il nesso tra l’interpretazione della parola di Dio e l’Eucaristia appare anche altrove nel Nuovo Testamento. Giovanni nel suo Vangelo intreccia questa parola all’Eucaristia quando nel discorso di Cafarnao ci presenta Gesù che evoca il dono della manna nel deserto reinterpretandolo in chiave eucaristica (cfr <i>Gv</i> 6,32-58). Nella Chiesa di Gerusalemme, l’assiduità ad ascoltare la <i>didaché</i>, cioè l’insegnamento apostolico basato sulla parola di Dio, precedeva la partecipazione alla ‘frazione del pane’ (<i>At</i> 2,42). </p>\n<p align=\"left\">A Troade, quando i cristiani si riunirono attorno a Paolo per ‘spezzare il pane’, Luca riferisce che il raduno cominciò con lunghi discorsi dell’Apostolo (cfr <i>At </i>20,7), certamente per nutrire la fede, la speranza e la carità. Da tutto questo risulta chiaro che l’unione nella fede è la condizione previa alla partecipazione comune all’Eucaristia. </p>\n<p align=\"left\">Con la Liturgia della Parola e l’Eucaristia - come ci ricorda il Concilio Vaticano II citando san Giovanni Crisostomo (<i>In Joh. hom. </i> 46) - ‘i fedeli uniti col Vescovo hanno accesso a Dio Padre per mezzo del Figlio, Verbo incarnato, morto e glorificato, nell’effusione dello Spirito Santo, ed entrano in comunione con la Santissima Trinità, fatti ‘partecipi della natura divina’ (<i>2Pt</i> 1,4). Perciò per mezzo della celebrazione dell’Eucaristia del Signore in queste singole Chiese, la Chiesa di Dio è edificata e cresce, e per mezzo della celebrazione si manifesta la loro comunione ’ (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, n. 15). Questo legame col mistero dell’unità divina genera, dunque, un vincolo di comunione e di amore tra coloro che sono assisi all’unica mensa della Parola e dell’Eucaristia. L’unica mensa è segno e manifestazione dell'unità. ‘Di conseguenza, la comunione eucaristica è inseparabilmente legata alla piena comunione ecclesiale e alla sua espressione visibile ’ (<i>La ricerca dell'unità - Direttorio ecumenico</i>1993, n. 129). </p>\n<p align=\"left\">4. In questa luce si comprende come le divisioni dottrinali esistenti tra i discepoli di Cristo raccolti nelle diverse Chiese e Comunità ecclesiali limitino la piena condivisione sacramentale. Il Battesimo è, tuttavia, la radice profonda di un’unità fondamentale che lega i cristiani nonostante le loro divisioni. Se pertanto la partecipazione alla medesima Eucaristia rimane esclusa per i cristiani ancora divisi, è possibile introdurre nella Celebrazione eucaristica, in casi specifici previsti dal <i> Direttorio ecumenico</i>, alcuni segni di partecipazione che esprimono l’unità già esistente e vanno nella direzione della piena comunione delle Chiese attorno alla mensa della Parola e del Corpo e Sangue del Signore. Così, ‘in occasioni eccezionali e per una giusta causa il Vescovo diocesano può permettere che un membro di un’altra Chiesa o Comunità ecclesiale svolga la funzione di lettore durante la Celebrazione eucaristica della Chiesa cattolica ’ (n. 133). Similmente ‘ogniqualvolta una necessità lo esiga o una vera utilità spirituale lo consigli e purché sia evitato il pericolo di errore o di indifferentismo’, tra cattolici e cristiani orientali è lecita una certa reciprocità per i sacramenti della penitenza, dell’Eucaristia e dell’unzione degli infermi (cfr nn. 123-131). </p>\n<p align=\"left\">5. Tuttavia l’albero dell’unità deve crescere fino alla sua piena espansione, come Cristo ha invocato nella grande preghiera del Cenacolo qui proclamata in apertura (cfr <i>Gv</i> 17,20-26; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\"> UR</a></i> n.22). I limiti nell’intercomunione davanti alla mensa della Parola e dell’Eucaristia devono trasformarsi in un appello alla purificazione, al dialogo, al cammino ecumenico delle Chiese. Sono limiti che ci fanno sentire più fortemente, proprio nella Celebrazione eucaristica, il peso delle nostre lacerazioni e contraddizioni. L’Eucaristia è così una sfida e una provocazione posta nel cuore stesso della Chiesa per ricordarci l’intenso, estremo desiderio di Cristo: ‘Siano una cosa sola’ (<i>Gv </i>17,11.21). </p>\n<p align=\"left\">La Chiesa non dev’essere un corpo di membra divise e doloranti, ma un organismo vivo e forte che avanza sostenuto dal pane divino, come è prefigurato nel cammino di Elia (cfr <i>1 Re</i> 19,1-8), fino alla vetta dell’incontro definitivo con Dio. Là finalmente si compirà la visione dell’Apocalisse: ‘Vidi anche la città santa, la nuova Gerusalemme, scendere dal cielo, da Dio, pronta come una Sposa adorna per il suo Sposo ’ (21,2).</p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> </hr></font>\n<p align=\"left\"><b> <font size=\"3\"> Saluti</font></b><font size=\"3\">:</font></p>\n<p align=\"left\">I warmly welcome the group from the <i>NATO Defense College</i>: I encourage you always to see your professional duties as a service to the cause of peace. I extend a special greeting to the members of the Irish Defence Forces, the <i>Gardaí</i> and the Prison Service, led by the Head Chaplain. Upon all the English-speaking pilgrims and visitors, especially those from Ireland, Japan and the United States of America, I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"left\">Je salue cordialement les francophones présents ce matin. Je suis heureux d'accueillir en particulier les pèlerins du diocèse de Vannes, avec leur Évêque, Mgr François-Mathurin Gourvès, ainsi que ceux qui viennent de plusieurs diocèses du Viêt-Nam. Que votre pèlerinage jubilaire vous permette d'ouvrir largement vos cœurs à l'amour du Seigneur et de vos frères ! À tous, je donne de grand cœur la Bénédiction apostolique. </p>\n<p align=\"left\">Diese eindringliche Bitte, sich um die wahre Einheit der Christen zu mühen, lege ich allen deutschsprachigen Pilgern und Besuchern ans Herz. Besonders heiße ich die Dillinger Franziskanerinnen willkommen, die an dieser Audienz teilnehmen, ehe sie ihr Haus in La Storta verlassen: Gott begleite Euren Neuanfang! Euch allen, Euren lieben Angehörigen daheim und denen, die mit uns über Radio Vatikan und das Fernsehen verbunden sind, erteile ich gern den Apostolischen Segen. </p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, saúdo cordialmente todos os presentes e, de modo especial, os grupos brasileiros da diocese de Novo Hamburgo e da paróquia de São Marcos no Rio de Janeiro. Desejo-lhes, como fruto desta peregrinação jubilar, aquela renovação de vida que nasce do encontro pessoal com Cristo e frutifica num serviço solidário e desinteressado aos mais pobres da comunidade. Com estes votos, de bom grado a todos abençoo.</p>\n<p align=\"left\">Saludo con afecto a los peregrinos de lengua española, especialmente a los Sacerdotes latinoamericanos del CIAM, a las religiosas de la Consolación y Mercedarias de la Caridad, así como a los Cadetes de la Escuela de Aviación de Córdoba (Argentina) y a los demás grupos de España y América Latina. En este Año Jubilar os invito a tener muy presente el compromiso ecuménico, porque la Iglesia debe ser un organismo vivo y fuerte, sostenido por el pan divino en su camino hacia el encuentro definitivo con Dios.</p>\n<p align=\"left\"><b>Saluto ai pellegrini di lingua ceca </b> </p>\n<p>Srdecne zdravim poutníky z Ceské republiky, zvlášte pak z Olomoucké a Ostravaské diecéze.</p>\n<p>Drazí, ze srdce vám peji, aby tato jubilejní pou ješte vice posílila vaše spojení s Kristem a horlivost v hlásání evangelia! S temito myšlenkami vyprošuji vám a vašim drahým hojnost nebeského poéhnaní.</p>\n<p>Chvála Kristu!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ceca:</i></p>\n<p align=\"left\">Saluto cordialmente i pellegrini provenienti dalla Repubblica Ceca, in particolare dalla Diocesi di Olomouc e Ostrava.</p>\n<p align=\"left\">Carissimi, auspico di cuore che questo vostro pellegrinaggio giubilare rafforzi ancor di più la vostra adesione a Cristo e l'impegno di testimonianza evangelica. Con questi pensieri, invoco su di voi e sui vostri cari copiose benedizioni del cielo.</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b> <font size=\"3\"> Saluto in lingua slovacca:</font></b><font size=\"3\"> </font></p>\n<p>Zo srdca vítam pútnikov zo Slovenska: z Bardejova, Prešova a okolia, Košíc, Tatranskej Javoriny, Kysúc a Povaia, Jacoviec, Topocian ako aj grécko-katolícke farnosti z Humenného a Vranova.</p>\n<p>Drahí pútnici, búducu sobotu budeme slavi Výrocie posviacky bazilík svätých Petra a Pavla. Nech jubilejná pu do týchto bazilík prehlbi vašu lásku k Cirkvi, ktorá je postavená na základe apoštolov.</p>\n<p>Ochtone udeujem apoštolské poehnanie vám a vašim drahým.</p>\n<p>Pochválený bud Jeiš Kristus!</p>\n<p align=\"left\"><i> <font size=\"3\"> Traduzione italiana del saluto in lingua slovacca:</font></i></p>\n<p align=\"left\">Saluto cordialmente i pellegrini provenienti dalla Slovacchia: da Bardejov, Prešov e dintorni, Košice, Tatranská Javorina, Kysúce e Povazie, Jacovce, Topol'cian, e dalle Parrocchie greco-cattoliche di Humenné e di Vranov.</p>\n<p align=\"left\">Cari pellegrini, sabato prossimo celebreremo la Dedicazione delle Basiliche dei Santi Pietro e Paolo. Il pellegrinaggio giubilare in queste Basiliche approfondisca il vostro amore per la Chiesa, fondata sugli Apostoli.</p>\n<p align=\"left\">Volentieri imparto la Benedizione Apostolica a voi ed ai vostri cari.</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b> <font size=\"3\"> Saluto ai pellegrini croati:</font></b></p>\n<p>Draga braco i sestre, svojom blizinom ljudima sam Bog poziva covjeka i enu na nadu, te im u Isusu Kristu nudi spasenje. Ta pak nada, puna ljubavi, sve više i više širi obzore ljudskoga roda i usmjerava ga prema buducnosti, koja nam je objavljena u Isusu Kristu.</p>\n<p>Srdacno pozdravljam sve nazocne hrvatske hodocasnike medu kojima je takoder skupina sestara i novakinja Drube sluavki maloga Isusa zajedno s vrhovnom glavaricom majkom Sandrom Midenjak. Svima rado udjeljujem apostolski blagoslov.</p>\n<p>Hvaljen Isus i Marija!</p>\n<p align=\"left\"><i><font size=\"3\">Versione italiana del testo croato</font></i><font size=\"3\">:</font></p>\n<p align=\"left\">Cari Fratelli e Sorelle, con la sua vicinanza all'uomo e alla donna, Dio stesso li invita alla speranza, offrendo loro la salvezza in Gesù Cristo. Questa vicinanza, piena di amore, allarga sempre di più gli orizzonti dell'umanità, proiettandola verso il futuro rivelatoci in Gesù Cristo.</p>\n<p align=\"left\">Saluto cordialmente i pellegrini croati qui presenti, tra i quali il gruppo di Suore e Novizie della Congregazione delle Ancelle del Bambin Gesù con la Superiora Generale, Madre Sandra Midenjak. Volentieri imparto a tutti la Benedizione Apostolica.</p>\n<p align=\"left\">Siano lodati Gesù e Maria!</p>\n<p align=\"left\"><b>Saluto in lingua neerlandese:</b></p>\n<p align=\"left\">Ik groet nu alle Nederlandse en Belgische pelgrims !</p>\n<p align=\"left\">Ik wens u toe dat de viering van het Jubileumjaar het verlangen naar een oprechte bekering doet groeien, en u op edelmoedige wijze doet openstaan voor Gods genade.</p>\n<p align=\"left\">Van harte verleen ik u de Apostolische Zegen.</p>\n<p align=\"left\">Geloofd zij Jezus Christus !</p>\n<p align=\"left\"><i>Versione italiana del saluto in lingua neerlandese:</i></p>\n<p align=\"left\">Adesso saluto tutti i pellegrini belgi e neerlandesi !</p>\n<p align=\"left\">Auspico che la celebrazione dell’Anno giubilare accresca in voi il desiderio di autentica conversione, per iniziare un generoso cammino di apertura alla grazia divina.</p>\n<p align=\"left\">Di cuore imparto la Benedizione Apostolica.</p>\n<p align=\"left\">Sia lodato Gesù Cristo !</p>\n<p align=\"center\"> <font size=\"3\">* * * </font> </p>\n<p align=\"left\">Saluto ora i fedeli delle diocesi di Mantova e di Massa Marittima-Piombino, venuti in pellegrinaggio giubilare insieme ai loro rispettivi Vescovi: Monsignor Egidio Caporello e Monsignor Giovanni Santucci.</p>\n<p align=\"left\">Nel darvi il benvenuto, cari Fratelli e Sorelle, vi esprimo il mio compiacimento per questa vostra visita. Auspico cordialmente che il vostro pellegrinaggio sia ricco di frutti spirituali a beneficio delle intere vostre Comunità ecclesiali. La visita alla Città degli apostoli Pietro e Paolo rinsaldi in voi la fede nel Redentore, perché siate sempre più autentici e credibili testimoni del suo Vangelo in famiglia, nel lavoro ed in ogni ambito della società.</p>\n<p align=\"left\">Saluto ora tutti i pellegrini di lingua italiana. In particolare, rivolgo un cordiale pensiero ai sacerdoti dell'Arcidiocesi di Cagliari, con il loro Pastore Monsignor Ottorino Pietro Alberti, dell'Arcidiocesi di Gaeta, ed a quelli dell'Opera \"Servi di Nazareth\", come pure ai religiosi ed alle religiose presenti.</p>\n<p align=\"left\">Saluto i gruppi parrocchiali provenienti da varie regioni, tra i quali ricordo quello di San Gabriele dell'Addolorata in Atri, dello Spirito Santo in Avezzano e di Santa Maria Antesaecula in Napoli.</p>\n<p align=\"left\">Saluto, poi, l'Associazione Nazionale Piccoli Comuni d'Italia, i membri del Consorzio per la Formazione Internazionale ed i diversi gruppi di studenti.</p>\n<p align=\"left\">Mi rivolgo, infine, ai giovani, ai malati ed agli sposi novelli.</p>\n<p align=\"left\">Celebriamo oggi la memoria di Sant'Alberto Magno, Vescovo e Dottore della Chiesa, grande teologo, che seppe unire in modo esemplare un'intensa vita di preghiera ad un appassionato studio delle verità della fede.</p>\n<p align=\"left\">Cari giovani, non stancatevi mai di conoscere, amare e seguire il Signore. Egli solo ha parole di vita eterna, capaci di dare pieno significato all'esistenza. Voi, cari malati, che sperimentate la fatica della sofferenza, sappiate sentire la presenza consolante di Cristo, che vi invita a partecipare con fede alla potenza salvifica della sua Croce. Voi, infine, cari sposi novelli, fedeli alla vostra vocazione, siate nel mondo immagine luminosa dell'amore di Dio, attraverso la fedeltà, l'unità e la fecondità del vostro amore.</p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOÃO PAULO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIÊNCIA GERAL</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><font size=\"3\"> Quarta-feira, 15 de Novembro de 2000</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><b>A Palavra, a Eucaristia e os cristãos divididos </b> </i> </p>\n<p align=\"left\"><i>Queridos Irmãos e Irmãs,</i></p>\n<p align=\"left\">1. Como eu já indicava na <a href=\"https://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\"> <i>Tertio millennio adveniente</i> </a>(cf. nn. 53 e 55), no programa deste Ano jubilar não podia faltar a dimensão dos diálogos ecuménico e inter-religioso. A linha trinitária e eucarística, que desenvolvemos nas catequeses precedentes, conduz-nos agora a deter-nos neste aspecto, tomando em consideração antes de tudo o problema da recomposição da unidade entre os cristãos. Fazemo-lo à luz da narração evangélica sobre os discípulos de Emaús (cf. <i>Lc</i> 24, 13-35), observando o modo como os dois discípulos, que se afastavam da comunidade, foram impelidos a percorrer o caminho oposto e ir de novo ao encontro dela.</p>\n<p align=\"left\">2. Os dois discípulos voltavam as costas para o lugar em que Jesus tinha sido crucificado, porque este evento era para eles uma desilusão cruel. Pelo mesmo facto, afastavam-se dos outros discípulos e retornavam, por assim dizer, ao individualismo. \"Conversavam entre si sobre tudo o que acontecera\" (<i>Lc</i> 24, 14), sem entenderem o seu sentido. Não compreendiam que Jesus morreu \"para trazer à unidade os filhos de Deus que andavam dispersos\" (<i>Jo</i> 11, 52). Viam apenas o aspecto tremendamente negativo da cruz, que arruinava as suas esperanças:  \"Nós esperávamos que fosse Ele Quem libertasse Israel!\" (<i>Lc</i> 24, 21). Jesus ressuscitado aproxima-se e caminha com eles, \"os seus olhos, porém, estavam impedidos de O reconhecerem\" (<i>ibid.</i>, v. 16), porque do ponto de vista espiritual se encontravam nas trevas mais obscuras. Jesus então empenha-se com admirável paciência em fazer com que retornassem à luz da fé, por meio de uma longa catequese bíblica:  \"E, começando por Moisés e seguindo por todos os profetas, explicou-lhes em todas as Escrituras tudo o que Lhe dizia respeito\" (<i>ibid.</i>, v. 27). O coração deles começou a arder (cf. <i>ibid.</i>, v. 32). Pediram ao seu misterioso companheiro que permanecesse com eles. \"E, quando Se pôs à mesa, tomou o pão, pronunciou a bênção e, depois de o partir, entregou-lho.</p>\n<p align=\"left\">Abriram-se-lhes os olhos e reconheceram-n'O; mas Ele desapareceu da sua presença\" (<i>ibid.</i>, vv. 30-31). Graças à explicação luminosa das Escrituras, passaram das trevas da incompreensão para a luz da fé e tornaram-se capazes de reconhecer Cristo ressuscitado \"quando Ele partiu o pão\" (<i>ibid.</i>, v. 35).</p>\n<p align=\"left\">O efeito desta mudança profunda foi um impulso a retomar o caminho imediatamente e regressar a Jerusalém, para se unirem \"aos Onze e aos outros que estavam com eles\" (<i>ibid.</i>, v. 33). O caminho da fé havia tornado possível a união fraterna.</p>\n<p align=\"left\">3. O nexo entre a interpretação da palavra de Deus e a Eucaristia aparece também noutro lugar do Novo Testamento. No seu discurso, João relaciona esta palavra com a Eucaristia quando no discurso de Cafarnaum nos apresenta Jesus que evoca o dom do maná no deserto, reinterpretando-o em chave eucarística (cf. <i>Jo</i> 6, 32-58). Na Igreja de Jerusalém, a assiduidade em escutar a <i>didaqué, </i>isto é, o ensinamento apostólico baseado na palavra de Deus, precedia a participação na \"fracção do pão\" (<i>Act</i> 2, 42).</p>\n<p align=\"left\">Em Tróade, quando os cristãos se reuniram à volta de Paulo para \"partir o pão\", Lucas refere que a reunião começou com longos discursos do Apóstolo (cf. <i>Act</i> 20, 7), certamente para nutrir a fé, a esperança e a caridade. De tudo isto resulta claro que a união na fé é a condição prévia para a participação comum na Eucaristia.</p>\n<p align=\"left\">Com a Liturgia da Palavra e a Eucaristia como nos recorda o Concílio Vaticano II, citando São João Crisóstomo (<i>In Joh. hom. </i>46) \"os fiéis unidos ao Bispo, tendo acesso a Deus Pai mediante o Filho, o Verbo encarnado, morto e glorificado, na efusão do Espírito Santo, conseguem a comunhão com a Santíssima Trindade, feitos \"participantes da natureza divina (<i>1 Pd</i> 1, 4)! Por isso, pela celebração da Eucaristia do Senhor, em cada uma dessas Igrejas, a Igreja de Deus é edificada e cresce, e pela concelebração se manifesta a comunhão entre elas\" (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"><i>Unitatis redintegratio</i>,</a> 15). Este vínculo com o mistério da unidade divina gera, portanto, um laço de comunhão e de amor entre aqueles que se sentaram à única mesa da Palavra e da Eucaristia. A única mesa é sinal e manifestação da unidade. \"Por conseguinte, a comunhão eucarística está inseparavelmente ligada à plena comunhão eclesial e à sua expressão visível\" (<i>A busca da unidade Directório ecuménico </i>de 1993, n. 129).</p>\n<p align=\"left\">4. Nesta luz se compreende como as divisões doutrinais, existentes entre os discípulos de Cristo reunidos das diversas Igrejas e Comunidades eclesiais, limitam a plena partilha sacramental. O Baptismo é, entretanto, a raiz profunda de uma unidade fundamental que une os cristãos apesar das suas divisões. Portanto, se a participação na mesma Eucaristia permanece excluída para os cristãos ainda divididos, em casos específicos previstos pelo <i>Directório ecuménico </i>é possível introduzir na Celebração eucarística alguns sinais de participação que exprimem a unidade já existente e vão na direcção da plena comunhão das Igrejas em torno da mesa da Palavra e do Corpo e Sangue do Senhor. Assim, \"em ocasiões excepcionais e por justa causa, o Bispo diocesano pode permitir que um membro de outra Igreja ou Comunidade eclesial exerça a função de leitor durante a Celebração eucarística da Igreja católica\" (n. 133). De igual modo, \"todas as vezes que uma necessidade o exigir ou uma verdadeira utilidade o aconselhar e contanto que seja evitado o perigo de erro ou de indiferentismo\", entre os católicos e os cristãos orientais é lícita uma certa reciprocidade para os sacramentos da penitência, da Eucaristia e da unção dos enfermos (cf. nn. 123-131).</p>\n<p align=\"left\">5. Todavia, a árvore da unidade deve crescer até à sua plena expansão, como Cristo invocou na grande oração do Cenáculo, aqui proclamada na abertura (cf. <i>Jo</i> 17, 20-26; <i>UR, </i>22). Os limites na intercomunhão diante da mesa da Palavra e da Eucaristia devem transformar-se num apelo à purificação, ao diálogo, ao caminho ecuménico das Igrejas. São limites que nos fazem sentir de maneira mais forte, precisamente na Celebração eucarística, o peso das nossas lacerações e contradições. A Eucaristia é assim um desafio e uma provocação inserida no próprio coração da Igreja, para nos recordar o intenso, extremo desejo de Cristo:  \"Para que todos sejam um só\" (<i>Jo</i> 17, 11.21).</p>\n<p align=\"left\">A Igreja não deve ser um corpo de membros divididos e que sofrem, mas um organismo vivo e forte que progride sustentado pelo pão divino, como é prefigurado no caminho de Elias (cf. <i>1 Rs</i> 19, 1-8), até ao ápice do encontro definitivo com Deus. Lá finalmente se cumprirá a visão do Apocalipse:  \"E vi a cidade santa, a nova Jerusalém que descia do Céu, de junto de Deus, bela como uma Esposa que se ataviou para o seu Esposo\" (21, 2).</p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></font>\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, saúdo cordialmente todos os presentes e, de modo especial, os grupos brasileiros da diocese de Novo Hamburgo e da paróquia de São Marcos, no Rio de Janeiro. Desejo-lhes, como fruto desta peregrinação jubilar, aquela renovação de vida que nasce do encontro pessoal com Cristo e frutifica num serviço solidário e desinteressado aos mais pobres da comunidade. Com estes votos, de bom grado a todos abençoo.</p>\n<p align=\"left\">Dirijo-me, por fim, <i>aos jovens, aos doentes e aos novos casais</i>.</p>\n<p align=\"left\">Celebramos hoje a memória de Santo Alberto Magno, Bispo e Doutor da Igreja, grande teólogo, que soube unir de modo exemplar uma intensa vida de oração a um apaixonado estudo da verdade da fé.</p>\n<p align=\"left\"><i>Caros jovens</i>, nunca vos canseis de conhecer, amar e seguir o Senhor. Só Ele tem palavras de vida eterna, capazes de dar pleno significado à existência. Vós, queridos <i>doentes,</i> que experimentais a fadiga do sofrimento, sabei sentir a presença consoladora de Cristo, que vos convida a participar com fé na potência salvífica da sua Cruz. Vós, enfim, amados <i>novos casais, </i>fiéis à vossa vocação, sede no mundo imagem luminosa do amor de Deus, através da fidelidade, unidade e fecundidade do vosso amor.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b> AUDIENCIA GENERAL</b></i></font><i> <br> <br/> Miércoles 15 de noviembre de 2000</br></i></font></p>\n<b></b>\n<p> </p>\n<p><b><i>La Palabra, la Eucaristía y los cristianos desunidos</i></b></p>\n<p>1. En el programa de este Año jubilar no podía faltar la dimensión del diálogo ecuménico y del interreligioso, como ya señalé en la carta apostólica <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i> (cf. nn. 53 y 55). La línea trinitaria y eucarística que hemos desarrollado en las anteriores catequesis nos lleva ahora a reflexionar en este otro aspecto, tomando en consideración ante todo el problema del restablecimiento de la unidad entre los cristianos. Lo hacemos a la luz de la narración evangélica sobre los discípulos de Emaús (cf. <i>Lc</i> 24, 13-35), observando el modo como los dos discípulos, que se alejaban de la comunidad, fueron impulsados a hacer el camino inverso y a volver a ella.</p>\n<p>2. Los dos discípulos abandonaban el lugar en donde Jesús había sido crucificado, porque ese acontecimiento era para ellos una cruel desilusión. Por ese mismo hecho, se alejaban de los demás discípulos y volvían, por decirlo así, al individualismo. \"Conversaban entre sí sobre todo lo que había pasado\" (<i>Lc</i> 24, 14), sin comprender su sentido. No entendían que Jesús había muerto \"para reunir en uno a los hijos de Dios que estaban dispersos\" (<i>Jn</i> 11, 52). Sólo veían el aspecto tremendamente negativo de la cruz, que arruinaba sus esperanzas:  \"Nosotros esperábamos que sería él el que iba a librar a Israel\" (<i>Lc </i>24, 21). Jesús resucitado se les acerca y camina con ellos, \"pero sus ojos no podían reconocerlo\" (<i>Lc</i> 24, 16), porque desde el punto de vista espiritual se encontraban en las tinieblas más oscuras. Entonces Jesús, mediante una larga catequesis bíblica, les ayuda, con una paciencia admirable, a volver a la luz de la fe: \"Empezando por Moisés y continuando por todos los profetas, les explicó lo que había sobre él en todas las Escrituras\" (<i>Lc </i>24, 27). Su corazón comenzó a arder (cf. <i>Lc</i> 24, 32). Pidieron a su misterioso compañero que se quedara con ellos. \"Cuando se puso a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo iba dando. Entonces se les abrieron los ojos y le reconocieron, pero él desapareció de su lado\" (<i>Lc</i> 24, 30-31). Gracias a la explicación luminosa de las Escrituras, habían pasado de las tinieblas de la incomprensión a la luz de la fe y se habían hecho capaces de reconocer a Cristo resucitado \"al partir el pan\" (<i>Lc</i> 24, 35).</p>\n<p>El efecto de este cambio profundo fue un impulso a ponerse nuevamente en camino, sin dilación, para volver a Jerusalén y unirse a \"los Once y a los que estaban con ellos\" (<i>Lc</i> 24, 33). El camino de fe había hecho posible la unión fraterna.</p>\n<p>3. El nexo entre la interpretación de la palabra de Dios y la Eucaristía aparece también en otros pasajes del Nuevo Testamento. San Juan, en su evangelio, relaciona esta palabra con la Eucaristía cuando, en el discurso de Cafarnaúm, nos presenta a Jesús que evoca el don del maná en el desierto reinterpretándolo en clave eucarística (cf. <i>Jn</i> 6, 32-58). En la Iglesia de Jerusalén, la asiduidad en la escucha  de  la <i>didaché</i>, es decir, de la enseñanza  de  los Apóstoles basada en la palabra de Dios, precedía a la participación en la \"fracción del pan\" (<i>Hch</i> 2, 42).</p>\n<p>En Tróade, cuando los cristianos se congregaron en torno a san Pablo para \"la fracción del pan\", san Lucas refiere que la reunión comenzó con largos discursos del Apóstol (cf. <i>Hch</i> 20, 7), ciertamente para alimentar la fe, la esperanza y la caridad. De todo esto se deduce con claridad que la unión en la fe es la condición previa para la participación común en la Eucaristía. Con la liturgia de la Palabra y la Eucaristía, como nos recuerda el concilio Vaticano II citando a san Juan Crisóstomo (<i>In Joh. hom.</i> 46), \"los fieles unidos al obispo, al tener acceso a Dios Padre por medio de su Hijo, el Verbo encarnado, que padeció y fue glorificado, en la efusión del Espíritu Santo, consiguen la comunión con la santísima Trinidad, hechos \"partícipes de la naturaleza divina\" (<i>2 P</i> 1, 4). Consiguientemente, por la celebración de la Eucaristía del Señor en cada una de estas Iglesias, se edifica y crece la Iglesia de Dios, y mediante la concelebración se manifiesta la comunión entre ellas\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a>,</i> 15). Por tanto, este nexo con el misterio de la unidad divina engendra un vínculo de comunión y amor entre los que participan en la única mesa de la Palabra y la Eucaristía. La única mesa es signo y manifestación de la unidad. \"Por consiguiente, la comunión eucarística está inseparablemente unida a la plena comunión eclesial y a su expresión visible\" (<i>La búsqueda de la unidad</i> <i> - <a href=\"http://www.christianunity.va/content/unitacristiani/it/documenti/direttorio-per-lapplicazione-dei-principi-e-delle-norme-sullecum/es.html\">Directorio ecuménico</a></i>, 1993, n. 129).</p>\n<p>4. A esta luz se comprende cómo las divisiones doctrinales existentes entre los discípulos de Cristo congregados en las diversas Iglesias y comunidades eclesiales limitan la plena comunión sacramental. Sin embargo, el bautismo es la raíz profunda de una unidad fundamental que vincula a los cristianos a pesar de sus divisiones. Por eso, aunque los cristianos aún divididos no pueden participar en la misma Eucaristía, es posible introducir en la celebración eucarística, en casos específicos previstos por el <i> <a href=\"http://www.christianunity.va/content/unitacristiani/it/documenti/direttorio-per-lapplicazione-dei-principi-e-delle-norme-sullecum/es.html\">Directorio ecuménico</a></i>, algunos signos de participación que expresan la unidad ya existente y van en la dirección de la comunión plena de las Iglesias en torno a la mesa de la Palabra y del Cuerpo y Sangre del Señor. Así, \"en ocasiones excepcionales y por causa justa, el obispo diocesano puede permitir que un miembro de otra Iglesia o comunidad eclesial desempeñe la función de lector durante la celebración eucarística de la Iglesia católica\" (n. 133). Asimismo, \"cuando una necesidad lo exija o lo aconseje una verdadera utilidad espiritual, con tal de que se evite el peligro de error o de indiferentismo\", entre católicos y cristianos orientales es lícita cierta reciprocidad para los sacramentos de la penitencia, la Eucaristía y la unción de los enfermos (cf. nn. 123-131).</p>\n<p>5. Con todo, el árbol de la unidad debe crecer hasta su plena expansión, como Cristo suplicó en la gran oración del Cenáculo, que hemos proclamado al inicio (cf. <i>Jn</i> 17, 20-26; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a>,</i> 22). Los límites en la intercomunión ante la mesa de la Palabra y de la Eucaristía deben transformarse en una llamada a la purificación, al diálogo y al camino ecuménico de las Iglesias. Son límites que nos hacen sentir con más intensidad, precisamente en la celebración eucarística, el peso de nuestras laceraciones y contradicciones. Así la eucaristía es un desafío y una provocación puesta en el corazón mismo de la Iglesia para recordarnos el extremo e intenso deseo de Cristo:  \"Que sean uno\" (<i>Jn</i> 17, 11. 21).</p>\n<p>La Iglesia no debe ser un cuerpo de miembros divididos y doloridos, sino un organismo vivo y fuerte que avanza sostenido por el pan divino, como lo prefigura el camino de Elías (cf. <i>1 R</i> 19, 1-8), hasta la cima del encuentro definitivo con Dios. Allí, finalmente, se llevará a cabo la visión del Apocalipsis: \"Vi la ciudad santa, la nueva Jerusalén, que bajaba del cielo, de junto a Dios, engalanada como una novia ataviada para su esposo\" (<i>Ap</i> 21, 2).</p>\n<div align=\"center\">\n<hr align=\"center\" size=\"2\" width=\"100%\">\n</hr></div>\n<p><b>Saludos</b> </p>\n<p>Saludo con afecto a los peregrinos de lengua española, especialmente a los sacerdotes latinoamericanos del Centro internacional de animación misionera, a las religiosas de la Consolación y a las Mercedarias de la Caridad, así como a los cadetes de la Escuela de aviación de Córdoba (Argentina) y a los demás grupos de España y América Latina. En este Año jubilar os invito a tener muy presente el compromiso ecuménico, porque la Iglesia debe ser un organismo vivo y fuerte, sostenido por el pan divino en su camino hacia el encuentro definitivo con Dios.</p>\n<p><i>(En italiano)</i> <br/> Me dirijo, por último, a los <i>jóvenes, </i>a los <i>enfermos </i>y a los <i> recién casados.</i></p>\n<p>Celebramos hoy la memoria de san Alberto Magno, obispo y doctor de la Iglesia, gran teólogo, que supo unir de modo ejemplar una intensa vida de oración y un estudio apasionado de las verdades de la fe.</p>\n<p>Queridos <i>jóvenes, </i>no os canséis nunca de conocer, amar y seguir al Señor. Sólo él tiene palabras de vida eterna, capaces de dar pleno sentido a la existencia. Vosotros, queridos <i>enfermos, </i>que experimentáis el peso del sufrimiento, sentid la presencia consoladora de Cristo, que os invita a participar con fe en la fuerza salvífica de su cruz. Finalmente, vosotros, queridos <i>recién casados, </i>fieles a vuestra vocación, sed en el mundo imagen luminosa del amor de Dios, a través de la fidelidad, la unidad y la fecundidad de vuestro amor.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}