{
    "id": "hf_jp-ii_spe_19831211_incontro-ecumenico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-12-11",
    "title": "To Evangelical Lutheran community of Rome",
    "excerpt": {
        "de": "Verehrte Brüder und Schwestern in Christus!",
        "it": "Stimati fratelli e sorelle in Cristo.",
        "pt": "Caros irmãos e irmãs em Cristo"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1983/december/documents/hf_jp-ii_spe_19831211_incontro-ecumenico.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/december/documents/hf_jp-ii_spe_19831211_incontro-ecumenico.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/december/documents/hf_jp-ii_spe_19831211_incontro-ecumenico.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font size=\"4\"> ANSPRACHE VON PAPST JOHANNES PAUL II. <br>WÄHREND DES ÖKUMENISCHEN TREFFENS <br/>MIT DER EVANGELISCH-LUTHERISCHEN GEMEINDE ROMS</br></font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sonntag</i></font><i><font color=\"#663300\">, 11. Dezember 1983</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Verehrte Brüder und Schwestern in Christus! </i></p>\n<p>”Jesus Christus gestern und heute, und derselbe auch in Ewigkeit“,  so steht es unter dem Bild des Pantokrators in der Apsis dieser Christus-Kirche geschrieben. Mit diesen Worten begrüße ich die evangelisch-lutherische Gemeinde in Rom und alle hier Anwesenden. Ich danke den Vertretern der Gemeinde für die brüderliche Einladung zu diesem Besuch. Im Namen Jesu Christi und unter seinem Wort sind wir hier versammelt, um in der Einheit unserer Herzen und gleichsam mit einer Stimme unseren gemeinsamen Erlöser und Kyrios zu bekennen, zu loben und zu preisen. </p>\n<p>Das ewige Wort Gottes ist Mensch geworden und hat sein Zelt mitten unter uns aufgeschlagen.  Ich möchte in dieser denkwürdigen Stunde am dritten Adventssonntag mit Ihnen diesen unseren einzigen Herrn und Erlöser bezeugen, der da ist gestern, heute und in Ewigkeit. In Dankbarkeit erinnern wir uns dabei unserer gemeinsamen Herkunft, des Geschenkes unserer Erlösung und der gemeinsamen Ausrichtung unseres Pilgerweges. Wir alle stehen unter der Gnade unseres Herrn Jesus Christus. Er ist die Mitte und der Angelpunkt, in dem alles Sein, der Sinn und das Heil dieser Welt und unseres Lebens beschlossen sind. </p>\n<p>In dieser Heilszeit des Advents sind unsere Ohren und Herzen gleichgerichtet; sie hören und vernehmen die frohe Botschaft dessen, der bereits gekommen ist und endgültig wiederkommen wird. Wir erfahren im Alltag unseres Leben oft die bedrängende Wirklichkeit dieser Zwischenzeit. Werden wir darin nicht immer wieder an die Situation des Johannes des Täufers erinnert? Er stand – wie das Evangelium uns berichtet – in einer Entscheidungssituation. Er mußte den Widerspruch bewältigen zwischen seinen Vorstellungen vom Messias und der eigenen persönlichen Lage, die durch Gefängnis und drohenden Tod bestimmt war. Die Anfrage des Johannes war deshalb ernst und aus großer Not geboren: ”Bist du es, der kommen soll, oder müssen wir auf einen anderen warten?“.  </p>\n<p>Jesus kommt der suchenden Unruhe seines Vorboten entgegen und führt dessen Glauben zur Gewißheit: Die Heilszeit, die Gottesherrschaft ist gekommen! Der Messias ist da! Gewiß haben die Zeichen und Wunder nichts unbedingt Zwingendes an sich. Wer die Zeichen jedoch als Hinweis auf die Erfüllung der alttestamentlichen Prophetien im jetzigen Kairos zu verstehen weiß, darf sich freuen, Bürger des eschatologischen Reiches Gottes zu sein. </p>\n<p>Jesus bekennt sich zu seinem Wegbereiter, der im Vorhof seiner Ankunft steht. ”Unter allen Menschen hat es keinen größeren gegeben als Johannes den Täufer“, so bezeugt es der Herr. ”Doch der Kleinste im Himmelreich ist größer als er“. Jesus meint damit den in jeder Hinsicht armen und bedürftigen Menschen, der zum Glauben an das Heil in Jesus Christus kommt. Ein solcher darf Herz und Mund öffnen, um sich dem Lobgesang Mariens anzuschließen: ”Meine Seele preist die Größe des Herrn, und mein Geist jubelt über Gott, meinen Retter“.  </p>\n<p>Verehrte Brüder und Schwestern in Christus! Das Geschenk dieser Zusammenkunft bewegt mich im Grunde meines Herzens. Ich habe diese Begegnung gerade im Advent gewünscht. Sie ist eine ausgezeichnete Gelegenheit, gemeinsam nach dem Herrn Ausschau zu halten und den Gott unserer Erlösung zu erwarten. </p>\n<p>Wir stehen schon nahe am Jahr 2000. ”Wir befinden uns in gewisser Weise in der Zeit eines neuen Advents, in einer Zeit der Erwartung“.  Daher bin ich gleichsam zu unseren Nachbarn gegangen, zu jenen Bürgern dieser Stadt, ”die durch das Band besonderer Verwandtschaft verbunden sind“.  Ich bin hierher gekommen, um mit Ihnen das uns gemeinsame Glaubensgeheimnis des Advents, seinen tiefen und vielfältigen Reichtum in Gebet und Meditation zu vergegenwärtigen. Ich bin gekommen, da uns der Geist Gottes in unseren Tagen durch den ökumenischen Dialog auf die Suche nach der vollen Einheit der Christen gewiesen hat. Wir wissen um die schwierige Geschichte dieser evangelisch-lutherischen Gemeinde in Rom, ihre mühseligen Anfänge und um Licht und Schatten ihrer Entwicklung unter den Bedingungen dieser Stadt. Um so eindringlicher stellt sich uns die Frage: ”Dürfen wir – trotz aller menschlichen Schwachheit, trotz der Unzulänglichkeiten der vergangenen Jahrhunderte – der Gnade unserer Herrn mißtrauen, die sich in der letzten Zeit geoffenbart hat durch das Wort des Heiligen Geistes, das wir während des Konzils vernommen haben?“.  </p>\n<p>So sehen wir uns denn inmitten aller offensichtlich noch bestehenden Trennungen in Lehre und Leben zutiefst in der Solidarität aller Christen des Advents verbunden. Wir sehnen uns nach Einheit, und wir bemühen uns um die Einheit, ohne uns durch die Schwierigkeiten entmutigen zu lassen, die sich längs des Weges anhäufen können.  Schließlich meinen wir, im Jahr der Erinnerung an den Geburtstag von Martin Luther vor 5. Jahrhunderten, wie von ferne die Morgenröte des Advents einer Wiederherstellung unserer Einheit und Gemeinschaft zu sehen. Diese Einheit ist eine Frucht der täglichen Erneuerung, Bekehrung und Buße aller Christen im Licht des ewigen Wortes Gottes. Sie ist zugleich die beste Wegbereitung für die Ankunft Gottes in unserer Welt. </p>\n<p>Folgen wir der großen Gestalt der Adventszeit, folgen wir dem Leitbild Johannes des Täufers, der Stimme des Rufers in der Wüste: ”Bereitet den Weg des Herrn“.  Folgen wir der Einladung zur Versöhnung mit Gott und untereinander! Christus, der Allherrscher, ist nicht nur über, sondern mitten unter uns als der Kyrios, der war, der ist und der in Ewigkeit sein wird. </p>\n<p>Von Herzen wünsche ich Ihnen und Ihren Familien schon jetzt ein gesegnetes Weihnachtsfest. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>DURANTE L'INCONTRO ECUMENICO<br/>CON LA COMUNITÀ EVANGELICO-LUTERANA DI ROMA</br></font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domenica, 11 dicembre 1983</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Stimati fratelli e sorelle in Cristo. </i></p>\n<p> “Gesù Cristo è lo stesso ieri, oggi e sempre” (<i>Eb</i> 13, 8); così sta scritto sotto la figura del Pantocratore nell’abside di questa Chiesa di Cristo. Con queste parole saluto la comunità evangelico-luterana di Roma e tutti i presenti. Ringrazio i rappresentanti della comunità per il fraterno invito a questa visita. Nel nome di Gesù Cristo e sotto la sua Parola siamo qui riuniti per professare, lodare e glorificare nell’unità dei nostri cuori e con una sola voce il nostro comune Redentore e Kyrios. Il Verbo eterno di Dio si è fatto carne e ha piantato la sua tenda tra di noi (cf. <i>Gv</i> 1, 14). </p>\n<p>In questa ora memorabile della terza domenica d’Avvento, vorrei testimoniare con voi questo nostro Signore e Redentore unico che è qui ieri, oggi e in eterno. Ci ricordiamo con gratitudine della nostra comune origine, del dono della nostra redenzione e della comune meta del nostro itinerario di pellegrini. Siamo tutti sotto la grazia del nostro Signore Gesù Cristo. Egli è il centro e il cardine, in cui tutta l’esistenza, il senso e la salvezza di questo mondo e della nostra vita sono racchiusi. </p>\n<p>In questo tempo di salvezza dell’Avvento le nostre orecchie e i nostri cuori sono tesi: odono e percepiscono la lieta novella di colui che è già venuto e che ritornerà definitivamente. Noi sperimentiamo spesso nella nostra vita quotidiana l’angustiante verità di questo periodo transitorio. Non ci ricordiamo forse continuamente della situazione di Giovanni Battista? Egli si trovava, come ce lo dice il Vangelo, in una situazione decisiva. Doveva risolvere la contraddizione tra l’immagine che si era fatta del Messia e la sua situazione personale, determinata dalla prigionia e dalla minaccia di morte. La domanda di Giovanni era quindi seria, e nasceva da una condizione di emergenza: “Sei tu colui che deve venire o dobbiamo attenderne un altro?” (<i>Mt</i> 11, 3). </p>\n<p>Gesù viene incontro all angoscioso interrogativo del suo precursore e porta la sua fede a certezza: il tempo della salvezza, il Regno di Dio è venuto. Il Messia è qui. Senza dubbio i segni e i prodigi non hanno un carattere cogente. Ma chi sa comprendere i segni come indicazione del compimento delle profezie veterotestamentarie nel momento attuale, può rallegrarsi di essere cittadino del Regno escatologico di Dio. </p>\n<p>Gesù si fa conoscere al precursore che annuncia il suo arrivo. “Tra i nati di donna non è sorto uno più grande di Giovanni il Battista”, attesta il Signore. “Tuttavia il più piccolo nel Regno dei cieli è più grande di lui”. Gesù intende con questo l’uomo povero e bisognoso sotto ogni aspetto, che crede alla salvezza in Gesù Cristo. Questi può aprire il cuore e la bocca per unirsi al canto di lode di Maria: “L’anima mia magnifica il Signore e il mio spirito esulta in Dio mio Salvatore” (<i>Lc</i> 1, 46-47). </p>\n<p>Stimati fratelli e sorelle in Cristo. Il dono di questo incontro mi commuove nel profondo del mio cuore. Ho desiderato che questo incontro avvenisse proprio nell’Avvento. È un’occasione straordinaria per volgere insieme gli occhi al Signore e attendere il Dio della nostra redenzione. </p>\n<p>Siamo alla soglia dell’anno 2000. “Ci troviamo, sotto un certo aspetto, nel periodo di un nuovo Avvento, in un periodo di attesa” (Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor Hominis</a></i>, 1). Per questo mi sono recato, per così dire, dai nostri vicini, dai cittadini di questa città “che sono uniti da una speciale affinità” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i>, 19). Sono venuto qui per commemorare insieme a voi, nella preghiera e nella meditazione, il mistero di fede dell’Avvento che ci è comune, la sua profonda e molteplice ricchezza. Sono venuto perché lo Spirito di Dio ci ha indirizzati in questi giorni, attraverso il dialogo ecumenico, alla ricerca della completa unità dei cristiani. Noi conosciamo la difficile storia di questa comunità evangelico-luterana a Roma, i suoi faticosi inizi e le luci e ombre del suo sviluppo nell’ambito di questa città. Ci si pone tanto più urgentemente la domanda: “Possiamo noi, nonostante tutta la debolezza umana - nonostante le insufficienze dei secoli passati - non aver fiducia nella grazia del Signore, che si è manifestata negli ultimi tempi attraverso la parola dello Spirito Santo che abbiamo percepito durante il Concilio?” (<i>Ivi</i>, 6). </p>\n<p>Ci vediamo dunque profondamente uniti nella solidarietà di tutti i cristiani dell’Avvento, in mezzo a tutte le divisioni chiaramente persistenti nell’insegnamento e nella vita. Desideriamo ardentemente l’unità, e ci sforziamo di conseguire questa unità senza lasciarci scoraggiare dalle difficoltà che possono frapporsi lungo la strada (cf. <i>Ivi</i>). Infine ci sembra di veder sorgere da lontano come un’aurora, in questo 500° anniversario della nascita di Martino Lutero, l’avvento di una restaurazione della nostra unità e della nostra comunità. Questa unità è frutto del rinnovamento, della conversione e della penitenza quotidiani di tutti i cristiani, alla luce della parola eterna di Dio. È anche la miglior preparazione per l’avvento di Dio nel nostro mondo. </p>\n<p>Seguiamo la grande figura del tempo d’Avvento, seguiamo il modello di Giovanni il Battista, la voce dell’annunciatore nel deserto: “Preparate la via del Signore” (<i>Gv</i> 1, 23). Seguiamo l’invito alla riconciliazione con Dio e tra di noi. Cristo, il Signore, è non solo sopra ma anche in mezzo a noi ed è il Kyrios, colui che era, che è e che sarà in eterno. </p>\n<p>Auguro di cuore a voi e alle vostre famiglie sin da ora una festa di Natale benedetta. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> POR OCASIÃO DO ENCONTRO ECUMÉNICO <br/> REALIZADO NA IGREJA LUTERANA DE ROMA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 11 de Dezembro de 1983</i></font></p>\n<p> </p>\n<p><i>Caros irmãos e irmãs em Cristo </i></p>\n<p>\"Jesus Cristo é sempre o mesmo, ontem, hoje e por toda a eternidade\" (<i>Heb</i>. 13, 8): é esta a frase que lemos sob a figura do Pantocrator na abside desta Igreja de Cristo. Saúdo com estas palavras a comunidade evangélico-luterana de Roma, bem como todos os presentes, e agradeço aos representantes da comunidade o convite fraterno que me dirigiram para fazer esta visita. Em nome de Jesus, e sob a sua Palavra, estamos aqui reunidos para professar, louvar e glorificar na unidade dos nossos corações e com uma só voz o nosso comum Redentor e Senhor. </p>\n<p>O Verbo eterno de Deus fez-se carne e habitou entre nós (cf. <i> Jo</i>. 1, 14). Nesta hora memorável do terceiro domingo do Advento, desejo, juntamente convosco, dar testemunho acerca deste nosso único Senhor e Redentor, que é ontem, hoje e para sempre. Recordamos com gratidão a nossa origem comum, o dom da nossa redenção e a meta comum do nosso itinerário de peregrinos. Encontramo-nos todos sob a graça de nosso Senhor Jesus Cristo. Ele é o centro e o vértice no qual se encerra toda a existência, o sentido e a salvação deste mundo e da nossa vida. </p>\n<p>Neste tempo de salvação que é o Advento, os nossos ouvidos e os nossos corações estão atentos: ouvem e compreendem a Boa Nova d'Aquele que já veio, e que há-de vir de novo, definitivamente. Experimentamos com frequência na nossa vida quotidiana a angustiante verdade deste período transitório. Não nos recordamos nós, continuamente, da situação de João Baptista? Ele encontrava-se, de facto, como diz o Evangelho, numa situação decisiva. Devia resolver o problema da contradição entre a imagem que se tinha feito acerca do Messias, e a sua situação pessoal, caracterizada pela prisão e pela ameaça de morte. A pergunta de João Baptista era, pois, séria, formulada numa situação de emergência: \"És tu aquele que há-de vir, ou devemos esperar outro?\" (<i>Mt</i>. 11, 3). </p>\n<p>Jesus vai ao encontro da angustiante pergunta do seu precursor e transforma a sua fé em certeza: o tempo da salvação, o reino de Deus, já chegou. O Messias está aqui. Os milagres e prodígios não têm seguramente um carácter constringente. Mas quem sabe compreender os sinais como indicação do cumprimento das profecias veterotestamentárias no momento presente, pode alegrar-se por ser cidadão do reino escatológico de Deus. </p>\n<p>Jesus revela-se ao precursor que anunciara a sua chegada. \"Entre os nascidos de mulher, não apareceu ninguém maior do que João Baptista\", confirma o Senhor. \"E, no entanto, o mais pequeno no reino dos céus é maior do que ele\". Jesus refere-se aqui ao homem pobre e necessitado em todos os aspectos, que acredita na salvação em Jesus Cristo. Este pode, de facto, abrir o coração e a boca para se unir ao canto de louvor de Maria: \"A minha alma enaltece ao Senhor, e o meu espírito exulta de alegria em Deus, meu Salvador\" (<i>Lc</i>. 1, 46 ss).</p>\n<p>Estimados irmãos e irmãs em Cristo. O dom deste encontro comove-me no mais íntimo do meu coração. Desejei que este encontro se realizasse precisamente no Advento, porque se trata de uma ocasião extraordinária para dirigir em conjunto o nosso olhar para o Senhor, e esperar o Deus da nossa redenção. </p>\n<p>Estamos no limiar do ano 2000. \"Encontramo-nos, em certo sentido, no tempo de um novo Advento, que é tempo de expectativa\" (Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"> Redemptor hominis</a></i>, n. 1). É por isso que me encontro a visitar, por assim dizer, os nossos vizinhos, os cidadãos desta cidade \"que se encontram unidos por uma especial afinidade\" (Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Decreto sobre o Ecumenismo</a></i>). Vim aqui para comemorar convosco, na oração e na meditação, o mistério de fé do Advento que nos é comum, na sua profunda e múltipla riqueza. Vim porque o Espírito de Deus nos orientou nestes dias, através do diálogo ecuménico, no caminho da busca de uma completa unidade entre os cristãos. Nós conhecemos a difícil história desta comunidade evangélico-luterana em Roma, o seu espinhoso início, bem como as luzes e as sombras do seu desenvolvimento no âmbito desta cidade. Por isso, apresenta-se-nos ainda mais urgentemente a pergunta: Poderemos nós — apesar das insuficiências dos séculos passados — não ter confiança na graça do Senhor, que se manifestou nos últimos tempos através da palavra do Espírito Santo que ouvimos durante o Concílio? (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Decreto sobre o Ecumenismo</a></i>, n. 6).  </p>\n<p>Encontramo-nos, pois, profundamente unidos na solidariedade de todos os cristãos, fundada no Advento, apesar de todas as divisões que persistem claramente tanto na doutrina como na vida. Desejamos ardentemente a unidade, e esforçamo-nos por consegui-la sem nos deixarmos desencorajar pelas dificuldades que possam surgir ao longo do caminho (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Decreto sobre o Ecumenismo</a></i>, n. 6). Parece-nos ver surgir ao longe, como uma aurora, neste 500º aniversário do nascimento de Martinho Lutero, o advento de uma restauração da nossa unidade e da nossa comunidade. Esta unidade é fruto do renovamento, da conversão e da penitência quotidiana de todos os cristãos, à luz da Palavra eterna de Deus, e constitui também a melhor preparação para o advento de Deus no nosso mundo. </p>\n<p>Sigamos a grande figura do tempo de Advento, sigamos o modelo que é João Baptista, a voz daquele que anuncia no deserto: \"Preparai o caminho do Senhor\" (<i>Jo</i>. 1, 23). Respondamos ao convite à reconciliação com Deus e entre nós. Cristo, o Senhor, está não apenas acima, mas também no meio de nós, ele que era, que é, e que será para sempre. </p>\n<p>Desejo de todo o coração, a vós e às vossas famílias, uma abençoada festa de Natal. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}