{
    "id": "hf_jp-ii_spe_19870417_studenti-belgi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-04-17",
    "title": "To a group of students from Belgium",
    "excerpt": {
        "it": "È per me davvero una grande gioia poter salutare anche quest’anno i partecipanti al tradizionale pellegrinaggio pasquale del collegio sant’Uberto di Neerpelt, con i professori e gli studenti di istituti scolastici del Belgio fiammingo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/april/documents/hf_jp-ii_spe_19870417_studenti-belgi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI STUDENTI BELGI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Venerdì Santo, 17 aprile 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> È per me davvero una grande gioia poter salutare anche quest’anno i partecipanti al tradizionale pellegrinaggio pasquale del collegio sant’Uberto di Neerpelt, con i professori e gli studenti di istituti scolastici del Belgio fiammingo. </p>\n<p align=\"left\"> Adesso che io vedo voi, giovani, qui davanti a me, i miei pensieri ritornano spontaneamente alla Domenica delle Palme, alla Giornata Mondiale della Gioventù nella Chiesa, che ho potuto celebrare con innumerevoli giovani a Buenos Aires. Abbiamo commemorato insieme che Gesù è stato accolto come Re e Signore in Gerusalemme dai “pueri Hebraeorum”, dai giovani del popolo ebraico, pieni di entusiasmo. Con fervore voglio esortare anche voi ad accogliere con grande entusiasmo Cristo, come Re e Signore, nel vostro cuore, in tutta la vostra vita. </p>\n<p align=\"left\"> Ma chi è questo Re e Signore, Cristo, che è entrato a Gerusalemme seduto su un puledro d’asina? Possiamo trovare, nella Lettera di san Paolo ai Filippesi, una risposta a questa domanda, che è come un riassunto di tutto ciò che la Chiesa ricorda e celebra in questa Settimana Santa e a Pasqua: colui, “il quale, pur essendo di natura divina... spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini... facendosi obbediente fino alla morte e alla morte di croce” (<i>Fil</i> 2, 6-8). Il Cristo è il Figlio di Dio, della stessa sostanza del Padre. Per noi e per la nostra salvezza discese dal cielo e fu crocifisso per noi. “Noi abbiamo riconosciuto l’amore che Dio ha per noi” (<i>1 Gv </i>4, 16). Il motivo dell’incarnazione del Figlio di Dio, della sua umiliazione fino alla morte di croce, è l’amore, l’amore di Dio per tutti gli uomini, per ogni uomo. Se noi crediamo a questo, allora l’amore diventa il senso più profondo e lo scopo più alto della nostra vita. L’amore costa lotta, umiliazione, sofferenza, croce. La vita di Gesù l’ha dimostrato. L’ultima parola, però, non tocca alla lotta, alla croce, ma all’esaltazione, alla gloria. La Lettera ai Filippesi continua: “Per questo Dio l’ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome . . . perché ogni lingua proclami che Gesù Cristo è il Signore” (<i>Fil</i> 2, 9-11). Alla Settimana Santa segue la Pasqua, all’umiliazione l’esaltazione, alla morte la risurrezione. </p>\n<p align=\"left\"> Giovani amici e amiche, accogliete Cristo nel vostro cuore e nella vostra vita come Re e Signore e siate uomini che irradiano l’amore, a casa, nella scuola, in tutti gli ambienti, dove state e vivete. Collaborate alla costruzione di una società fondata sull’amore. Anche se questo costa fatica e sofferenza sentirete nel vostro cuore pace e gioia la pace e la gioia di Pasqua, che sono una pregustazione della pace e della gioia imperiture nella gloria del Signore risorto. Ve lo auguro di tutto cuore e per questo vi imparto volentieri la benedizione apostolica.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}