{
    "id": "hf_jp-ii_ang_19951119",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 19 November 1995",
    "excerpt": {
        "it": "1. L'identità e l'ufficio pastorale dei Vescovi furono tra i temi maggiormente approfonditi dal Concilio Vaticano II, prima nellaLumen Gentiume poi nel DecretoChristus Dominus.",
        "es": "1. Laidentidad y el ministerio pastoral de los obisposfiguraron entre los temas más profundizados por elconcilio Vaticano II, primero, en laLumen gentium,y después en el decretoChristus Dominus."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1995/documents/hf_jp-ii_ang_19951119.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1995/documents/hf_jp-ii_ang_19951119.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"> GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 19 novembre 1995</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. L'identità e l'ufficio pastorale dei Vescovi furono tra i temi maggiormente approfonditi dal Concilio Vaticano II, prima nella <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i> e poi nel Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>.</p>\n<p align=\"left\">Opportunamente, nella Costituzione sulla Chiesa, il discorso sulla sacra gerarchia è stato collocato dopo quello relativo al popolo di Dio. E’ infatti all'interno e al servizio di questo popolo che si esplica il ministero di coloro \"che per istituzione divina sono succeduti agli Apostoli quali pastori della Chiesa\" (LG 20), ha ribadito il Concilio in linea con la Scrittura e la Sacra Tradizione. I Vescovi ricevono la pienezza del sacramento dell'Ordine, che li abilita a \"svolgere la parte dello stesso Cristo maestro, pastore e sacerdote\", agendo in sua persona (LG 21). Ciò essi fanno nella comunione gerarchica di un unico collegio, che si ricollega al \"collegio apostolico\", ed ha a capo il Successore di Pietro (LG 22).</p>\n<p align=\"left\">A trent'anni dal Concilio è possibile toccare con mano quanto sia stata feconda la prospettiva conciliare della collegialità episcopale. Proprio in forza di tale prospettiva il decreto <i>Christus Dominus</i> ha potuto additare quei nuovi percorsi di comunione che stanno arricchendo il volto e la vita della comunità ecclesiale. Basti pensare, tra l'altro, all'internazionalizzazione della Curia Romana (CD 10) e all'istituzione delle Conferenze Episcopali (CD 37).</p>\n<p align=\"left\">E come non ringraziare il Signore per i frutti che ha portato e promette di portare il Sinodo dei Vescovi, istituito da Paolo VI in risposta ai voti dei Padri Conciliari? Si tratta di un'espressione privilegiata della \"sollecitudine della Chiesa universale\", cui i Vescovi sono chiamati in collaborazione col Romano Pontefice (CD 5).</p>\n<p align=\"left\">2. Il decreto <i>Christus Dominus</i>, in sintonia con la Lumen Gentium, ha dedicato molta attenzione anche alla vita delle Chiese particolari, nelle quali \"è veramente presente ed opera la Chiesa di Cristo\" (CD 11). E’ in esse che la Chiesa, guidata dal Vescovo, con la forza della Parola di Dio e dell'Eucaristia, ogni giorno si edifica e cresce.</p>\n<p align=\"left\">Il modello di Vescovo disegnato dal Concilio è quello del pastore, che esercita a nome di Cristo la funzione di insegnare, santificare e governare il popolo di Dio. E’ un ministero implicante una specifica autorità, che va compresa ed esercitata nella logica della comunione e del servizio. Il Vescovo deve essere per la sua comunità un \"vero padre, che si distingua per spirito di carità e di sollecitudine verso tutti\" (CD 16). Deve essere capace di ascoltare e valorizzare tutti i carismi, pronto a cogliere le legittime esigenze di ogni credente. Proprio per favorire ciò il Decreto <i>Christus Dominus</i> ha promosso l'attiva partecipazione di sacerdoti, religiosi e laici alla programmazione pastorale attraverso organi istituzionali come il Consiglio pastorale diocesano (CD 27).</p>\n<p align=\"left\">3. In attesa della Pentecoste nel cenacolo c'era Maria, insieme con gli Apostoli. Per loro era il volto di Cristo, era la Madre! Noi la invochiamo spesso come \"Regina Apostolorum\". Voglia la Vergine Santissima intercedere per tutti i pastori della Chiesa, perché nel loro non facile ministero siano sempre più conformi all'immagine del Buon Pastore.</p>\n<hr>\n<p align=\"left\"><i>Si è celebrata in Italia, domenica 19 novembre, la Giornata Nazionale delle Migrazioni, dedicata al tema: \"Donna: profezia di una nuova società\". Nel sottolineare il significato dell'avvenimento, il Papa ha detto:</i></p>\n<p align=\"left\">Si celebra oggi in Italia la Giornata Nazionale delle Migrazioni, che si propone di sensibilizzare l'opinione pubblica sui problemi di quanti vivono lontano dalla loro terra d'origine o non hanno fissa dimora: emigrati, immigrati, nomadi Rom e Sinti, circensi, marittimi. Il tema della Giornata, \"Donna: profezia di una nuova società\", si pone nella scia della recente Conferenza mondiale di Pechino.</p>\n<p align=\"left\">Esso invita a fissare l'attenzione particolarmente sulle donne migranti, che hanno sempre svolto un ruolo decisivo infondendo fiducia in un domani migliore, tenendo unita la famiglia e custodendo i valori religiosi e morali del loro popolo. Quant'è importante che le donne immigrate in Italia possano trovare un proprio ruolo all'interno della comunità! E com'è doloroso invece saperle a volte disprezzate e sfruttate! Le affido tutte alla protezione di santa Francesca Saverio Cabrini, madre dei migranti, ed auspico di cuore che esse possano trovare nella Chiesa la loro patria.</p>\n<p align=\"left\"><i>Il Papa ha poi ricordato che martedì 21 novembre, festa liturgica della Presentazione di Maria Santissima al Tempio, si celebrerà la Giornata \"Pro Orantibus\". Queste le parole pronunciate dal Santo Padre:</i></p>\n<p align=\"left\">Vorrei poi ricordare un'altra prossima ricorrenza: dopodomani, festa liturgica della Presentazione di Maria Santissima al Tempio, si celebrerà la Giornata \"Pro Orantibus\", in favore delle Monache e dei Monasteri che si trovano in particolari necessità. Carissimi, vi invito ad essere spiritualmente e concretamente vicini a queste sorelle che dedicano tutta la vita alla preghiera e al sacrificio. E’ un gesto di fattiva solidarietà che il Signore ricompenserà generosamente.</p>\n<p align=\"left\"><i>Poi il Papa ha lanciato un nuovo appello per la pace nei Balcani:</i></p>\n<p align=\"left\">In queste ultime settimane, le conversazioni in corso a Dayton, negli Stati Uniti, fanno accrescere la speranza per la pace nei Balcani.</p>\n<p align=\"left\">Dopo quattro anni di sofferenze, morti e distruzioni, sembra che quelle provate popolazioni possano intravedere giorni migliori.</p>\n<p align=\"left\">Affidiamo a Maria Santissima gli sforzi di tutte le parti impegnate per porre termine a questo drammatico conflitto, mediante una pace giusta e duratura.</p>\n<p align=\"left\">Voglia Iddio che la comunità internazionale continui con perseveranza a favorire e a sostenere questo cammino di pace affinché, in quella parte dell'Europa a tutti noi così cara, fioriscano finalmente la riconciliazione, la pacifica convivenza e la fraternità!</p>\n<p align=\"left\"><i>Ai fedeli italiani presenti:</i></p>\n<p align=\"left\">Saluto ora tutti i pellegrini, in particolare i fedeli provenienti da Brindisi, Foggia, Taranto, Belluno, Pesaro e Urbino. Carissimi, la sosta presso la tomba di Pietro vi confermi nella fede e sostenga la vostra testimonianza. Saluto anche gli alunni che domani riceveranno il premio \"Livio Tempesta\" per la bontà nella scuola.</p>\n<p align=\"left\"><i>Al termine della recita dell'Angelus, il Santo Padre ha detto:</i></p>\n<p align=\"left\">Ringraziamo il Signore per questa bella giornata, fresca e calda. Auguro a tutti la protezione del Signore, la protezione di sua Madre; auguro a tutti una buona domenica e una buona settimana.</p>\n<p align=\"left\"><i>Sia lodato Gesù Cristo!</i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1995 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ÁNGELUS<br/></font> </i></b><i><font color=\"#663300\"><br/> <font>  Domingo 19 de noviembre de 1995</font></font></i></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> 1. La <i>identidad y el ministerio pastoral de los obispos</i> figuraron entre los temas más profundizados por el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a>, primero, en la <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>,</i> y después en el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>.</p>\n<p> En la constitución sobre la Iglesia, el tema sobre la jerarquía sagrada se colocó oportunamente después del correspondiente al pueblo de Dios. En efecto, en el interior y al <i>servicio de este pueblo</i> se realiza el ministerio de quienes, «por institución divina, han sucedido a los Apóstoles como pastores de la Iglesia» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 20), reafirmó el Concilio, ateniéndose a la Escritura y a la Tradición. Los obispos la <i>plenitud del sacramento del orden</i>, que los habilita a «hacer las veces del mismo Cristo, maestro, pastor y sacerdote», actuando en su persona (<i>ib</i>., 21). Lo hacen en <i>comunión jerárquica</i> de un único <i>colegio</i>, que se remonta al «colegio apostólico» y cuya cabeza es el sucesor de Pedro (<i>ib</i>., 22).</p>\n<p> Treinta años después del Concilio se pude comprobar cuán fecunda ha sido la perspectiva conciliar de la <i>colegialidad</i> episcopal. Precisamente gracias a esta perspectiva, el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i> ha podido indicar los nuevos caminos de comunión que están enriqueciendo el rostro y la vida de la comunidad eclesial. Entre otros aspectos, basta pensar en la i<i>nternacionalización</i> de la Curia romana (cf. n. 10) y la creación de las <i>Conferencias episcopales</i> (cf. n. 37).</p>\n<p> ¿Cómo no dar gracias al Señor por los frutos que ha dado y promete seguir dando el <i>Sínodo de los obispos</i>, instituido por Pablo VI como respuesta a los deseos de los padres conciliares? Se trata de una expresión privilegiada de la «solicitud por la Iglesia universal», a la que los obispos están llamados, en colaboración con el Romano Pontífice (ib., 5).</p>\n<p> 2. El decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, en sintonía con la <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, ha dedicado mucha atención también a la vida de las <i>Iglesias particulares</i>, en las que «está verdaderamente presente y actúa la Iglesia de Cristo» (ib., 11). En ellas la Iglesia , guiada por el obispo, se edifica y crece todos los días con la fuerza de la palabra de Dios y de la Eucaristía.</p>\n<p> El modelo de obispo que describe el Concilio es el del <i>pastor</i> que, en nombre de Cristo, ejerce la función de enseñar, santificar y gobernar al pueblo de Dios. Es un ministerio que implica una <i>autoridad</i> específica, que se comprende y se ejercita según la lógica de la comunión y del servicio. El obispo debe ser para su comunidad un «<i>verdadero padr</i>e, que se distingue por el espíritu de amor y de solicitud para todos» (<i>ib</i>., 16). Debe ser capaz de escuchar y valorar todos los carismas y estar dispuesto a acoger las legítimas exigencias de todos los creyentes. Precisamente para favorecer esto, el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i> ha promovido la participación activa de sacerdotes, religiosos y laicos en la programación pastoral, mediante organismos institucionales como el <i>Consejo pastoral diocesano</i> (cf. n. 27).</p>\n<p> 3. María, con los Apóstoles, estaba en el cenáculo esperando Pentecostés. Para ellos era el rostro de Cristo, era la Madre. La invocamos a menudo como <i>Regina Apostolorum</i>. Que la Virgen santísima interceda por todos los pastores de la Iglesia, para que en su difícil ministerio se conformen cada vez más con la imagen del buen Pastor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}