{
    "id": "hf_jp-ii_hom_19911019_maceio",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "19 October 1991, Liturgy of the Word for the faithful of the Archdiocese of Maceió, Brazil",
    "excerpt": {
        "it": "1. “Andate anche voi nella mia vigna” (Mt20, 4).",
        "pt": "“Ide vós também, para a minha vinha” (Mt20, 4)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1991/documents/hf_jp-ii_hom_19911019_maceio.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1991/documents/hf_jp-ii_hom_19911019_maceio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN BRASILE</font></p>\n<p align=\"center\"><b><font color=\"#663300\">CELEBRAZIONE DELLA PAROLA PER I <br> FEDELI DELL'ARCIDIOCESI DI MACEIO</br></font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">«Conjunto Virgem dos Pobres» (Maceio) - Sabato, 19 ottobre 1991</font></i></p>\n<p> </p>\n<p>1. “<i>Andate anche voi nella mia vigna</i>” (<i>Mt</i> 20, 4). </p>\n<p>Così dice nel Vangelo il padrone della vigna, agli operai che assume per lavorare in diverse ore del giorno. Così dice anche, sin dall’inizio della storia dell’uomo sulla terra il <i>Dio - creatore, il Signore Assoluto dell’universo</i>: “Siate fecondi e moltiplicatevi, riempite la terra; soggiogatela” (<i>Gen</i> 1, 28). Questa frase del libro della Genesi indica le linee essenziali della vocazione dell’uomo sulla terra: <i>famiglia e lavoro</i>. Infatti tutti gli uomini e le donne devono nascere e crescere in una famiglia, che trova il sostentamento nel lavoro dei suoi membri. </p>\n<p>“Andate a lavorare!” dice il Divino Signore alle generazioni sempre nuove, nei diversi momenti della storia e nei più diversi luoghi in cui abita l’essere umano. Anche qui, in <i>questo grande e vasto Paese</i>, patria di tante generazioni, del passato del futuro e di oggi, Egli ripete: “Andate anche voi nella mia vigna”. A tutti, Egli ripete: “Andate a lavorare nella mia vigna”. </p>\n<p>2.<i> Il lavoro, la vocazione al lavoro</i>, è la vocazione di tutti gli uomini. L’uomo deve prender parte all’opera di creazione di Dio, deve completarla in modo creativo, trasformando la natura sulla base delle sue necessità e dei suoi obiettivi, “umanizzando” l’enorme materia del mondo creato, secondo la volontà del creatore e secondo le leggi che Egli ha dato alla creazione. <i>L’uomo creato a immagine e somiglianza di Dio</i>, deve riflettere questa somiglianza attraverso il lavoro e la sua intelligenza. “<i>La gloria di Dio è l’uomo vivo</i>” (S. Ireneo,<i> Adversus haereses</i>, IV,20,7: PG 7,1057). Tutto il creato visibile, tutto il mondo materiale chiama l’uomo a glorificare il Creatore svolgendo il compito che Egli gli ha affidato: Andate a lavorare nella mia vigna! </p>\n<p>3. Entriamo così nel tema che ci ha condotto oggi qui, nel quale si uniscono due temi di importanza capitale per l’uomo: <i>il lavoro e l’alloggio</i>. Il lavoro umano deve rivestirsi di amore soprattutto in quel piccolo spazio vitale, in cui gli uomini vivono in comune come famiglia: la coppia e i figli. Vi è uno stretto collegamento fra il lavoro e la casa. L’uomo ha una dimora, per lavorare. Ma, allo stesso tempo, l’uomo lavora per avere una dimora, per raggiungere le condizioni <i>per rivestire di amore la sua vita nel focolare domestico.</i> </p>\n<p>Il Concilio Vaticano II ha affermato che “con il lavoro, l’uomo ordinariamente provvede alla vita propria e dei suoi familiari, comunica con gli altri e rende servizio agli uomini suoi fratelli, può praticare una vera carità e collaborare con la propria attività al completarsi della divina creazione” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 67). Queste condizioni ideali conferiscono al lavoro umano un valore e una dignità tali che lo rendono capace di accostarsi a quello che lo stesso Cristo ha compiuto nella sua umile casa di Nazaret. Il Signore ci ha insegnato il senso profondo di questa verità, oggi, senza dubbio, patrimonio comune della nostra fede, e il Concilio l’ha promulgata definitivamente, chiamando tutti alla santità nel mondo attraverso il proprio lavoro. Perché, allora, questo sembra, a volte <i>un sogno irrealizzabile, un’utopia? </i></p>\n<p>Pensiamo ai problemi del <i>lavoratore rurale</i> che attraversa grandi difficoltà e incomprensioni a causa della mancata applicazione delle leggi sociali, da parte dei proprietari terrieri. Abbandonati e senza l’appoggio di coloro che, giustamente, dovrebbero aiutarli, la gran parte dei poveri che lavorano nei campi, sente la mancanza di condizioni adeguate per far crescere, nella propria casa, la speranza di una vita migliore e più dignitosa. La vita del <i>lavoratore urbano</i> non si differenzia molto da quella degli altri lavoratori. L’esodo dalle campagne verso le grandi città, con lo spaventoso aumento delle “favelas”, senza la dovuta assistenza ospedaliera e scolastica, la difficoltà di trovare un impiego fisso e i bassi salari, sono problemi comuni che ci sfidano e dimostrano una completa ignoranza del senso cristiano della vita. E che dire dei disoccupati, dei minori abbandonati, vittime premature del vizio della droga che riserva loro una morte crudele e implacabile! </p>\n<p>Cari fratelli, care sorelle, è forse possibile che ancora oggi risuoni il grido del Re Davide durante la sua prigionia: “Nessuno mi riconosce. Non c’è per me via di scampo, nessuno ha cura della mia vita” (<i>Sal</i> 141, 5)? È pur vero che vi sono esempi di cittadini, uomini e donne, disposti, sia nelle campagne che in città, a non lasciare che siano abbandonati i loro fratelli che vivono in povertà, senza un lavoro ed un tetto. Di certo, Dio Nostro Signore li ricompenserà per la loro sensibilità verso i problemi dei loro simili, solidarizzando, attraverso misure concrete, non risparmiando sforzi per la promozione sociale, nella città e nei campi, dei lavoratori e delle loro famiglie. </p>\n<p>4. No, cari brasiliani, non è un’utopia! </p>\n<p>Dio vuole che gli uomini vivano come fratelli! </p>\n<p>Permettetemi di insistere sul tema della Campagna di Fratellanza proposto dall’Episcopato brasiliano per quest’anno: <i>Solidali nella dignità del lavoro! </i>Nel Messaggio trasmesso dalla televisione, dicevo a tutti che “l’uomo deve cercare di affrontare il proprio lavoro, non solo come strumento indispensabile per il progresso della società e come mezzo più efficace per i rapporti umani, ma anche come segno dell’amore di Dio verso le sue creature e dell’amore degli uomini fra loro e verso Dio”. Ma come potrà verificarsi questo se non vi saranno<i> donazione reciproca, generosità solidarietà? </i></p>\n<p>Quando si pensa che tutti hanno il diritto di conseguire i beni necessari per una vita dignitosa e raggiungere il loro fine predestinato da Dio, si comprende l’angoscia, e persino l’impazienza, di molti cittadini del vostro Paese che non si rassegnano all’ingiustizia personale e sociale in tanti settori della società. Tutti sentono l’esigenza che si faccia giustizia e che venga applicata la legge, che i beni della terra siano distribuiti e che le vite umane siano rispettate. Esse sono sante poiché vengono da Dio, e non possono essere trattate come semplici cose, mediante innumerevoli forme di intolleranza e di discriminazione. Tutti reclamano un alloggio dignitoso, condizioni di lavoro tutelate da leggi giuste ed effettivamente rispettate, una politica di riforme efficace, un servizio ospedaliero e un’assistenza per la vecchiaia giusta e responsabile. Noi cristiani, come esigenza della nostra fede e della nostra fedeltà a Cristo, che ci mostra il suo volto divino nel povero, nell’affamato, nell’uomo della strada o nel detenuto, dobbiamo essere i primi in questa missione. Essa non ha motivazioni ideologiche o politiche. È l’espressione del nostro amore e servizio a Cristo attraverso i nostri fratelli. Solo così, la famiglia brasiliana potrà essere quella “chiesa domestica”, dove regneranno la pace e l’armonia, diventando la culla di una società cristiana. </p>\n<p>5. Cari fratelli e sorelle di Alagoas e del Brasile! </p>\n<p>Dalla vostra bella terra che ha dato tanti figli illustri alla patria, desidero elevare a Dio la mia preghiera per l’uomo brasiliano che ha bisogno di un lavoro e di un tetto. Dio illumini tutti, in modo particolare coloro che conducono i destini del Paese, affinché trovino vie sagge ed efficaci per la soluzione del problema del lavoro e dell’alloggio. Un paese così giovane ha bisogno ogni anno di veder aumentare i posti di lavoro. Un paese con un simile andamento demografico, necessita con urgenza di una politica dell’alloggio intelligente, basata sul fatto evidente che la casa non è una cosa in più, bensì una componente fondamentale di qualsiasi politica autentica! Ricambio di tutto cuore le parole di saluto che attraverso voi ha inviato il Signor Presidente della Repubblica. Tutti sentiamo la sua presenza qui.</p>\n<p> Ringrazio il caro fratello nell’Episcopato, Mons. Edvaldo Gonçalves Amaral e tutti i Vescovi qui presenti per l’accoglienza fraterna al Vescovo di Roma e Successore del Principe degli Apostoli. Mi congratulo con l’Arcidiocesi di Maceió, in occasione del novantesimo anniversario della sua istituzione, con l’insediamento del primo Vescovo di Alagoas Mons. Antônio Brandao. Possa la continuità dell’operato di esimi Pastori essere di stimolo ai miei fratelli per proseguire sulla via da loro intrapresa. </p>\n<p>Questa celebrazione della Parola ha come scenario questo complesso abitativo che ha ricevuto il suggestivo nome di “Virgem dos Pobres”. Il Papa è felice di essere fra voi, cari sorelle e fratelli che abitate qui. Il nome del vostro quartiere mi richiama alla mente una presenza costante nella mia vita e nel mio ministero: la Vergine Maria! Che Ella, che in questa città è venerata in modo speciale, con l’appellativo di Nossa Senhora dos Prazeres, vi benedica tutti! Possa, la sposa di Giuseppe, il falegname di Nazaret, la Madre di Gesù, proteggere tutti i lavoratori di Alagoas e del Brasile! </p>\n<p>Ella, che non ha trovato una casa dove poter dare alla luce suo figlio Gesù, non permetta che continui a mancare un alloggio dignitoso per le famiglie brasiliane. Che Ella vi faccia sentire sempre la sua protezione materna! Con la sua intercessione, benedico tutti coloro che sono impegnati nella causa del Vangelo di Cristo in questa diocesi, laici, sacerdoti, religiose e religiosi, diaconi e i seminaristi speranza della Chiesa di Alagoas. Desidero, infine, che questa benedizione scenda su tutte le autorità qui presenti, come i Governatori di Alagoas e di Ergife, affinché Dio gli dia la forza necessaria per servire il popolo brasiliano. </p>\n<p>Dio vi benedica tutti! </p>\n<p>6. “Quando fu sera, il padrone della vigna disse al suo fattore: </p>\n<p>Chiama gli operai e <i>da’ loro la paga</i>, incominciando dagli ultimi fino ai primi” (<i>Mt</i> 20, 8). </p>\n<p>La parabola degli operai della vigna ha come tema il lavoro dell’uomo, che secondo i principi della giustizia richiede un’adeguata retribuzione. Ma, al tempo stesso, questa parabola presenta l’immagine della vita dell’uomo sulla terra nel suo insieme. <i>La vita dell’uomo</i> nel suo insieme si <i>orienta verso la giustizia definitiva</i>, che è superiore a quella terrena. Noi crediamo, e questa è una delle verità fondamentali della fede, che Dio premi il bene e castighi il male. Il criterio per accedere alla gloria del suo Regno è il servizio al fratello bisognoso, presenza viva di Cristo fra noi, nell’amore e nella giustizia (cf. <i>Mt</i> 25, 31-46). </p>\n<p>La parabola del Vangelo conferma questa verità. Ma, al tempo stesso, la supera. Così si spiega il perché gli operai della prima ora reclamassero, poiché non ricevevano un salario maggiore. <i>Ciò che Dio</i>, Signore della grande vigna della storia, <i>vuole offrirci</i>, nell’eternità del suo Regno, supera qualsiasi confronto con la giustizia terrena. “Quelle cose che occhio non vide, né orecchio udì, né mai entrarono in cuore di uomo, queste ha preparato Dio per coloro che lo amano” (<i>1 Cor</i> 2, 9). Questo è, senza dubbio, <i>il dono soprannaturale</i>, il dono della partecipazione alla vita intima della Santissima Trinità, quando ci troveremo al cospetto di Dio. </p>\n<p>7. Cari fratelli e sorelle, vogliate accogliere l’esortazione che San Paolo rivolgeva ai Colossesi, e che oggi ripete per noi: “E tutto quello che fate in parole ed opere, tutto si compia nel nome del Signore Gesù, rendendo per mezzo di lui grazie a Dio Padre” (<i>Col</i> 3, 17). </p>\n<p>“<i>Qualunque cosa facciate</i>, fatela di cuore come <i>per il Signore</i> e non per gli uomini, sapendo che quale ricompensa <i>riceverete dal Signore l’eredità</i>” (<i>Col</i> 3, 23). <br/>Sì. Riceverete l’eredità! <br/>“Servite a Cristo Signore”! (<i>Col</i> 3, 24). <br/>Amen! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1991/travels/documents/trav_brasil.html\"> VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II AO BRASIL<br> [12-21 DE OUTUBRO DE 1991]</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font face=\"Times New Roman\" size=\"4\">HOMILIA DO SANTO PADRE<br/> NA CELEBRAÇÃO DA PALAVRA <br/> AOS FIÉIS REUNIDOS NO CONJUNTO HABITACIONAL<br/>  </font><font face=\"Times New Roman\" size=\"4\">«VIRGEM DOS POBRES»</font></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Maceió, 19 de Outubro de 1991</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> “<i>Ide vós também, para a minha vinha</i>” (<i>Mt</i> 20, 4). </p>1. Assim fala no Evangelho o dono da vinha, aos operários que ele contrata para trabalhar em distintas horas do dia. Assim fala também, desde o início da história do homem sobre a terra o \n<i>Deus-Criador, o Dono Absoluto do universo</i>: “Crescei e multiplicai-vos, enchei a terra e dominai-a” (\n<i>Gn</i> 1, 28). Esta frase do livro do Gênesis, indica as diretrizes essenciais da vocação do homem sobre a terra: \n<i>família e trabalho</i>. De fato, todos os homens e mulheres devem nascer e crescer numa família, que encontra o sustento no trabalho de seus membros. \n<p>“Ide trabalhar!” fala o Divino Senhor às gerações sempre novas, nas diversas horas da história e nos mais variados lugares em que habita o ser humano. Também aqui, <i>neste grande e vasto País</i>, pátria de tantas gerações, do passado, do futuro, e de hoje, Ele repete: “Ide vós também, para a minha vinha”. A todos, Ele insiste: “Ide trabalhar na minha vinha”. </p> 2. \n<i>O trabalho, a vocação ao trabalho</i>, é a vocação de todos os homens. O homem deve tomar parte na obra criadora de Deus, deve completá-la de modo criativo, transformando a natureza na medida das suas necessidades e dos seus objetivos, “humanizando” a gigantesca matéria do mundo criado, conforme a vontade do Criador e segundo as leis que Ele deu à criação. \n<i>O homem criado à imagem e semelhança de Deus</i>, deve exprimir esta semelhança através do trabalho e de sua inteligência. “\n<i>A glória de Deus é o homem vivo</i>” (S. Irenaei \n<i>Adversus Haereses</i>, IV,20,7: PG 7,1057) . Toda a criação visível, todo o mundo material convoca o homem para glorificar o Criador cumprindo a tarefa que Ele lhe confiou: Ide trabalhar na minha vinha! \n<p>3. Entramos assim no tema que nos trouxe hoje aqui, em que se unem dois tópicos de importância capital para o homem: <i>o trabalho e a moradia</i>. O trabalho humano deve revestir-se de amor sobretudo naquele pequeno espaço vital, no qual os homens vivem em comum como família: o casal e os filhos. Existe uma estreita ligação entre o trabalho e a casa. O homem mora, para trabalhar. Mas também, o homem trabalha para morar, para alcançar as condições de<i> revestir pelo amor sua vida no lar</i>. </p> O Concílio Vaticano II, afirmou que “com o seu trabalho, ordinariamente, o homem sustenta-se a si e à família, associa-se aos seus irmãos e presta-lhes serviços, pode exercer a verdadeira caridade e cooperar no aperfeiçoamento da criação divina” (\n<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 67). Estas condições ideais, conferem ao trabalho humano tal valor e dignidade, que o tornam capaz de assemelhar-se àquele que o mesmo Cristo desempenhou na Sua humilde casa de Nazaré. O Senhor nos ensinou o sentido profundo desta verdade, hoje, sem dúvida, patrimônio comum da nossa fé, e o Concílio promulgou-a definitivamente, conclamando a todos à santidade no meio do mundo através do próprio trabalho. Por que, então, isso parece, às vezes \n<i>um sonho irrealizável, uma utopia</i>? \n<p>Pensemos nas dificuldades do trabalhador rural que passa por grandes apuros e incompreensões devido ao descumprimento das leis sociais, por parte dos proprietários das terras. Abandonados e sem o apoio daqueles, que por justiça, deveriam auxiliá-los, a grande maioria dos pobres que trabalham no campo, carece de condições adequadas para fazer crescer, no próprio lar, aquela esperança de uma vida melhor e mais digna. A vida do <i>trabalhador urbano</i>, não se distingue em muito da dos outros trabalhadores. O êxodo rural para as grandes cidades, com o aumento assustador das favelas, sem o devido atendimento hospitalar e de educação, a dificuldade de emprego estável e os baixos salários, são problemas comuns que nos desafiam e mostram um completo desconhecimento do sentido cristão da vida. E os desocupados, os menores abandonados, vítimas prematuras do vício das drogas que lhes reserva morte cruel e implacável! </p> Queridos Irmãos, queridas Irmãs será possível que ainda hoje se repita aquele grito do rei Davi em seu cativeiro?: “Não há quem cuide de mim! Não existe para mim refúgio. Ninguém que se interesse por minha vida!” (\n<i>Sl</i> 141 (140), 5). É bem verdade, que existem exemplos de cidadãos, homens e mulheres, dispostos, tanto no campo como na cidade, a não deixar desamparados seus irmãos que vivem na pobreza, sem trabalho e sem teto. Certamente, Deus Nosso Senhor os recompensará por sua sensibilidade pelos problemas dos seus semelhantes, solidarizando-se, através de medidas concretas, não poupando esforços para a promoção social na cidade e no campo, dos trabalhadores e suas famílias. \n<p>4. Não, caros brasileiros, não é uma utopia! </p> Deus quer que os homens vivam como irmãos! \n<p>Permiti-me insistir no tema da Campanha da Fraternidade proposto pelo Episcopado brasileiro para este ano: <i>Solidários na dignidade do trabalho</i>! Na Mensagem transmitida pela Televisão, dizia a todos que “o homem deve procurar encarar seu trabalho, não só como instrumento indispensável para o progresso da sociedade e meio mais eficaz para o relacionamento humano, mas também como sinal do amor de Deus pelas suas criaturas e do amor dos homens entre si e com Deus”. Mas como isso acontecerá se não houver <i>doação mútua, generosidade, solidariedade</i>? </p> Quando se pensa que todos têm o direito a alcançar os bens necessários para uma vida digna e atingir o seu fim proposto por Deus, compreende-se a angústia, e mesmo a impaciência, de muitos cidadãos de vosso País que não se conformam com a injustiça pessoal e social em tantos setores da sociedade. Todos estão exigindo que se faça justiça e se cumpra o direito, que os bens da terra sejam repartidos e que as vidas humanas sejam respeitadas. Elas são santas, porque vêm de Deus, e não podem ser tratadas como simples coisas, através das inúmeras formas de intolerância e de discriminação. Todos clamam por moradia digna, por condições de trabalho protegidas por leis justas e efetivamente cumpridas, por uma política de saneamento eficaz, um atendimento hospitalar e um amparo à velhice justo e responsável. Os cristãos, como exigência de sua fé e de sua fidelidade a Cristo, que nos faz ver seu rosto divino no pobre, no faminto, no homem da rua ou no prisioneiro, devemos ser os primeiros nesta missão. Ela não possui motivações ideológicas ou políticas. Ela é a expressão de nosso amor e serviço a Cristo em nossos irmãos. Somente assim a família brasileira poderá ser essa “Igreja doméstica”, onde a paz e a harmonia reinarão, tornando-se o berço de uma sociedade cristã. \n<p>5. Queridos irmãos e irmãs de Alagoas e do Brasil! </p> De vossa bela terra que deu tantos filhos ilustres à pátria, quero elevar a Deus minha prece pelo homem brasileiro que precisa de trabalho e de teto. Deus ilumine a todos, de modo especial aos que conduzem os destinos do país, para que encontrem caminhos sábios e eficazes na solução de problemas do trabalho e da moradia. Um país tão jovem precisa cada ano de ver crescer os postos de trabalho. Um país de tal expressão demográfica, necessita com urgência de uma política habitacional inteligente, baseada no fato evidente de que a casa não é algo mais, mas um componente fundamental de qualquer política autêntica! Retribuo de todo coração as palavras de saudação que enviou através de vós o Senhor Presidente da República. Todos sentimos sua presença aqui. \n<p>Agradeço ao querido irmão no Episcopado, Dom Edvaldo Gonçalves Amaral e a todos os Bispos aqui presentes a acolhida fraterna ao Bispo de Roma e Sucessor do Príncipe dos Apóstolos. Felicito a Arquidiocese de Maceió, por ocasião do nonagésimo aniversário de sua instalação, com a posse do primeiro Bispo de Alagoas, Dom Antônio Brandão. Possa a continuidade da obra de exímios pastores constituir um estímulo aos meus irmãos para prosseguir no caminho por eles empreendido. </p> Esta celebração da Palavra tem como cenário este conjunto habitacional que recebeu o nome tão sugestivo de “Virgem dos Pobres”. O Papa está feliz de estar em vosso meio, queridos Irmãs e Irmãos que aqui morais. O nome do vosso bairro me traz à lembrança uma presença permanente na minha vida e meu ministério: a Virgem Maria! Que Ela, a quem nesta cidade venerais de modo especial com a invocação Nossa Senhora dos Prazeres, vos abençoe a todos! Ela, a esposa de José, o carpinteiro de Nazaré, a Mãe de Jesus, proteja a todos os trabalhadores de Alagoas e do Brasil! \n<p>Ela, que não encontrou casa onde pudesse dar à luz seu filho Jesus, não permita que continue faltando a moradia digna para as famílias brasileiras. Ela vos faça sentir sempre sua proteção materna! Por sua intercessão, abençoo a todos os que estão comprometidos com a causa do Evangelho de Cristo nesta diocese, leigos, sacerdotes, religiosas e religiosos, diáconos e os seminaristas, esperanças da Igreja de Alagoas. Desejo, enfim, que esta bênção recaia sobre todas as autoridades aqui presentes, como os Governadores de Alagoas e de Sergipe, a fim de que Deus lhes dê a força necessária para servir ao povo brasileiro. </p> Deus vos abençoe a todos! \n<p>6. “No fim da tarde o dono da vinha disse ao administrador: </p> Chama os operários e \n<i>paga-lhes o salário</i>, começando pelos últimos até os primeiros” (\n<i>Mt</i> 20, 8). \n<p>A parábola dos operários da vinha tem como tema o trabalho humano, que conforme os princípios da justiça requer um pagamento adequado. Mas, ao mesmo tempo, esta parábola apresenta a imagem do conjunto da vida humana sobre a terra. A <i>vida do homem</i> no seu conjunto <i>orienta-se para a justiça definitiva</i>, que é superior à da terra. Nós cremos, e esta é uma das verdades fundamentais da fé, que Deus premia o bem e castiga o mal. O critério para entrar na glória do seu Reino é o serviço ao irmão necessitado, presença viva de Cristo entre nós, no amor e na justiça (cfr. <i>Mt</i> 25, 31-46).</p> A parábola do Evangelho confirma esta verdade. Mas ao mesmo tempo, a supera. Assim se explica que os operários da primeira hora reclamassem, porque não receberam salário maior. \n<i>O que Deus</i>, Senhor da grande vinha da história, \n<i>quer oferecer-nos</i>, na eternidade do seu Reino, supera qualquer proporção com a justiça terrena. O que “nem o olho viu, nem o ouvido ouviu, nem entrou no coração do homem, é o que Deus preparou para aqueles que o amam” (\n<i>1Cor</i> 2, 9). Este é, sem dúvida, o \n<i>Dom sobrenatural</i>, o dom da participação na vida íntima da Santíssima Trindade, quando veremos a Deus face a face. \n<p>7. Caros Irmãos e Irmãs, procurai acolher aquela exortação que São Paulo dirigia aos Colossenses, e que hoje repete para nós: </p> “Tudo o que fizerdes, em palavras ou em obras, fazei em nome do Senhor Jesus Cristo, dando graças a Deus Pai” (\n<i>Cl</i> 3, 17). \n<p>“<i>Tudo o que fizerdes</i>, fazei-o de boa vontade, como quem o faz para o Senhor e não para os homens, sabendo que <i>recebereis do Senhor a herança (eterna)</i> como recompensa”(<i>Ibidem</i> 3, 23) </p> Sim. Recebereis a herança! \n<p>“Servi, portanto, a Cristo Senhor” (<i>Ibidem</i> 3, 24)! </p> Amen! \n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}