{
    "id": "hf_jp-ii_mes_19881206_40th-onu",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1988-12-06",
    "title": "Message for the celebration of the 40th anniversary of the Universal Declaration of Human Rights",
    "excerpt": {
        "en": "His Excellency, Mr. Dante Caputo President of the 43rd General Assembly of the United Nations.1. On December 10, 1948, when it adopted and published the Universal Declaration of Human Rights, the General Assembly of the United Nations had the intention of responding to the concerns of an age during which \"disregard and contempt for human rights have resulted in barbarous acts which have outraged the conscience of mankind. \" The General Assembly wished also to affirm that one of the highest human aspirations is to see the dignity of the human person recognized, and it looked forward to the coming of a world in which all could exercise freedom of speech and freedom of belief. In this sense, the Declaration expressed a common ideal to be attained by all peoples and all nations, by undertaking progressive steps on the national and international levels.The celebration of the 40th anniversary of the Declaration offers a fresh chance to see how well the ideals adopted by the greater part of the international Community of peoples in 1948 have been respected, and also to evaluate the concrete development of human rights and freedoms in various national legislation and, even more, in the conscience of individuals and groups.2. I know that in the course of the intervening 40 years some important initiatives have been undertaken by the United Nations, and that considerable efforts have been provided to support the ideals of the Declaration and to establish the proper juridical instruments to set in motion its fundamental principles. Without doubt that is to the credit of the United Nations. But the end of the road has not been reached as yet, as witnessed by the numerous efforts of the \"ad hoc\" Committees, established to clarify further the application of the principles, to work out adequate juridical instruments and examine violations of human rights wherever they are committed.3. In that spirit, it is indispensable that public officials act with renewed determination so that States guarantee the concrete enjoyment of human rights for their citizens. This is the only means through which the higher degree of civilization, desired by the writers of the Declaration, can be reached.How can one not acknowledge that today, in reality, hundreds of millions of human beings still see their rights to life, liberty and security continually threatened, that the equality of all and the dignity of each is not respected, and that certain new barriers are being set up for reasons linked to race, color, sex, language, religion, political views or other convictions, and national or social origin? Furthermore what should be said about certain violations which are more subtle, but which likewise strike a blow at the rights of human persons or groups?4. For her part, the Church has received from her founder Jesus Christ the duty to proclaim the equal dignity of all persons as children of God. She has not failed, in the course of these 40 years, to reaffirm the transcendent foundations of human rights and to encourage the dynamic activities undertaken in our day to enhance these rights. According to Church teaching, the rights of man are based upon God the Creator; He has bestowed intelligence and freedom on every person; He has willed that society's structures be placed at the service of man.Mr. President, in the present circumstances, I am happy to renew to the United Nations my best wishes that their activities in the service of human rights be fruitful, for these rights form the basis of a just social order and are, as well, a common ideal to be striven for. I am convinced that this activity is contributing very effectively toward strengthening the world's paths toward a peace that is firmly established, and that this is the best response to the essential aspirations conveyed by the Universal Declaration of Human Rights.",
        "fr": "Son Excellence Monsieur Dante CaputoPrésident de la XLIIIe Assemblée généralede l’Organisation des Nations Unies",
        "it": "A sua eccellenza Dante Caputopresidente della XLIII assemblea generaledell’Organizzazione delle Nazioni Unite.",
        "es": "A Su Excelencia Dante Caputo,Presidente de la XLIII Asamblea General de la Organización de las Naciones Unidas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1988/documents/hf_jp-ii_mes_19881206_40th-onu.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/1988/documents/hf_jp-ii_mes_19881206_40th-onu.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1988/documents/hf_jp-ii_mes_19881206_40th-onu.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1988/documents/hf_jp-ii_mes_19881206_40th-onu.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">MESSAGE </font></b></i> <font color=\"#663300\" size=\"4\"> <b><i>OF HIS HOLINESS JOHN PAUL II<br> </br></i></b> </font> <i><b><font color=\"#663300\" size=\"4\">FOR THE CELEBRATION OF THE 40TH ANNIVERSARY OF THE <br/>UNIVERSAL DECLARATION OF HUMAN RIGHTS </font></b></i> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> His Excellency, Mr. Dante Caputo President of the 43rd General Assembly of the United Nations.<br/> <br/> 1. On December 10, 1948, when it adopted and published the Universal Declaration of Human Rights, the General Assembly of the United Nations had the intention of responding to the concerns of an age during which \"disregard and contempt for human rights have resulted in barbarous acts which have outraged the conscience of mankind. \" The General Assembly wished also to affirm that one of the highest human aspirations is to see the dignity of the human person recognized, and it looked forward to the coming of a world in which all could exercise freedom of speech and freedom of belief. In this sense, the Declaration expressed a common ideal to be attained by all peoples and all nations, by undertaking progressive steps on the national and international levels.<br/> <br/> The celebration of the 40th anniversary of the Declaration offers a fresh chance to see how well the ideals adopted by the greater part of the international Community of peoples in 1948 have been respected, and also to evaluate the concrete development of human rights and freedoms in various national legislation and, even more, in the conscience of individuals and groups.<br/> <br/> 2. I know that in the course of the intervening 40 years some important initiatives have been undertaken by the United Nations, and that considerable efforts have been provided to support the ideals of the Declaration and to establish the proper juridical instruments to set in motion its fundamental principles. Without doubt that is to the credit of the United Nations. But the end of the road has not been reached as yet, as witnessed by the numerous efforts of the \"ad hoc\" Committees, established to clarify further the application of the principles, to work out adequate juridical instruments and examine violations of human rights wherever they are committed.<br/> <br/> 3. In that spirit, it is indispensable that public officials act with renewed determination so that States guarantee the concrete enjoyment of human rights for their citizens. This is the only means through which the higher degree of civilization, desired by the writers of the Declaration, can be reached. <br/> <br/> How can one not acknowledge that today, in reality, hundreds of millions of human beings still see their rights to life, liberty and security continually threatened, that the equality of all and the dignity of each is not respected, and that certain new barriers are being set up for reasons linked to race, color, sex, language, religion, political views or other convictions, and national or social origin? Furthermore what should be said about certain violations which are more subtle, but which likewise strike a blow at the rights of human persons or groups?<br/> <br/> 4. For her part, the Church has received from her founder Jesus Christ the duty to proclaim the equal dignity of all persons as children of God. She has not failed, in the course of these 40 years, to reaffirm the transcendent foundations of human rights and to encourage the dynamic activities undertaken in our day to enhance these rights. According to Church teaching, the rights of man are based upon God the Creator; He has bestowed intelligence and freedom on every person; He has willed that society's structures be placed at the service of man.<br/> <br/> Mr. President, in the present circumstances, I am happy to renew to the United Nations my best wishes that their activities in the service of human rights be fruitful, for these rights form the basis of a just social order and are, as well, a common ideal to be striven for. I am convinced that this activity is contributing very effectively toward strengthening the world's paths toward a peace that is firmly established, and that this is the best response to the essential aspirations conveyed by the Universal Declaration of Human Rights.</font></p>\n<hr>\n<font face=\"Times New Roman\" size=\"3\"> <p>*<i>L'Osservatore Romano. Weekly Edition in English</i><font face=\"Times New Roman\" size=\"3\"> n. 51/52 p.3.</font></p></font><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGE DU PAPE JEAN-PAUL II<br> POUR LE 40 ANNIVERSAIRE DE LA DÉCLARATION UNIVERSELLE<br/> DES DROITS DE L'HOMME</br></font></i></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"><i>Son Excellence Monsieur Dante Caputo <br/> Président de la XLIIIe Assemblée générale <br/>de l’Organisation des Nations Unies </i> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p><font face=\"Times New Roman\">Le 10 décembre 1948, lorsqu’elle adopta et publia la Déclaration universelle des droits de l’homme, l’Assemblée générale des Nations Unies avait le dessein de répondre aux préoccupations d’un temps où \"la méconnaissance et le mépris des droits de l’homme ont conduit à des actes de barbarie qui révoltent la conscience de l’humanité\". L’Assemblée générale voulait aussi affirmer qu’une des plus hautes aspirations de l’homme est de voir reconnue la dignité de la personne humaine, et elle souhaitait l’avènement d’un monde dans lequel tous puissent jouir de la liberté de parler et de la liberté de croire. En ce sens, la Déclaration exprime l’idéal commun à atteindre par tous les peuples et toutes les nations, en prenant des mesures progressives d’ordre national et international. </font> </p><p><font face=\"Times New Roman\">La célébration du quarantième anniversaire de la Déclaration donne une nouvelle occasion de voir dans quelle mesure les idéaux adoptés par la majeure partie de la Communauté internationale des peuples en 1948 ont été respectés, et aussi d’évaluer la réalité de la promotion des droits et des libertés dans les différentes législations nationales et, plus encore, dans la conscience des individus et des collectivités. </font> </p><p><font face=\"Times New Roman\">Je sais qu’au cours des quarante années écoulées des dispositions importantes ont été prises par l’Organisation des Nations Unies, et que des efforts considérables ont été fournis pour appuyer les idéaux de la Déclaration et pour créer les instruments juridiques propres à mettre en œuvre ses principes fondamentaux. C’est là un mérite indiscutable des Nations Unies. Mais on n’est pas encore parvenu au terme du chemin à parcourir, comme en témoignent les nombreux travaux des Commissions \"ad hoc\", instituées pour préciser l'application des principes, pour élaborer des instruments juridiques adéquats et pour examiner les violations des droits de l’homme partout où elles se produisent. </font> </p><p><font face=\"Times New Roman\">Dans cet esprit, il s’avère indispensable que les responsables de la vie publique agissent avec une détermination renouvelée afin que les Etats garantissent à leurs citoyens la jouissance effective des droits humains. C’est à ce prix que l’on pourra atteindre le degré supérieur de civilisation que souhaitaient les rédacteurs de la Déclaration. </font> <font face=\"Times New Roman\">Comment ne pas constater, en effet, qu’aujourd’hui encore des centaines de millions d’êtres humains voient constamment menacés leurs droits à la vie, à la liberté, à la sécurité, que l’on ne respecte pas l’égalité entre tous ni la dignité de chacun, que de nouvelles barrières se dressent pour des motifs liés à la race, à la couler, au sexe, à la langue, à la religion, aux opinions politiques ou à d’autres convictions, à l’origine nationale ou sociale? Et que dire encore de certaines violations plus subtiles, mais qui portent également atteinte aux droits des personnes et des groupes humains? </font> </p><p><font face=\"Times New Roman\">L’Eglise, pour sa part, a reçu de son fondateur Jésus Christ le devoir de proclamer l’égale dignité de toutes les personnes en tant qu’enfants de Dieu. Elle n’a pas manqué, au cours de ces quarante années, de réaffirmer les fondements transcendants des droits humains et d’encourager les actions dynamiques menées en notre temps pour promouvoir ces droits. Selon l’enseignement de l’Eglise, les droits de l’homme sont fondés en Dieu Créateur: il a doté toute personne d’intelligence et de liberté; il a voulu que l’organisation de la société soit mise au service de l’homme. </font> </p><p> <font face=\"Times New Roman\">Monsieur le Président, en la présente circonstance, je suis heureux de renouveler aux Nations Unies mes vœux fervents pour que leur action au service des droits humains soit fructueuse, car ces droits constituent la base d’un ordre social juste et, en même temps, l’idéal commun à atteindre. Je suis convaincu que cette action contribue de la manière la plus efficace à affermir pour le monde entier les voies d’une paix solidement établie, et que c’est là la meilleure réponse aux aspirations essentielles que traduit la Déclaration universelle des droits de l’homme. </font> </p><p> <font face=\"Times New Roman\"><i>Du Vatican, le 6 décembre 1988. </i> </font></p><p align=\"center\"><font face=\"Times New Roman\"> </font></p><font face=\"Times New Roman\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<hr> </hr></font> <p></p><p> *<font face=\"Times New Roman\" size=\"3\">AAS 81 (1989), p. 566-568.</font></p><p><font face=\"Times New Roman\" size=\"3\"><em>Insegnamenti di Giovanni Paolo II</em>, vol. XI, 4 p. 1777-1779.</font></p><font face=\"Times New Roman\" size=\"3\"> <p><i>L'Osservatore Romano</i> 9-10.12.1988 p.7.</p> <p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 50 p.4.</p> <p><em>La Documentation Catholique</em> n.1978 p.201-202.</p> </font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGGIO DI SUA SANTITÀ GIOVANNI PAOLO II<br> PER IL 40° ANNIVERSARIO DELLA DICHIARAZIONE UNIVERSALE<br/>DEI DIRITTI DELL'UOMO</br></font></i></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> <i>A sua eccellenza Dante Caputo <br/> presidente della XLIII assemblea generale <br/> dell’Organizzazione delle Nazioni Unite. </i> </font> </font></p>\n<p><font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> Il 10 dicembre 1948, adottando e pubblicando la Dichiarazione universale dei diritti dell’uomo, l’assemblea generale delle Nazioni Unite intendeva rispondere alle preoccupazioni di un momento storico in cui \"il mancato riconoscimento e il disprezzo dei diritti dell’uomo ha condotto ad atti di barbarie che ripugnano alla coscienza dell’umanità\". L’assemblea generale voleva anche affermare che una delle più grandi aspirazioni dell’uomo è di veder riconoscere la dignità della persona umana, e auspicava un mondo in cui tutti godessero della libertà di parlare e di credere. In questo senso, la Dichiarazione esprime l’ideale comune da raggiungere da parte di tutti i popoli e tutte le nazioni, attraverso progressive misure di ordine nazionale e internazionale.</font></font></p>\n<p><font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\">La celebrazione del quarantesimo anniversario della Dichiarazione fornisce una nuova occasione di vedere in quale misura gli ideali, accettati dalla maggior parte della comunità internazionale dei popoli nel 1948, siano stati rispettati e anche di valutare la realtà della promozione dei diritti e delle libertà nelle diverse legislazioni nazionali e, più ancora, nella coscienza degli individui e delle collettività.</font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p><font face=\"Times New Roman\">So che durante i trascorsi quarant’anni sono state prese importanti decisioni da parte dell’Organizzazione delle Nazioni Unite e che sforzi considerevoli si sono attuati per sostenere gli ideali della Dichiarazione e per creare gli strumenti giuridici propri per mettere in atto i suoi principi fondamentali. Si tratta di un merito indiscutibile delle Nazioni Unite. Ma ancora non si è giunti al termine del cammino, come testimoniano i numerosi lavori delle commissioni \"ad hoc\", istituite per precisare l’applicazione dei principi, per elaborare adeguati strumenti giuridici e per esaminare le violazioni dei diritti umani dovunque si verifichino.</font></p> <p><font face=\"Times New Roman\">In questo spirito, si rivela indispensabile che i responsabili della vita pubblica agiscano con rinnovata determinazione, affinché gli stati garantiscano ai cittadini l’effettivo godimento dei diritti umani. Solo a questo prezzo si potrà raggiungere quel livello superiore di civiltà auspicato dagli estensori della Dichiarazione.</font></p> <p><font face=\"Times New Roman\">Come non vedere, infatti, che ancora oggi centinaia di milioni di esseri umani hanno costantemente minacciati i loro diritti alla vita, alla libertà, alla sicurezza; che non viene rispettata l’uguaglianza tra tutti né la dignità di ciascuno; che nuove barriere vengono innalzate per motivi legati alla razza, al colore, al sesso, alla lingua, alla religione, alle opinioni politiche o altre convinzioni, all’origine nazionale o sociale? E che dire ancora di certe violazioni più sottili, ma che recano offesa ugualmente ai diritti delle persone e dei gruppi?</font></p> <p><font face=\"Times New Roman\">La Chiesa, da parte sua, ha ricevuto dal fondatore Gesù Cristo il compito di proclamare l’uguale dignità di tutte le persone in quanto figli di Dio. Ella non ha mancato, nel corso di questi quarant’anni, di riaffermare il fondamento trascendente dei diritti umani e di incoraggiare le iniziative per promuovere questi diritti. Secondo l’insegnamento della Chiesa, i diritti dell’uomo sono fondati in Dio creatore: egli ha dato ad ognuno l’intelligenza e la libertà; egli ha voluto che l’organizzazione della società sia posta al servizio dell’uomo. </font></p> <p><font face=\"Times New Roman\">Signor presidente, nell’attuale circostanza, sono lieto di rinnovare all’Onu i miei fervidi auguri perché la sua azione al servizio dei diritti umani sia feconda, perché questi diritti costituiscono la base di un ordine sociale giusto e, contemporaneamente, l’ideale comune da perseguire. Sono convinto che questa azione contribuisca efficacemente a rafforzare per il mondo intero le vie di una pace stabile e che questa sia la risposta migliore alle aspirazioni essenziali espresse nella Dichiarazione universale dei diritti dell’uomo. </font></p> <p><i><font face=\"Times New Roman\">Dal Vaticano, 6 dicembre 1988. </font> </i> </p> <p></p> <p align=\"center\"><b>IOANNES PAULUS PP. II </b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"> <b><i>MENSAJE DEL SANTO PADRE JUAN PABLO II <br>CON MOTIVO DEL 40 ANIVERSARIO DE LA DECLARACIÓN <br/>UNIVERSAL DE LOS DERECHOS DEL HOMBRE* </br></i> </b></font></p>\n<p> </p>\n<p> <i>A Su Excelencia Dante Caputo, <br/>Presidente de la XLIII Asamblea General de la Organización de las Naciones Unidas.</i></p>\n<p>El 10 de diciembre de 1948, la Asamblea General de las Naciones Unidas, cuando adoptó y publicó la Declaración universal de los derechos del hombre, deseaba responder a las preocupaciones de un tiempo en el que “el desconocimiento del desprecio de los derechos del hombre condujeron a actos de barbarie que revuelven la conciencia de la humanidad”. La Asamblea General quería también afirmar que una de las más elevadas aspiraciones del hombre es la de ver reconocida la dignidad de la persona humana, deseando la llegada de un mundo en el que todos puedan gozar de la libertad de hablar y de creer. En este sentido, la Declaración expresa el ideal común a conseguir por todos los pueblos y naciones, tomando para ello las medidas progresivas en el orden nacional e internacional. </p>\n<p>La celebración del cuarenta aniversario de la Declaración ofrece una nueva ocasión para ver en qué medida los ideales adoptados por la mayor parte de la Comunidad Internacional de los pueblos en 1948 han sido respetados, así como para evaluar la realidad de la promoción de los derechos y de las libertades en las distintas legislaciones nacionales y, más aún: en la cola de los individuos y de las colectividades. </p>\n<p>Sé que a lo largo de estos cuarenta años la Organización de los Naciones Unidas ha tomado disposiciones importantes y ha llevado a cabo grandes esfuerzos para apoyar los ideales de la Declaración y crear los instrumentos jurídicos necesarios en orden a poner en práctica sus principales fundamentos. Todo ello constituye un indiscutible mérito de las Naciones Unidas. Sin embargo, todavía no se ha llegado a la meta en el camino emprendido, como lo testimonian los numerosos trabajos de las comisiones “ad hoc”, instituidas para precisar la aplicación de los principios, elaborar instrumentos jurídicos adecuados y examinar las violaciones de los derechos del hombre allí donde se producen.</p>\n<p>Dentro de este espíritu, resulta indispensable que los responsables de la vida pública intervengan con renovada determinación a fin de que los Estados garanticen a sus ciudadanos el disfrute efectivo de los derechos humanos. Es así como se podrá esperar el grado superior de civilización que deseaban los que redactaron la Declaración. </p>\n<p>¿Cómo no constatar que todavía hoy cientos de millones de seres humanos ven amenazados constantemente sus derechos a la vida, a la libertad, a la seguridad, que no se respeta la igualdad entre todos ni la dignidad de cada cual, que se levantan nuevas barreras por motivos de raza, color, sexo, lengua, religión, opiniones políticas u otra clase de convicciones, de origen nacional o social? ¿Y qué decir de ciertas violaciones todavía más sutiles y que también atentan contra los derechos de las personas y de los grupos humanos? </p>\n<p>La Iglesia, por su parte, ha recibido de su fundador Jesucristo el deber de proclamar la igual dignidad de todas las personas en cuanto hijos de Dios. La Iglesia no ha dejado de reafirmar a lo largo de estos cuarenta años, los fundamentos trascendentales de los derechos humanos y de animar las acciones dinámicas emprendidas en nuestro tiempo para promover estos derechos. Según la enseñanza de la Iglesia, los derechos del hombre se fundan en Dios Creador, quien ha dotado a toda persona de inteligencia y libertad, y ha querido que la organización de la sociedad esté al servicio del hombre. </p>\n<p>Señor Presidente: En la presente circunstancia, me complace renovar a las Naciones Unidas mis fervientes votos para que su acción al servicio de los derechos humanos sea fructuosa, pues estos derechos constituyen la base de un orden social justo y, al mismo tiempo, el ideal común en el que esperar. Estoy convencido de que esta acción contribuye de la manera más eficaz a afirmar en el mundo entero las vías de una paz sólidamente establecida y que ésta es la mejor respuesta a las aspiraciones esenciales recogidas en la Declaración universal de los derechos del hombre. </p>\n<p><i>Vaticano, 6 de diciembre, 1988</i></p>\n<p align=\"center\"> <font color=\"#663300\"> </font><b>IOANNES PAULUS PP. II </b> </p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i>Edición semanal en lengua española,n. 52, p.4.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}