{
    "id": "hf_jp-ii_spe_19951208_piazza-spagna",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-12-08",
    "title": "Tribute to the Statue of the Immaculate Conception of the Blessed Virgin Mary",
    "excerpt": {
        "it": "1. “Tutti i confini della terra hanno veduto la salvezza del nostro Dio” (Sal97, 3).",
        "es": "1.«Los confines de la tierra han contemplado la victoria de nuestro Dios»(Sal97, 3)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/december/documents/hf_jp-ii_spe_19951208_piazza-spagna.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1995/december/documents/hf_jp-ii_spe_19951208_piazza-spagna.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> PREGHIERA DI GIOVANNI PAOLO II <br>IN PIAZZA DI SPAGNA AI PIEDI <br/>DELLA STATUA DELLA VERGINE MARIA</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Solennità dell’Immacolata Concezione della Beata Vergine Maria<br/>Venerdì, 8 dicembre 1995</font></i></p>\n<p> </p>\n<p>1. “Tutti i confini della terra hanno veduto la salvezza del nostro Dio” (<i>Sal</i> 97, 3). </p>\n<p>Le parole del Salmo, che facciamo nostre nell’odierna Liturgia dell’Immacolata Concezione della Beata Vergine Maria, sembrano riferirsi in modo particolare a questa città di Roma, e a questo luogo, Piazza di Spagna, ai piedi della colonna elevata in onore della Madonna Immacolata. </p>\n<p>Da questa città, in modo singolare, guardiamo verso “i confini della terra”. Roma, infatti, è la Città degli Apostoli Pietro e Paolo. Fu proprio agli Apostoli che Cristo disse: “Andate in tutto il mondo e predicate il Vangelo ad ogni creatura” (<i>Mc</i> 16, 15). E da qui, da Roma, Pietro e Paolo vegliano sul vasto processo di evangelizzazione del mondo, che dura ormai da quasi duemila anni. Da qui guardano verso “i confini della terra” e si rallegrano della salvezza che giunge in ogni parte del mondo. </p>\n<p>“Tutti i confini della terra hanno veduto la salvezza del nostro Dio” (<i>Sal</i> 97, 3). Maria Santissima partecipa alla storia salvifica, come partecipò alla nascita della Chiesa nel cenacolo di Gerusalemme il giorno della Pentecoste. Ecco perché la tradizione di ritrovarsi qui, in Piazza di Spagna, nella solennità dell’Immacolata Concezione, corrisponde bene alla vocazione apostolica della Chiesa. </p>\n<p>2. Ogni Comunità ecclesiale è chiamata, pertanto, a rinvigorire la propria fede e testimonianza cristiana, specialmente nel cammino verso il grande Giubileo. Lo è in modo tutto singolare la Chiesa di Roma. </p>\n<p>L’Anno Santo, infatti, manifesterà ancora una volta la particolare vocazione che la divina Provvidenza ha riservato a Roma: quella di essere punto di riferimento per la ripresa spirituale e civile dell’intera umanità. </p>\n<p>Ritengo, dunque, necessario che nei prossimi anni si avvii con attenta cura e si celebri con slancio apostolico una grande missione cittadina, volta a predisporre gli animi degli abitanti ad accogliere la grazia dell’Anno Santo e a ritrovare nella fede in Gesù Cristo e nella ricchezza di vita e di cultura che da essa scaturisce le ragioni del compito peculiare affidato alla città eterna nei confronti del mondo intero. </p>\n<p>La missione dovrà riproporre ed attuare l’impegno di evangelizzazione del Sinodo pastorale diocesano in ogni ambiente di lavoro e di cultura, in ogni quartiere e borgata. Essa si svolgerà secondo l’itinerario che ho delineato nella Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\"> Tertio Millennio Adveniente</a></i>, e sarà contrassegnata da opportuni momenti di preparazione, sensibilizzazione ed attuazione. </p>\n<p>Tale missione vuole essere un rinnovato atto di amore e di speranza per Roma. Chiedo a tutte le energie vive, presenti nella diocesi – sacerdoti, contemplativi, religiosi e laici – di dedicarsi con straordinaria disponibilità, nella preghiera e nell’azione, a questa impresa spirituale, che affido al cuore materno della Vergine Immacolata nell’odierno tradizionale appuntamento mariano, che costituisce una bella e singolare usanza dell’Avvento a Roma. </p>\n<p>3. A Lei si volge il nostro sguardo con particolare trasporto in questo periodo dell’anno liturgico. Maria, la Stella mattutina, l’aurora della Redenzione, annunzia il sorgere del “Sole” e precede la venuta del “Giorno”: annuncia e precede Cristo! </p>\n<p>Lo precede in questo suo mistero! L’Immacolata Concezione, infatti, costituisce come un’anticipazione della Buona Novella della salvezza. Cristo, Redentore del mondo, sconfigge la notte del peccato nella storia dell’umanità. Come vinse la potenza del peccato originale nella Madre sua, così farà in ciascuno di noi. </p>\n<p>Retaggio di ogni uomo, in ogni epoca del mondo, è combattere costantemente contro il male. Specialmente nel nostro secolo, che volge ormai al termine, concludendo così il secondo millennio, abbiamo un particolare motivo per invocare Maria: proteggici dal male! Ottienici dal tuo Figlio la grazia di perseverare nel bene e nella pace! </p>\n<p><a name=\"O_Vergine_Immacolata\">O Vergine Immacolata</a>! <br/> A tutti noi, <br/> che portiamo nel cuore<br/> l’esperienza <br/> e le ferite del ventesimo secolo, <br/> ormai prossimo a finire, <br/> concedi di avvicinarci all’inestimabile dono, <br/> che Cristo ci ha offerto nascendo da Te duemila anni fa! <br/> Permettici di entrare <br/> ricolmi di speranza <br/> nel terzo millennio ormai alle porte! </p>\n<p>“Vedano tutti i confini della terra <br/> la salvezza del nostro Dio”! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ORACIÓN DEL SANTO PADRE JUAN PABLO II <br>ANTE LA ESTATUA DE LA VIRGEN MARÍA <br/> DE LA PLAZA DE ESPAÑA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Solemnidad de la Inmaculada Concepción de la Virgen María<br/>Viernes 8 de diciembre de 1995</font></i></p>\n<p> </p>\n<p>1.<i> «Los confines de la tierra han contemplado la victoria de nuestro Dios» </i>(<i>Sal </i>97, 3). </p>\n<p>Las palabras del salmo, que hacemos nuestras en la liturgia de esta fiesta de la Inmaculada Concepción de la bienaventurada Virgen María, parecen referirse de modo particular a esta ciudad de Roma, y a este lugar, la plaza de España, al pie de la columna erigida en honor de la Virgen Inmaculada. </p>\n<p>Desde esta ciudad, de modo singular, <i>dirigimos nuestra mirada hacia «los confines de la tierra». </i>En efecto, Roma es <i>la ciudad de los Apóstoles </i>Pedro y Pablo. Precisamente a los Apóstoles Cristo dijo: «Id por todo el mundo y proclamad la buena nueva a toda la creación» (<i>Mc </i>16, 15). Y desde aquí, desde Roma, Pedro y Pablo velan <i>por el vasto proceso de evangelización del mundo, que dura ya desde hace casi dos mil años. </i>Desde aquí dirigen su mirada hacia «los confines de la tierra» y se alegran de la salvación que llega a todo el mundo. </p>\n<p>«Los confines de la tierra han contemplado la victoria de nuestro Dios» (<i>Sal </i>97, 3). <i>María santísima participa </i>en la historia salvífica, como participó en el nacimiento de la Iglesia en el cenáculo de Jerusalén el día de Pentecostés. Por eso, la tradición de reunimos aquí, en la plaza de España, en la solemnidad de la Inmaculada Concepción, corresponde bien a la vocación apostólica de la Iglesia. </p>\n<p>2. Toda comunidad eclesial está llamada, por consiguiente, a rejuvenecer su fe y su testimonio cristiano, especialmente en el camino hacia el gran jubileo. Y de modo muy singular la Iglesia de Roma. </p>\n<p>En efecto, el Año santo manifestará una vez más la vocación particular que la divina Providencia ha otorgado a Roma: ser punto de referencia para la renovación espiritual y civil de la humanidad entera. </p>\n<p>Así pues, considero necesario que en los próximos años se ponga en marcha con gran esmero y se celebre con impulso apostólico <i>una gran misión ciudadana, </i>encaminada a preparar el espíritu de los habitantes para acoger la gracia del Año santo, y a encontrar en la fe en Jesucristo y en la riqueza de vida y de cultura que brota de ella las razones de la tarea peculiar confiada a la ciudad eterna con respecto al mundo entero. </p>\n<p>La misión deberá volver a proponer y actuar el compromiso de evangelización del Sínodo pastoral diocesano en cada ambiente de trabajo y de cultura, en cada barrio y localidad. Se realizará según el itinerario que he trazado en la carta apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a>, </i>y se desarrollará en oportunos momentos de preparación, sensibilización y actuación. </p>\n<p><i>Esta misión quiere ser un nuevo acto de amor y de esperanza con respecto a Roma. </i>Pido a todas las energías vivas presentes en la diócesis —sacerdotes, contemplativos, religiosos y laicos— que se dediquen con extraordinaria disponibilidad, en la oración y en la acción, a esta empresa espiritual, que encomiendo al corazón materno de la Virgen Inmaculada en esta tradicional cita mariana, que constituye una hermosa y singular <i>costumbre del Adviento </i>en Roma. </p>\n<p>3. A María se dirige nuestra mirada con especial emoción en este periodo del año litúrgico. Ella, <i>la estrella de la mañana, </i>la aurora de la Redención, anuncia el nacimiento del <i>Sol </i>y precede la venida del <i>Día: </i>anuncia y precede a Cristo. </p>\n<p><i>Lo precede en este su misterio. </i>En efecto, la Inmaculada Concepción constituye en cierto aspecto una anticipación de la buena nueva de la salvación. Cristo, Redentor del mundo, derrota la noche del pecado en la historia de la humanidad. Como venció al poder del pecado original en su Madre, así hará en cada uno de nosotros. </p> Misión de cada hombre, en toda época del mundo, es \n<i>combatir constantemente contra el mal. </i> Especialmente en nuestro siglo, que ya se aproxima a su fin, concluyendo así el segundo milenio, tenemos un motivo particular para invocar a María: ¡protégenos de! mal! ¡Alcánzanos de tu Hijo la gracia de perseverar en el bien y en la paz! \n<p>¡Oh Virgen Inmaculada, <br/> a todos nosotros, <br/> que llevamos en el corazón <br/> la experiencia <br/> y las heridas del siglo XX, <br/> ya próximo a su término, <br/> concédenos <i>acercarnos al inapreciable don <br/> </i>que Cristo nos ha ofrecido naciendo de ti hace dos mil años! <br/> Permítenos entrar <br/> llenos de esperanza <br/> en el tercer milenio, que está ya a las puertas. </p>\n<p><i>«Los confines de la tierra <br/> han contemplado la victoria de nuestro Dios». </i></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}