{
    "id": "hf_jp-ii_spe_19840925_neocatecumenali",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-09-25",
    "title": "To neocatechumenals",
    "excerpt": {
        "it": "Nei vostri racconti ho sentito lo spirito autentico dei discepoli di Cristo che si affidano totalmente al Signore. Voi siete itineranti ma è Gesù che fa il suo itinerario dentro di voi soprattutto e poi fa il suo itinerario insieme con voi verso gli altri. Che voi siete itineranti è un fatto secondario. La cosa principale è che lui è itinerante. Egli vuole essere itinerante. Egli vuole essere non soltanto presente nella Chiesa, ma anche itinerante nella Chiesa. La Chiesa è infatti itinerante, è una Chiesa in cammino; non è solamente una Chiesa già sistemata, organizzata, strutturata, ma una Chiesa in cammino verso le persone, verso le comunità, verso i popoli, verso i credenti, verso i non credenti; queste divisioni per Cristo esistono diversamente che per noi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/september/documents/hf_jp-ii_spe_19840925_neocatecumenali.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI NEOCATECUMENALI </br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Cortile del Palazzo Pontificio di Castel Gandolfo<br/> Martedì , 25 settembre 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Nei vostri racconti ho sentito lo spirito autentico dei discepoli di Cristo che si affidano totalmente al Signore. Voi siete itineranti ma è Gesù che fa il suo itinerario dentro di voi soprattutto e poi fa il suo itinerario insieme con voi verso gli altri. Che voi siete itineranti è un fatto secondario. La cosa principale è che lui è itinerante. Egli vuole essere itinerante. Egli vuole essere non soltanto presente nella Chiesa, ma anche itinerante nella Chiesa. La Chiesa è infatti itinerante, è una Chiesa in cammino; non è solamente una Chiesa già sistemata, organizzata, strutturata, ma una Chiesa in cammino verso le persone, verso le comunità, verso i popoli, verso i credenti, verso i non credenti; queste divisioni per Cristo esistono diversamente che per noi. </p>\n<p align=\"left\"> Una fiducia veramente evangelica caratterizza la vostra itineranza: non portare niente, non avere niente, non fidarsi di se stessi, ma porre fiducia assoluta nella Provvidenza e in tutto quello che farà il Signore. Poi, una seconda caratteristica è l’umiltà: il Signore mi ha salvato, mi ha liberato dai peccati, dalla mia incredulità e allora io ho vissuto una grande grazia, ho ricevuto una forza del Signore. Ho vissuto personalmente questo potere; anzi, trasferendo questo potere agli altri. Il Signore è potente e voi vi fidate del potere del Signore e volete sperimentare questo potere in voi stessi e anche negli altri. Il Signore è potente nella sua morte e nella sua risurrezione, nella sua grazia; è potente nello Spirito Santo. </p>\n<p align=\"left\"> Diventando Vescovo di Roma e Papa, in questa epoca degli itineranti, dovevo diventare anch’io itinerante. C’è un parallelismo, una coincidenza. Ma, devo dire, gli itinerari che io faccio sono molto meno severi. Sì, è vero che ci domandano tanto e che il programma di una giornata è abbastanza esigente, ma non si cammina a piedi... Penso che questo modo di essere itinerante voi non potete accettarlo... Allora mi dico: non posso far altro, con tutta umiltà lo confesso davanti a voi: non posso far altro. Allora restiamo itineranti come siamo: il Papa itinerante come è e voi itineranti come siete . . </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}