{
    "id": "hf_jp-ii_spe_19990115_librarian",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-01-15",
    "title": "To the staff of the Vatican Secret Archives and of the Vatican Library",
    "excerpt": {
        "en": "1. I am very pleased today to receive all of you who work each day in the Vatican Secret Archives and the Vatican Apostolic Library, and to offer you a cordial welcome, which I also gladly extend to your relatives. In particular I greet Archbishop Jorge María Mejía, Archivist and Librarian of the Holy Roman Church, and I thank him for his courteous words on your behalf. With him, I greet Fr Sergio Pagano, Prefect of the Vatican's Secret Archives, and Fr Raffaele Farina, Prefect of the Vatican Apostolic Library.",
        "fr": "Très chers frères et sœurs!",
        "de": "1. Es ist mir heute eine große Freude, euch alle hier zu empfangen, die ihr täglich im Vatikanischen Geheimarchiv und in der Vatikanischen Apostolischen Bibliothek euren Dienst leistet. Euch alle und eure Lieben zu Hause grüße ich ganz herzlich. Mein besonderer Gruß gilt vor allem Msgr. Jorge Maria Mejía, dem Archivar und Bibliothekar der Heiligen Römischen Kirche, und ich möchte ihm auch für seine freundlichen Worte danken, die er im Namen aller an mich gerichtet hat. Mit ihm grüße ich auch Pater Sergio Pagano, den Präfekten des Vatikanischen Geheimarchivs, sowie Don Raffaele Farina, den Präfekten der Vatikanischen Apostolischen Bibliothek.",
        "it": "1. Sono ben lieto di ricevere oggi tutti voi, che prestate la vostra quotidiana opera nell'Archivio Segreto Vaticano e nella Biblioteca Apostolica Vaticana e di porgervi un cordiale benvenuto, che volentieri estendo anche ai vostri familiari. Saluto, in particolare, Mons. Jorge María Mejía, Archivista e Bibliotecario di Santa Romana Chiesa, e lo ringrazio per le cortesi parole che mi ha rivolto a nome vostro. Con lui saluto Padre Sergio Pagano, Prefetto dell'Archivio Segreto Vaticano, e Don Raffaele Farina, Prefetto della Biblioteca Apostolica Vaticana.",
        "pt": "1. Sinto-me muito feliz por receber hoje todos vós, que prestais o vosso quotidiano serviço no Arquivo Secreto Vaticano e na Biblioteca Apostólica Vaticana e por vos dar as cordiais boas-vindas, que de bom grado faço extensivas também aos vossos familiares. Saúdo em particular D. Jorge María Mejía, Arquivista e Bibliotecário da Santa Igreja Romana, ao qual agradeço as gentis palavras que me dirigiu em vosso nome. Com ele, saúdo os Reverendos Padres Sérgio Pagano, Prefeito do Arquivo Secreto Vaticano, e Raffaele Farina, Prefeito da Biblioteca Apostólica Vaticana.",
        "es": "1. Me alegra mucho recibiros hoy a todos vosotros, que trabajáis diariamente en el Archivo secreto vaticano y en la Biblioteca apostólica vaticana, y daros una cordial bienvenida, que extiendo de buen grado a vuestros familiares. Saludo, en particular, a monseñor Jorge María Mejía, archivero y bibliotecario de la santa Iglesia romana, y le agradezco las amables palabras que me ha dirigido en vuestro nombre. Saludo, asimismo, al padre Sergio Pagano, prefecto del Archivo secreto vaticano, y a don Raffaele Farina, prefecto de la Biblioteca apostólica vaticana."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/january/documents/hf_jp-ii_spe_19990115_librarian.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/january/documents/hf_jp-ii_spe_19990115_librarian.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1999/january/documents/hf_jp-ii_spe_19990115_librarian.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/january/documents/hf_jp-ii_spe_19990115_librarian.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/january/documents/hf_jp-ii_spe_19990115_librarian.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/january/documents/hf_jp-ii_spe_19990115_librarian.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THE SUPERIORS AND STAFF<br/>OF THE VATICAN SECRET ARCHIVES<br/>AND THE VATICAN APOSTOLIC LIBRARY</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Friday, 15 January 1999</font><font face=\"Times\" size=\"3\">  </font> </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Dear Brothers and Sisters,</font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. I am very pleased today to receive all of you who work each day in the Vatican Secret Archives and the Vatican Apostolic Library, and to offer you a cordial welcome, which I also gladly extend to your relatives. In particular I greet Archbishop Jorge María Mejía, Archivist and Librarian of the Holy Roman Church, and I thank him for his courteous words on your behalf. With him, I greet Fr Sergio Pagano, Prefect of the Vatican's Secret Archives, and Fr Raffaele Farina, Prefect of the Vatican Apostolic Library. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The title of Librarian, which was already used in the ninth century by Anastasius the Librarian (cf. PL 127- 129), is a clear indication of the venerable age of the institutions to which you belong, as well as of the close ties between them and the Apostolic See. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In fact, your work is not confined to your efforts to preserve the books and manuscripts, the Acts of the Supreme Pontiffs and of the Offices of the Roman Curia, and to handing them on down the centuries, but above all it aims to make available to the Holy See and all the world's scholars the treasures of culture and art kept in the Archives and the Library. For this very reason it is also your duty to carry out attentive and detailed studies of these treasures, often with the help of other experts, so that they can be published with scholarly precision. Proof of your valuable service are the various series which the Library and the Archives continue to publish and disseminate, and which are appreciated by the world of historians, canon lawyers, students of palaeography as well as by specialists in classical literature and ancient music. I would like to thank you for this considerable effort, as I warmly encourage you to continue it and to intensify it with constant zeal. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. It is easy to understand the interest and care taken by my venerable Predecessors, especially in recent centuries, to create, promote and oversee the Apostolic Library, and later, as a fullyfledged branch of it, the Papal Archives. I am thinking of Nicholas V, Sixtus IV, Sixtus V, Paul V and many other Pontiffs, down to Leo XIII, who decided to open the Archives to scholarly research, and Pius XI, who was himself personally involved in this noble field of interest as Prefect of the Apostolic Library. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The Pontiffs saw the Library and Archives not only as valuable tools of service to culture and art, but as having two other important qualities which I would like to emphasize here because they are always valid and necessary, today perhaps more than in the past. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The first is the <i>relationship between the texts preserved and the exercise of the governance and ministry </i>of the Apostolic See, and especially of the Papal Magisterium. In a certain way, these venerable texts contain and transmit the Church's own memory and therefore the continuity of her apostolic service down the centuries, with its lights and shadows, both of which must be known and made known without fear, but rather, with sincere gratitude to the Lord, who never ceases to guide his Church in the midst of world events. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Pope Leo XIII was very conscious of this years ago, when in 1880 he wished to make the Archives accessible to scholars. In addition, the wonderful decoration with which Sixtus V adorned the Sistine Hall sheds light on the relationship between the Library and the exercise of the Magisterium in two series of frescos: in one part the history of the most important libraries is depicted, and in the other are portrayed the Ecumenical Councils. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Attention should be drawn to a second attribute of the Library and Archives and therefore of your work in both, at whatever level. This is your service to the evangelization of culture, indeed, to the new <i>evangelization of culture</i>. You know well that this is a central and vital task for the Church in the contemporary world, to which the Servant of God Paul VI referred in the past with enlightening words in his Apostolic Exhortation <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> (cf. nn. 19-20) and which I have mentioned several times. We must find a way to see that the Gospel values communicated to us, together with those that stem from a true humanism, both of which are in fact closely connected, reach men and women of culture, and perhaps even before that, the environments and circles where our present-day culture is created and passed on. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> If the Gospel teaches us the absolute primacy of God and the unique salvation in Christ the Lord, this is also the only way to appreciate, respect and truly love the human creature, made in God's image and called to share in the mystery of the Son of God made man. Now, the precious items preserved, studied and made accessible in the Library and the Archives represent in a way the living testimony of the Church's constant proclamation of evangelical values, which uphold true humanism. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Dear brothers and sisters, here clearly outlined are the greatness and dignity of your service, even in the apparently humble duties you are sometimes called to fulfil. Know that in fulfilling them you are rendering an important service to the Apostolic See and particularly to the Successor of Peter. You are making a significant contribution to creating the conditions for the men and women involved in the cultural realm to find the way that will lead them to their Creator and Saviour, and therefore to the true and complete fulfilment of their specific vocation in this period of transition from the second to the third millennium. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> We are on the eve of the Great Jubilee, so it is appropriate to consider your various commitments and the exhibitions you are organizing or in which you are collaborating - including the one in the Sistine Hall entitled \"Becoming Holy\" - as opportunities for experiencing the spiritual renewal to which we are all called. Help those who come to the Library or the Archives, those who visit the exhibitions and those who consult the documentary material you preserve to grasp the message that comes from all these testimonies: it is a message that refers to the saving plan of a merciful God, who is the supreme Truth and infinite Good. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Finally, I also consider it my duty to make a heartfelt appeal to you all: love, respect and defend this great heritage collected over the centuries by the Roman Pontiffs. It is a question of jealously safeguarding the valuable and inalienable patrimony of the Holy See. Obviously, it is only the Supreme Pontiff who may dispose of them. Therefore everyone should consider it his duty to administer the Apostolic See's property with extreme care, in the knowledge that he is rendering a service to the Church and to the world. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> With these wishes, I cordially bless each of you and your daily work.</font></p>\n<p align=\"left\"> <font face=\"Times\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><font face=\"Times\" size=\"4\"><i><b>DISCOURS DU PAPE JEAN PAUL II <br>AU PERSONNEL DES ARCHIVES SECRÈTES VATICANES <br/>ET DE LA BIBLIOTHÈQUE APOSTOLIQUE VATICANE</br></b></i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <i>Vendredi 15 janvier 1999<br/></i> </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> <i>Très chers frères et sœurs! </i> </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">1. Je suis très heureux de vous recevoir aujourd'hui, vous qui prêtez votre œuvre quotidienne aux Archives secrètes du Vatican et à la Bibliothèque apostolique du Vatican, et de vous souhaiter une cordiale bienvenue, que j'étends également volontiers à vos proches. Je salue en particulier Mgr Jorge María Mejía, Archiviste et Bibliothécaire de la Sainte Eglise romaine et je le remercie des paroles courtoises qu'il m'a adressées en votre nom. Je salue également le Père Sergio Pagano, Préfet des Archives secrètes du Vatican, et Dom Raffaele Farina, Préfet de la Bibliothèque apostolique du Vatican. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">Le titre de Bibliothécaire, déjà utilisé au IXème siècle par Anastase Bibliothécaire (cf. <i>PL</i> 127-129), est un indice important qui permet de constater l'ancienneté vénérable des institutions auxquelles vous appartenez, ainsi que le lien qui existe entre elles et le Siège apostolique. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">En effet, votre travail ne se limite pas à l'engagement, pourtant très important, de conserver les livres et les manuscrits, les Actes des Souverains Pontifes et des dicastères de la Curie romaine, et de les transmettre à travers les siècles, mais il vise surtout à mettre à la disposition du Saint-Siège et des chercheurs du monde entier les trésors de culture et d'art dont les Archives et la Bibliothèque sont l'écrin. C'est précisément pour cette raison que votre tâche est également d'étudier ces trésors de façon attentive et minutieuse, souvent aidés par d'autres spécialistes, afin qu'ils puissent être publiés avec une rigueur scientifique. Le témoignage de ce précieux service est constitué par les diverses collections que la Bibliothèque et les Archives continuent à publier et à diffuser, à la plus grande satisfaction du monde des historiens, des canonistes, des chercheurs en paléographie ainsi que des spécialistes de la littérature classique et de la musique antique. Je voudrais vous remercier pour ce profond engagement, alors que je vous encourage de tout cœur à le poursuivre et à l'approfondir avec une passion constante. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">2. On comprend bien l'intérêt et le soin avec lesquels mes vénérés prédécesseurs, en particulier depuis quelques siècles, ont créé, développé et suivi la Bibliothèque apostolique, puis, comme une branche mûre de celle-ci, les Archives pontificales. Je pense à Nicolas V, à Sixte IV, à Sixte V, à Paul V et à tant d'autres Pontifes, jusqu'à Léon XIII, qui décida d'ouvrir les Archives à la recherche scientifique, et à Pie XI, personnellement concerné en qualité de Préfet de la Bibliothèque apostolique par ce noble genre d'intérêt. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">Dans la Bibliothèque et dans les Archives les Pontifes ont vu, outre de précieux instruments au service de la culture et de l'art, deux autres importantes qualités, que je désire ici souligner, car elles sont toujours valables et nécessaires, aujourd'hui peut-être davantage que par le passé. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">La première est le rapport entre les textes conservés et l'exercice du gouvernement et du ministère du Siège apostolique, en particulier du Magistère pontifical. Ces textes vénérables contiennent et transmettent d'une certaine façon la mémoire même de l'Eglise et donc la continuité de son service apostolique à travers les siècles, avec ses lumières et ses ombres, qui doivent être connues et que l'on doit faire connaître, sans crainte, et même avec une sincère gratitude au Seigneur, qui ne cesse de guider son Eglise parmi les événements qui se déroulent dans le monde. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">C'est ce que le Pape Léon XIII avait profondément à l'esprit lorsqu'il voulut que les Archives soient rendues accessibles aux chercheurs, déjà à la date lointaine de 1880. En outre, la merveilleuse décoration du Salon Sistino, projeté par Sixte V, met en lumière la relation existant entre la Bibliothèque et l'exercice du Magistère dans les deux séries de fresques, sur lesquelles on peut, d'une part, voir l'histoire des plus éminentes bibliothèques et, de l'autre, la représentation des Conciles œcuméniques. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">3. Il faut ensuite souligner une seconde qualité de la Bibliothèque et des Archives, et donc de votre travail dans l'une et dans l'autre, quel que soit le niveau auquel il se déroule. Il s'agit du service que vous prêtez à l'évangélisation de la culture, ou plutôt, à la nouvelle évangélisation de la culture. Vous savez bien qu'il s'agit d'un engagement central et vital pour l'Eglise dans le monde contemporain, qu'évoquait déjà à travers des paroles éclairées le serviteur de Dieu Paul VI, dans l'Exhortation apostolique <i>Evangelii nuntiandi</i> (cf. nn. 19-20) et à laquelle j'ai plusieurs fois fait référence. Il faut trouver la façon de faire parvenir aux hommes et aux femmes de culture, mais peut-être encore avant aux milieux et aux cercles où la culture actuelle est élaborée et transmise, les valeurs que l'Evangile nous a communiquées, en même temps que celles qui naissent d'un véritable humanisme; les unes et les autres étant en réalité étroitement liées. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">En effet, si l'Evangile nous enseigne la primauté absolue de Dieu et l'unique salut dans le Christ Seigneur, il s'agit également de l'unique voie pour apprécier, respecter et aimer véritablement la créature humaine, faite à l'image de Dieu et appelée à être insérée dans le mystère du Fils de Dieu fait homme. Et les vestiges précieux conservés, étudiés et rendus accessibles dans</font> <font face=\"Times\" size=\"3\">la Bibliothèque et dans les Archives, constituent comme le témoignage vivant de la proclamation constante, de la part de l'Eglise, des valeurs évangéliques, à l'origine du véritable humanisme. </font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">4. Très chers frères et sœurs, voilà clairement définies la grandeur et la dignité de votre service, magré l'humilité apparente des tâches que vous êtes parfois appelés à accomplir. Soyez conscients que, en les accomplissant, vous rendez un service important au Siège apostolique et en particulier au Successeur de Pierre. Vous contribuez de manière significative à établir les conditions qui permettent aux hommes et aux femmes engagés dans le domaine de la culture de trouver la voie qui les conduit à leur Créateur et Sauveur, et ainsi, également, à la véritable et pleine réalisation de leur vocation spécifique en cette période de transition entre le second et le troisième millénaire. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">Nous nous trouvons à la veille du grand Jubilé et il est donc opportun de considérer vos divers engagements, également dans les expositions que vous organisez ou auxquelles vous prêtez votre collaboration- parmi celles-ci il faut souligner celle actuellement en cours dans le Salon Sistino intitulée «Devenir saint» - comme des occasions pour vivre le renouveau spirituel auquel nous sommes tous appelés. Aidez ceux qui viennent à la Bibliothèque ou aux Archives, qui visitent les expositions, où qui consultent le matériel documentaire que vous conservez, à recueillir le message qui se dégage de l'ensemble de ces témoignages: il s'agit d'un message qui renvoit à l'initiative salvifique d'un Dieu miséricordieux, qui est Vérité suprême et Bien infini. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">5. Pour conclure, je ressens le devoir de vous lancer un appel qui me tient à cœur: aimez, respectez et défendez ce grand patrimoine constitué au cours des siècles par les Pontifes Romains. Il s'agit des biens précieux et inaliénables du Saint-Siège, qu'il faut conserver jalousement. Seul le Souverain Pontife, comme il est clair, peut disposer d'eux. Que chacun sente donc de son devoir d'administrer avec un soin extrême ces biens du Siège apostolique, en ayant conscience de rendre un service à l'Eglise et au monde. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">Avec ces vœux, je bénis de tout cœur chacun de vous, ainsi que votre travail quotidien. </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times\" size=\"4\"><span class=\"style2\">ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE MITARBEITER DES VATIKANISCHEN GEHEIMARCHIVS <br/> UND DER VATIKANISCHEN APOSTOLISCHEN BIBLIOTHEK<br/></br></span></font></b></i><font face=\"Times\" size=\"3\"> <span class=\"style2\"><br/></span><span class=\"style1\">15. Januar 1999</span> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  </font> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i></p>\n<p align=\"left\">1. Es ist mir heute eine große Freude, euch alle hier zu empfangen, die ihr täglich im Vatikanischen Geheimarchiv und in der Vatikanischen Apostolischen Bibliothek euren Dienst leistet. Euch alle und eure Lieben zu Hause grüße ich ganz herzlich. Mein besonderer Gruß gilt vor allem Msgr. Jorge Maria Mejía, dem Archivar und Bibliothekar der Heiligen Römischen Kirche, und ich möchte ihm auch für seine freundlichen Worte danken, die er im Namen aller an mich gerichtet hat. Mit ihm grüße ich auch Pater Sergio Pagano, den Präfekten des Vatikanischen Geheimarchivs, sowie Don Raffaele Farina, den Präfekten der Vatikanischen Apostolischen Bibliothek. </p>\n<p align=\"left\">Der Titel Bibliothekar wurde schon im neunten Jahrhundert von Anastasius Bibliothecarius verwendet (vgl. <i>PL</i> 127-129) und ist somit ein kraftvoller Beweis, welcher sowohl auf die altehrwürdige Tradition dieser Einrichtungen, der auch ihr angehört, als auch auf die engen Bande zwischen diesen Einrichtungen und dem Apostolischen Stuhl hindeutet. </p>\n<p align=\"left\">In der Tat erschöpft sich euer Wirken nicht im zwar wichtigen Einsatz für die Erhaltung der Bücher und Handschriften, der Akten der Päpste und Dikasterien der Römischen Kurie und deren Vermittlung im Laufe der Jahrhunderte, sondern es ist vor allem auch darauf ausgerichtet, diese Kultur- und Kunstschätze, deren wertvoller Aufbewahrungsort das Archiv und die Bibliothek sind, zur Benutzung und zum Studium dem Hl. Stuhl und den Wissenschaftlern aus aller Welt bereitzustellen. Aus eben diesem Grunde ist es auch eure Aufgabe, diese Schätze gewissenhaft und genau – oft mit Hilfe weiterer Fachleute – zu erforschen, damit eben diese Schätze nach strengen wissenschaftlichen Maßstäben veröffentlicht werden können. Ein Zeugnis dieses wertvollen Dienstes sind die verschiedenen Publikationsreihen, welche Bibliothek und Archiv weiterhin veröffentlichen und verbreiten, was von den Historikern, Kirchenrechtlern und Paläographen, aber auch von den Spezialisten in klassischer Literatur und antiker Musik hochgeschätzt wird. Für diesen großartigen Einsatz möchte ich euch danken, aber ich möchte euch auch von ganzem Herzen ermutigen, weiter so fortzufahren und mit stetem Eifer eure Arbeit zu vertiefen. </p>\n<p align=\"left\"> 2. Man kann das Interesse und die Sorgfalt meiner verehrten Vorgänger, besonders was die letzten Jahrhunderte anbelangt, sehr wohl verstehen, die sie bei der Gründung und Erweiterung der Apostolischen Bibliothek und dann – als deren reifer Zweig – auch bei der Errichtung des Päpstlichen Geheimarchivs aufbrachten. Dabei denke ich besonders an Nikolaus V., Sixtus IV., Sixtus V., Paul V., aber auch an viele andere Päpste, wie zum Beispiel an Leo XIII., der entschied, das Archiv der wissenschaftlichen Forschung zu öffnen, und an Pius XI., der als Präfekt der Apostolischen Bibliothek persönlich entscheidenden Anteil nahm und diesem Anliegen ganz besonderes Interesse entgegenbrachte. </p>\n<p align=\"left\"> Die Päpste haben in der Bibliothek und dem Archiv nicht nur ein wertvolles Instrument im Dienste der Kultur und der Kunst gesehen, sondern auch zwei weitere Eigenschaften waren für sie bedeutsam, die ich an dieser Stelle kurz hervorheben möchte, da sie immer noch – ja heutzutage vielleicht sogar noch mehr als in der Vergangenheit – gültig und notwendig sind. </p>\n<p align=\"left\"> Erstens ist hier die <i>Beziehung zwischen den erhaltenen Texten und der Ausübung der Regierung sowie des Dienstes für den Apostolischen Stuhl </i>zu nennen, und zwar in besonderer Weise des Päpstlichen Lehramtes. Diese achtunggebietenden Texte enthalten und überliefern in gewisser Weise die Erinnerung der Kirche und somit die Kontinuität ihres Apostolischen Dienstes im Laufe der Jahrhunderte mit all ihren Licht- und Schattenseiten, die man insgesamt kennen, aber auch bekanntmachen sollte, und zwar ohne Furcht, sondern vielmehr mit aufrichtiger Dankbarkeit dem Herrn gegenüber, der nicht aufhört, seine Kirche inmitten des Getriebes der Welt zu leiten. </p>\n<p align=\"left\"> Dieser Sachverhalt war auch Papst Leo XIII. sehr wohl bewußt, als er im Jahre 1880 verfügte, daß das Archiv für den wissenschaftlichen Publikumsverkehr geöffnet würde. Auch die wunderbare, von Sixtus V. veranlaßte Ausstattung des sog. »Salone Sistino« wirft durch seine beiden Freskenreihen, bei denen auf der einen Seite die Geschichte der berühmtesten Bibliotheken und auf der anderen Seite die Darstellung der Ökumenischen Konzilien zu sehen ist, Licht auf das stets bestehende Verhältnis zwischen der Bibliothek und der Ausübung des kirchlichen Lehramtes. </p>\n<p align=\"left\">3. Es muß nun aber auch die zweite Eigenschaft der Bibliothek und des Archivs und somit auch eures Wirkens hervorgehoben werden sowohl im einen als auch im anderen Bereich, auf welchem Niveau auch immer dieses sich bewegt. Gemeint ist hier der Dienst, den ihr für die Evangelisierung der Kultur oder, besser gesagt, für die Neuevangelisierung der Kultur leistet. Ihr wißt wohl, daß die Kirche sich darin in lebendiger Weise in der Welt von heute engagiert. Schon der Diener Gottes Paul VI. hatte durch weitsichtige Worte in seinem Apostolischen Schreiben <i>Evangelii nuntiandi</i> (vgl. 19-20), auf das ich schon mehrmals Bezug genommen habe, darauf hingewiesen. Man muß den Modus finden, um den Frauen und Männern aus dem Bereich der Kultur, aber vielleicht zuerst jenen Kreisen und Zusammenschlüssen, in denen heutzutage Kultur geschaffen und weitergegeben wird, die Werte nahezubringen, die das Evangelium vermittelt, und zwar gemeinsam mit jenen Werten, die aus einem wirklichen Humanismus kommen, denn die einen sind mit den anderen in Wirklichkeit aufs engste verbunden. </p>\n<p align=\"left\"> Wenn uns das Evangelium also den absoluten Primat Gottes und das einzige Heil in Christus, dem Herrn, lehrt, dann ist dies auch der einzige Weg, die menschliche Kreatur zu schätzen, zu respektieren und wahrhaft zu lieben. Sie ist nämlich nach dem Abbild Gottes geschaffen und dazu berufen, dem Mysterium des menschgewordenen Gottessohnes anzugehören. Heute stellen neben dem lebendigen Zeugnis der beständigen kirchlichen Verkündigung von Werten aus dem Geist des Evangeliums ebenso die kostbaren in Bibliothek und Archiv aufbewahrten Bestände, die dort erforscht und der Öffentlichkeit zugänglich gemacht werden, Förderer von echtem Humanismus dar. </p>\n<p align=\"left\"> 4. Liebe Brüder und Schwestern, klar und deutlich sollt ihr die Größe und Würde eures Dienstes hervorheben, auch wenn dieser Dienst sich in scheinbarer Demut eurer Aufgaben bewegt, die ihr mitunter auszuführen gehalten seid. Doch seid euch dessen bewußt, daß ihr durch deren Erfüllung dem Apostolischen Stuhl und in ganz besonderer Weise dem Nachfolger Petri einen wichtigen Dienst leistet. Ihr tragt bedeutend dazu bei, die Bedingungen zu schaffen, damit jene Menschen, die im Bereich der Kultur im Einsatz sind, die Straße finden können, die sie zu ihrem Schöpfer und Heiland führt und somit auch zur wahren und vollen Verwirklichung ihrer besonderen Berufung in der Zeit des Übergangs vom zweiten zum dritten Jahrtausend. </p>\n<p align=\"left\"> Wir sind am Vorabend des Großen Jubiläums angelangt, und es ist daher angebracht, euer unterschiedliches Engagement zu bedenken. Dazu gehören auch die Ausstellungen, die ihr organisiert oder zu denen ihr durch eure Mitarbeit beitragt. Von diesen Ausstellungen hebt sich ganz besonders jene ab, die gerade im »Salone Sistino« mit dem Titel »Heilig werden« stattfindet. Diese Ausstellungen bieten die Gelegenheit der geistlichen Erneuerung, zu der alle berufen sind. Helft daher allen, die in die Bibliothek oder ins Archiv kommen, die die Ausstellungen besuchen oder das von euch aufbewahrte Dokumentenmaterial konsultieren, daß sie die Botschaft annehmen, die aus all diesen Zeugnissen hervorgeht: Es ist doch eine Botschaft, die auf die Heilsinitiative eines barmherzigen Gottes verweist, eines Gottes, der höchste Wahrheit und unendliches Gut ist. </p>\n<p align=\"left\">5. Es ist mir schließlich noch ein Anliegen, an euch alle eindringlich zu appellieren: Liebt, achtet und verteidigt dieses große kulturelle Erbe, welches die Päpste im Lauf der Jahrhunderte geschaffen haben. Es handelt sich um wirklich wertvolle und unveräußerliche Güter des Hl. Stuhls, die sorgfältig aufbewahrt werden müssen. Über sie kann selbstverständlich nur der Pontifex Maximus [d.h. der Heilige Vater] verfügen. Indes sollte aber ein jeder die Pflicht verspüren, jene Güter des Apostolischen Stuhles mit äußerster Sorgfalt zu verwalten in dem Bewußtsein, der Kirche und der Welt einen Dienst zu leisten. </p>\n<p align=\"left\">In diesem Sinne segne ich euch alle und eure tägliche Arbeit.</p>\n<p align=\"left\"> </p>\n<p class=\"style3\"><font color=\"#663300\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font>         </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AL PERSONALE DELL'ARCHIVIO SEGRETO VATICANO <br/>E DELLA BIBLIOTECA APOSTOLICA VATICANA</br></i></font></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala Clementina - </font></i> <font color=\"#663300\"><i><font face=\"Times New Roman\">Venerdì, 15 gennaio 1999</font><font face=\"Times New Roman\" size=\"3\">  </font> </i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Carissimi Fratelli e Sorelle! </font> </i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Sono ben lieto di ricevere oggi tutti voi, che prestate la vostra quotidiana opera nell'Archivio Segreto Vaticano e nella Biblioteca Apostolica Vaticana e di porgervi un cordiale benvenuto, che volentieri estendo anche ai vostri familiari. Saluto, in particolare, Mons. Jorge María Mejía, Archivista e Bibliotecario di Santa Romana Chiesa, e lo ringrazio per le cortesi parole che mi ha rivolto a nome vostro. Con lui saluto Padre Sergio Pagano, Prefetto dell'Archivio Segreto Vaticano, e Don Raffaele Farina, Prefetto della Biblioteca Apostolica Vaticana. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il titolo di Bibliotecario, adoperato già nel secolo nono da Anastasio Bibliotecario (cfr PL 127-129), è un valido indizio da cui dedurre sia la venerabile antichità delle Istituzioni di cui siete parte sia lo stretto vincolo fra esse e la Sede Apostolica. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il vostro lavoro, in effetti, non si esaurisce nell'impegno, pur importantissimo, della conservazione dei libri e dei manoscritti, degli Atti dei Sommi Pontefici e degli Uffici della Curia Romana, e della loro trasmissione attraverso i secoli, ma esso mira soprattutto a mettere a disposizione della Santa Sede e degli studiosi del mondo intero gli stessi tesori di cultura e di arte di cui l'Archivio e la Biblioteca sono lo scrigno. Proprio per questo è anche vostro compito lo studio attento e preciso di tali tesori, spesso con l'aiuto di altri specialisti, perché essi possano venir pubblicati con rigore scientifico. Testimonianza di questo prezioso servizio sono le varie collane che la Biblioteca e l'Archivio continuano a pubblicare e diffondere, incontrando l'apprezzamento del mondo degli storici, dei canonisti, degli studiosi di paleografia come pure degli specialisti in letteratura classica e nella musica antica. Per tutto questo ingente impegno vorrei ringraziarvi, mentre di cuore vi incoraggio a proseguirlo e ad approfondirlo con costante passione. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Ben si comprendono l'interesse e la cura con cui i miei venerati Predecessori, specialmente da alcuni secoli hanno creato, promosso e seguito la Biblioteca Apostolica e poi, come ramo maturo di essa, l'Archivio Pontificio. Penso a Niccolò V, a Sisto IV, a Sisto V, a Paolo V e a tanti altri Pontefici, fino a Leone XIII, che decise di aprire l'Archivio alla ricerca scientifica, e a Pio XI, egli stesso personalmente coinvolto, in quanto Prefetto della Biblioteca Apostolica, in questo nobile genere di interesse. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nella Biblioteca e nell'Archivio i Pontefici hanno visto, oltre che strumenti preziosi di servizio alla cultura e all'arte, due altre rilevanti qualità, che desidero qui sottolineare, perché sempre valide e necessarie, oggi forse più che nel passato. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La prima è il rapporto tra i testi conservati e l'esercizio del governo e del ministero della Sede Apostolica, in modo particolare del Magistero Pontificio. Questi testi venerabili contengono e trasmettono in un certo modo la memoria stessa della Chiesa e quindi la continuità del suo servizio apostolico attraverso i secoli, con le sue luci e le sue ombre, entrambe da conoscere e far conoscere, senza timore, anzi con sincera gratitudine al Signore, che non cessa di guidare la sua Chiesa in mezzo alle vicende del mondo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Questo aveva ben presente il Papa Leone XIII quando volle che l'Archivio fosse reso accessibile agli uomini di studio, già nel lontano 1880. Inoltre, la stupenda decorazione del Salone Sistino, voluta da Sisto V, mette in luce il rapporto esistente tra la Biblioteca e l'esercizio del Magistero nelle due serie di affreschi, dove da una parte si vede la storia delle più insigni biblioteche e dall'altra la raffigurazione dei Concilii ecumenici. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Va, poi, evidenziata una seconda qualità della Biblioteca e dell'Archivio, e quindi del vostro lavoro nell'una e nell'altro, a qualsiasi livello esso si svolga. Si tratta del servizio che prestate all'evangelizzazione della cultura, anzi, alla nuova evangelizzazione della cultura. Sapete bene che questo è un impegno centrale e vitale della Chiesa nel mondo contemporaneo, cui già accennava con illuminanti parole il Servo di Dio Paolo VI, nell'Esortazione apostolica <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a></i> (cfr n. 19-20) ed al quale io mi sono riferito più volte. Bisogna trovare il modo per far arrivare agli uomini e alle donne di cultura, ma forse prima ancora agli ambienti ed ai cenacoli dove la cultura attuale viene elaborata e tramandata, i valori che il Vangelo ci ha comunicato, insieme a quelli che scaturiscono da un vero umanesimo, gli uni e gli altri, in realtà, tra loro strettamente connessi. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Se infatti il Vangelo ci insegna il primato assoluto di Dio e l'unica salvezza in Cristo Signore, questa è anche l'unica via per apprezzare, rispettare e veramente amare la creatura umana, fatta a immagine di Dio e chiamata ad essere inserita nel mistero del Figlio di Dio fatto uomo. Ora, i preziosi cimeli conservati, studiati e resi accessibili nella Biblioteca e nell'Archivio, costituiscono come la testimonianza vivente della costante proclamazione, da parte della Chiesa, dei valori evangelici, fautori del vero umanesimo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. Cari Fratelli e Sorelle, ecco delineate ben chiaramente la grandezza e la dignità del vostro servizio, pur nella umiltà apparente dei compiti che talvolta siete chiamati ad espletare. Siate consapevoli che, nell'adempierli, rendete un servizio importante alla Sede Apostolica e in modo particolare al Successore di Pietro. Voi contribuite in maniera significativa a porre le condizioni perché gli uomini e le donne impegnati in ambito culturale possano trovare la strada che li conduce al loro Creatore e Salvatore, e così anche alla vera e piena realizzazione della loro specifica vocazione in questo tempo di passaggio tra il secondo ed il terzo millennio. Siamo alla vigilia del Grande Giubileo ed è, quindi, opportuno considerare i vostri vari impegni, anche nelle Mostre che organizzate o alle quali prestate la vostra collaborazione - tra esse spicca quella in corso al Salone Sistino dal titolo «Diventare Santo» - come occasioni per vivere il rinnovamento spirituale al quale tutti siamo chiamati. Aiutate chi viene in Biblioteca o in Archivio, chi visita le Mostre, o chi consulta il materiale documentario da voi conservato, a raccogliere il messaggio che sale dall'insieme di tali testimonianze: è un messaggio che rimanda all'iniziativa salvifica di un Dio misericordioso, che è Verità suprema e Bene infinito. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 5. Un appello accorato sento, infine, il dovere di rivolgere a tutti voi: amate, rispettate e difendete questo grande patrimonio costituito nel corso dei secoli dai Pontefici Romani. Si tratta di beni preziosi ed inalienabili della Santa Sede, da custodire gelosamente. Di essi, come è ovvio, solo può disporre il Sommo Pontefice. Ognuno senta, pertanto, il dovere di amministrare con cura estrema tali beni della Sede Apostolica, con la coscienza di rendere un servizio alla Chiesa ed al mondo. Con questi auspici, benedico di cuore ciascuno di voi ed il vostro quotidiano lavoro.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br>AOS FUNCIONÁRIOS DO ARQUIVO SECRETO VATICANO<br/> E DA BIBLIOTECA APOSTÓLICA VATICANA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Sexta-feira, 15 de Janeiro de 1999</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Caríssimos Irmãos e Irmãs!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Sinto-me muito feliz por receber hoje todos vós, que prestais o vosso quotidiano serviço no Arquivo Secreto Vaticano e na Biblioteca Apostólica Vaticana e por vos dar as cordiais boas-vindas, que de bom grado faço extensivas também aos vossos familiares. Saúdo em particular D. Jorge María Mejía, Arquivista e Bibliotecário da Santa Igreja Romana, ao qual agradeço as gentis palavras que me dirigiu em vosso nome. Com ele, saúdo os Reverendos Padres Sérgio Pagano, Prefeito do Arquivo Secreto Vaticano, e Raffaele Farina, Prefeito da Biblioteca Apostólica Vaticana. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O título de Bibliotecário, usado já no século IX por Anastásio Bibliotecário (cf. <i>Pl</i> 127-129), é uma válida indicação da qual deduzir quer a venerável antiguidade das Instituições de que fazeis parte, quer os vínculos estreitos entre elas e a Sé Apostólica. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Com efeito, o vosso trabalho não se extingue no empenho, apesar de ser importantíssimo, da conservação dos livros e dos manuscritos, das Actas dos Sumos Pontífices e das Repartições da Cúria Romana, e da sua transmissão através dos séculos, mas tem sobretudo por objectivo pôr à disposição da Santa Sé e dos estudiosos de todo o mundo os mesmos tesouros de cultura e de arte dos quais o Arquivo e a Biblioteca são o escrínio. Precisamente por este motivo faz também parte da vossa tarefa o estudo atento e preciso destes tesouros, muitas vezes com a ajuda de outros peritos, para que possam ser publicados com rigor científico. Testemunhos deste precioso serviço são as várias colecções que a Biblioteca e o Arquivo continuam a publicar e a difundir, encontrando o apreço do mundo dos históricos, dos canonistas, dos estudiosos de peleografia e dos peritos em literatura clássica e em música antiga. Desejaria agradecer-vos por todo este enorme empenho, enquanto vos encorajo de coração a prossegui-lo e a aprofundá-lo com paixão constante. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Compreendem-se bem o interesse e a solicitude com que os meus venerados Predecessores, sobretudo desde há alguns séculos, criaram, promoveram e seguiram a Biblioteca Apostólica e depois, como ramo maduro dela, o Arquivo Pontifício. Penso em Nicolau V, Sisto IV, Sisto V, Paulo V e em muitos outros Pontífices, até chegar a Leão XIII, o qual decidiu abrir o Arquivo à investigação científica, e a Pio XI, ele mesmo pessoalmente empenhado, como Prefeito da Biblioteca Apostólica, neste nobre género de interesse. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Os pontífices viram na Biblioteca e no Arquivo, além de instrumentos preciosos de serviço à cultura e à arte, outras duas qualidades de relevo, que desejo evidenciar, porque são sempre válidas e necessárias, talvez mais hoje do que no passado. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> A primeira é a relação entre os textos conservados e o exercício do governo e do ministério da Sé Apostólica, de maneira particular do Magistério Pontifício. Estes textos veneráveis contêm e transmitem dum certo modo a própria memória da Igreja e, por conseguinte, a continuidade do seu serviço apostólico através dos séculos, com as suas luzes e sombras, ambas a serem conhecidas sem receio, ao contrário, com sincera gratidão ao Senhor que continuamente guia a sua Igreja no meio das vicissitudes do mundo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Eis quanto tinha em grande consideração o Papa Leão XIII, quando quis que o Arquivo se tornasse acessível aos estudiosos, já no longínquo ano de 1880. Além disso, a maravilhosa decoração do Salão Sistino, querida por Sisto V, põe em relevo a relação existente entre a Biblioteca e o exercício do Magistério nas duas séries de afrescos, onde de um lado se vê a história das mais célebres bibliotecas, e do outro a representação dos Concílios ecuménicos. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Deve ser depois evidenciada uma segunda qualidade da Biblioteca e do Arquivo, e por conseguinte do vosso trabalho nessas duas instituições, seja qual for o nível em que é desempenhado. Trata-se do serviço que prestais à evangelização da cultura, aliás, à nova evangelização da cultura. Bem sabeis que este é um empenho central e vital da Igreja no mundo contemporâneo, ao qual já se referia com palavras iluminantes o Servo de Deus Paulo VI, na Exortação apostólica <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> (cf. n. 19-20) e que eu mencionei várias vezes. É preciso encontrar o modo para fazer chegar aos homens e às mulheres de cultura, mas talvez ainda antes aos ambientes e aos cenáculos onde a cultura actual é elaborada e transmitida, os valores que o Evangelho nos comunicou, juntamente com os que surgem dum verdadeiro humanismo, ambos na realidade estreitamente relacionados entre si. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Com efeito, se o Evangelho nos ensina a primazia absoluta de Deus e a única salvação em Cristo Senhor, esta é também a única via para apreciar, respeitar e amar deveras a criatura humana, feita à imagem e semelhança de Deus e chamada a estar inscrita no mistério do Filho de Deus feito homem. Agora, os preciosos vestígios conservados, estudados e tornados acessíveis na Biblioteca e no Arquivo, constituem como que o testemunho vivo da constante proclamação, por parte da Igreja, dos valores evangélicos, fautores do verdadeiro humanismo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">  4. Queridos Irmãos e Irmãs, estão aqui delineadas de maneira muito clara a grandeza e a dignidade do vosso serviço, mesmo na humildade aparente das tarefas que por vezes sois chamados a desempenhar. Estais conscientes de que, no seu cumprimento, prestais um importante serviço à Sé Apostólica e duma forma particular ao Sucessor de Pedro. Contribuís de maneira significativa para estabelecer as condições a fim de que os homens e as mulheres empenhados no âmbito cultural possam encontrar o caminho que os conduz ao seu Criador e Salvador, e desta forma também à verdadeira e total realização da sua específica vocação, neste tempo de transição do segundo para o terceiro Milénio. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Encontramo-nos na vigília do Grande Jubileu e, por conseguinte, é oportuno considerar os vossos diversos empenhos, também nas Exposições que organizais ou às quais prestais a vossa colaboração Œ entre elas sobressai a que está a decorrer actualmente no Salão Sistino sob o título «<i>Tornar-se Santo</i>» Œ como ocasiões para viver a renovação espiritual à qual todos somos chamados. Ajudai quem vai à Biblioteca ou ao Arquivo, quem visita as Exposições, ou quem consulta o material didáctico por vós conservado, a receber a mensagem que emana do conjunto de tais testemunhos: é uma mensagem que remete para a iniciativa salvífica de um Deus misericordioso, que é Verdade suprema e Bem infinito. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 5. Por fim, sinto o dever de dirigir um premente apelo a todos vós: amai, respeitai e defendei este grande património constituído ao longo dos séculos pelos Romanos Pontífices. Trata-se de bens preciosos e inalienáveis da Santa Sé, que devem ser ciosamente conservados. Deles só pode dispor, como é óbvio, o Sumo Pontífice. Por conseguinte, cada qual sinta o dever de administrar com cuidado extremo tais bens da Sé Apostólica, conscientes de prestar um serviço à Igreja e ao mundo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Com estes votos, abençoo de coração cada um de vós e o vosso trabalho quotidiano. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL PERSONAL DEL ARCHIVO SECRETO VATICANO<br/>Y DE LA BIBLIOTECA APOSTÓLICA VATICANA</br></font></b></i><br/><br/><i>Viernes 15 de enero de 1999</i></font></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:</i> </p>\n<p> 1. Me alegra mucho recibiros hoy a todos vosotros, que trabajáis diariamente en el Archivo secreto vaticano y en la Biblioteca apostólica vaticana, y daros una cordial bienvenida, que extiendo de buen grado a vuestros familiares. Saludo, en particular, a monseñor Jorge María Mejía, archivero y bibliotecario de la santa Iglesia romana, y le agradezco las amables palabras que me ha dirigido en vuestro nombre. Saludo, asimismo, al padre Sergio Pagano, prefecto del Archivo secreto vaticano, y a don Raffaele Farina, prefecto de la Biblioteca apostólica vaticana. </p>\n<p> El título de bibliotecario, ya usado en el siglo IX por Anastasio Bibliotecario (cf. <i>PL</i> 127-129), es un valioso indicio para deducir tanto la venerable antigüedad de las instituciones de las que formáis parte como el estrecho vínculo existente entre ellas y la Sede apostólica. </p>\n<p> En efecto, vuestro trabajo, aunque es muy importante, no se reduce sólo al esfuerzo por la conservación de los libros y los manuscritos, de las actas de los Sumos Pontífices y de las oficinas de la Curia romana, así como por su transmisión a lo largo de los siglos; sino que procura, sobre todo, poner a disposición de la Santa Sede y de los estudiosos de todo el mundo los tesoros de cultura y arte que se conservan en el Archivo y en la Biblioteca. Precisamente por eso, también tenéis la tarea de estudiar atentamente y con esmero esos tesoros, a menudo con la ayuda de otros especialistas, para que puedan publicarse con rigor científico. Testimonios de este valioso servicio son las diversas colecciones que la Biblioteca y el Archivo siguen publicando y difundiendo, suscitando el aprecio del mundo de los historiadores, los canonistas, los estudiosos de paleografía y los especialistas en literatura clásica y en música antigua. Quisiera agradeceros este gran empeño y, a la vez, alentaros de corazón a proseguirlo y profundizarlo con celo constante. </p>\n<p> 2. Se comprenden bien el interés y el cuidado con que mis venerados predecesores, especialmente desde hace algunos siglos, crearon, promovieron y acompañaron la Biblioteca apostólica, y después, como una rama madura de ella, el Archivo pontificio. Pienso en Nicolás V, Sixto IV, Sixto V, Pablo V y en muchos otros Pontífices, hasta León XIII, que decidió abrir el Archivo a la investigación científica, y Pío XI, que compartió personalmente, como prefecto de la Biblioteca apostólica, este noble interés. </p>\n<p> Los Pontífices, además de considerar la Biblioteca y el Archivo como valiosos instrumentos de servicio a la cultura y al arte, han visto en ellos otras dos cualidades sobresalientes, que deseo subrayar aquí, porque han sido siempre importantes y necesarias, hoy quizá más que en el pasado. </p>\n<p> La primera es la <i>relación entre los textos conservados y el ejercicio del gobierno y del ministerio </i>de la Sede apostólica, particularmente del Magisterio pontificio. Estos textos venerables contienen y transmiten, en cierto modo, la memoria misma de la Iglesia y, por tanto, la continuidad de su servicio apostólico a lo largo de los siglos, con sus luces y sombras, que hay que conocer y dar a conocer, sin temor, más aún, con sincera gratitud al Señor, que no deja de guiar a su Iglesia en medio de las vicisitudes del mundo. </p>\n<p> Esto es lo que tenía muy presente el Papa León XIII cuando quiso que se abriera el Archivo a los estudiosos, ya en el lejano 1880. Además, la estupenda decoración de la sala Sixtina, que Sixto V mandó realizar, manifiesta la relación existente entre la Biblioteca y el ejercicio del Magisterio en sus dos series de frescos, en los que se observan, por una parte, la historia de las más insignes bibliotecas y, por otra, la representación de los concilios ecuménicos. </p>\n<p> 3. También hay que poner de relieve una segunda cualidad de la Biblioteca y del Archivo y, por consiguiente, de vuestro trabajo en ellos, en sus diversos niveles. Se trata del servicio que prestáis a la <i>evangelización de la cultura</i>, más aún, a la nueva evangelización de la cultura. Sabéis bien que se trata de un compromiso fundamental y vital de la Iglesia en el mundo contemporáneo, al que ya aludía con esclarecedoras palabras el siervo de Dios Pablo VI en su exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> (cf. nn. 19-20), y al que yo mismo me he referido muchas veces. Es necesario encontrar el modo de llevar a los hombres y mujeres de cultura, pero quizá más aún a los ambientes y a los cenáculos en que se elabora y transmite la cultura actual, los valores que el Evangelio nos ha comunicado, junto con los que brotan de un verdadero humanismo, porque en realidad unos y otros están relacionados estrechamente. </p>\n<p> En efecto, si el Evangelio nos enseña el primado absoluto de Dios y la única salvación en Cristo Jesús, éste es también el único camino para apreciar, respetar y amar verdaderamente a la creatura humana, creada a imagen y semejanza de Dios, y llamada a insertarse en el misterio del Hijo de Dios hecho hombre. Por eso, los valiosos tesoros conservados, estudiados y puestos a disposición de los estudiosos en la Biblioteca vaticana y en el Archivo, son como el testimonio vivo de la proclamación constante por parte de la Iglesia de los valores evangélicos, artífices del verdadero humanismo. </p>\n<p> 4. Queridos hermanos y hermanas, aquí están delineadas muy claramente la grandeza y la dignidad de vuestro servicio, aun en la humildad aparente de las tareas que a veces estáis llamados a realizar. Sed conscientes de que al cumplirlas, prestáis un servicio importante a la Sede apostólica y, de modo particular, al Sucesor de Pedro. Contribuís de manera significativa a crear las condiciones para que los hombres y las mujeres que trabajan en el ámbito cultural puedan encontrar el camino que los lleva a su Creador y Salvador, y así también a la verdadera y plena realización de su vocación específica, en este tiempo de transición del segundo al tercer milenio. </p>\n<p> Nos hallamos en vísperas del gran jubileo y, por tanto, es oportuno considerar vuestros diferentes compromisos, incluso las exposiciones que organizáis o en las que colaboráis -entre las que destaca la que se está desarrollando actualmente en la sala Sixtina con el título «Llegar a ser santo»-, como ocasiones para vivir la renovación espiritual a la que todos estamos llamados. Al que va a la Biblioteca o al Archivo, al que visita las exposiciones o consulta los documentos que conserváis, ayudadle a recoger el mensaje contenido en el conjunto de esos testimonios: es un mensaje que remite a la iniciativa salvífica de un Dios misericordioso, que es Verdad suprema y Bien infinito. </p>\n<p> 5. En fin, siento el deber de dirigiros un llamamiento urgente a todos: amad, respetad y defended este gran patrimonio acumulado a lo largo de los siglos por los Pontífices romanos. Se trata de bienes valiosos e inalienables de la Santa Sede, que hay que conservar celosamente. Como es obvio, sólo el Sumo Pontífice puede disponer de ellos. Por tanto, que cada uno sienta el deber de administrar con sumo esmero estos bienes de la Sede apostólica, consciente de prestar un servicio a la Iglesia y al mundo. </p>\n<p> Con estos deseos, os bendigo de corazón a cada uno y bendigo vuestro trabajo diario. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}