{
    "id": "hf_jp-ii_spe_19900715_giovani-aosta",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-07-15",
    "title": "Meeting with the youth of the Aosta Valley",
    "excerpt": {
        "it": "La prima parola che mi è venuta in mente non era in italiano, non era in francese. Era in latino: “Petra autem erat Christus”. Dice sant’Agostino che così si spiega anche il nome Petrus. “Petrus a petra”. “Petra erat Christus” e da questo nome viene anche il nome di Pietro. Ma non so perché questa parola mi è venuta in mente, ma ho pensato subito alle montagne, perché tutto si trova in questo ambiente stupendo: la Val d’Aosta, le montagne, soprattutto il Monte Bianco, poi anche il Gran Paradiso e tante altre. Allora certamente le montagne, specialmente queste alte montagne, sono pietre. Ci sono prati, ci sono boschi, il verde, ma al di sopra del verde c’è la pietra. Questo ci porta avanti nella nostra riflessione. Se Cristo è la pietra vuol dire che Cristo ci chiama a una salita. L’uomo, la donna, ciascuno di noi è chiamato a una salita. La vita umana è una salita. Lo sentono soprattutto i giovani. Essi volentieri compiono delle salite in montagna. Ma c’è un’altra salita, il cui nome è Cristo. È una salita interna, una salita che porta ad essere più, ad essere più umani, più cristiani, ad essere più vicini a Cristo, a questa pietra, a questo monte, a questa cima."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/july/documents/hf_jp-ii_spe_19900715_giovani-aosta.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VALLE D’AOSTA</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI GIOVANNI PAOLO II <br>CON I GIOVANI DELLA VALLE D’AOSTA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Campo sportivo di Introd (Aosta) - Domenica, 15 luglio 1990 </i></font></p>\n<p> </p>\n<p>La prima parola che mi è venuta in mente non era in italiano, non era in francese. Era in latino: “Petra autem erat Christus”. Dice sant’Agostino che così si spiega anche il nome Petrus. “Petrus a petra”. “Petra erat Christus” e da questo nome viene anche il nome di Pietro. Ma non so perché questa parola mi è venuta in mente, ma ho pensato subito alle montagne, perché tutto si trova in questo ambiente stupendo: la Val d’Aosta, le montagne, soprattutto il Monte Bianco, poi anche il Gran Paradiso e tante altre. Allora certamente le montagne, specialmente queste alte montagne, sono pietre. Ci sono prati, ci sono boschi, il verde, ma al di sopra del verde c’è la pietra. Questo ci porta avanti nella nostra riflessione. Se Cristo è la pietra vuol dire che Cristo ci chiama a una salita. L’uomo, la donna, ciascuno di noi è chiamato a una salita. La vita umana è una salita. Lo sentono soprattutto i giovani. Essi volentieri compiono delle salite in montagna. Ma c’è un’altra salita, il cui nome è Cristo. È una salita interna, una salita che porta ad essere più, ad essere più umani, più cristiani, ad essere più vicini a Cristo, a questa pietra, a questo monte, a questa cima. </p>\n<p>Ecco, penso che l’essenziale delle mie riflessioni durante il nostro incontro, si trovi in queste parole che ho già pronunciato. Auguro a tutti i giovani di amare questa salita. Tante volte si dice che l’uomo è pellegrino dell’assoluto, pellegrino vuol dire uno che cammina. Pellegrino dell’assoluto. Assoluto è una cosa più astratta benché profondamente realistica. Cristo è un’espressione dell’assoluto. Noi siamo pellegrini di Cristo, dell’assoluto divino che si è espresso e che si esprime sempre in Cristo. </p>\n<p>Allora auguro a tutti questa salita, questo pellegrinaggio e vi ringrazio per questo incontro che era anche una salita, perché era una preghiera. Tutto il programma del nostro incontro era una preghiera. Abbiamo incominciato invocando la parola di Dio, riflettendo su questa parola di Dio in silenzio. Abbiamo anche portato davanti a Dio le nostre preghiere, i nostri canti. Poi abbiamo portato davanti a Dio anche il nostro coro, questo coro che già ho potuto ammirare una o due volte e di nuovo oggi. </p>\n<p>Ringrazio per i vostri canti. Abbiamo anche ammirato questo gruppo folkloristico, “Groupe folclorique valdotaîne”.  </p>\n<p><i>In Santo Padre prosegue in francese, con le parole di cui diamo una nostra traduzione. </i></p>\n<p>È anche una preghiera, perché è un’espressione della bontà che viene dallo spirito umano. Ed è anche un’espressione del nostro spirito trascendente che va verso Dio, Dio l’assoluto. Dio vuol dire non solo il vero, non solo il bene, ma anche il bello. Allora attraverso il bello, attraverso l’arte, i canti, le danze e altro ci si avvicina a Dio ed esprime anche la preghiera...  </p>\n<p><i>Il Papa così conclude in italiano. </i></p>\n<p>Voglio ringraziare per questa preghiera che abbiamo celebrato insieme, che abbiamo celebrato nella gioia, perché la preghiera è sempre un contatto, un incontro con Dio che è nostro Padre attraverso Cristo, che è nostro amico, e lo Spirito Santo. E tutto questo predispone a una gioia. </p>\n<p>Vi ringrazio per questo incontro e vi auguro che questo incontro nella preghiera porti anche i frutti della preghiera nella vostra vita giovanile. Sono giovani, come diceva il vostro vescovo, il vescovo di Aosta, sono giovani dai nove mesi ai 90 anni. Allora una bella compagnia. </p>\n<p>E volevo ancora assicurare il vescovo di Aosta che veramente ci troviamo qui in una bella compagnia. Tutti costituiscono questa bella compagnia. Tutti i suoi diocesani, tutti i suoi giovani della diocesi di Aosta. Ma vorrei citarne alcuni, come per esempio il gruppo privilegiato nel cuore di Gesù: sono gli handicappati. Poi un gruppo di alpini, allievi della Scuola Militare Alpina di Aosta, che ho già avuto il piacere di visitare nel 1986, poi un gruppo di allievi dell’Accademia Militare di Modena che sono ad Aosta per un mese di addestramento, poi un gruppetto di giovani che il prossimo 1° agosto partiranno da Torino per il santuario di Czestochowa, allora in previsione della giornata dei giovani dell’anno prossimo. </p>\n<p>Ma per dire al vostro vescovo che ci troviamo in buona compagnia voglio dire che ci troviamo circondati dai bambini, dai vostri bambini e questi sono veramente una bella compagnia, tanto prediletta da Gesù. E non poteva la vostra comunità giovanile trovare un gruppo migliore di compagni del Papa, del vostro vescovo che questi ragazzini. </p>\n<p>Allora vi ringrazio per quest’anno. Per il prossimo anno non si può fare nessuna profezia. “Nemo propheta in patria sua”, ma questo non vuol dire che non si deve mantenere la fede trinitaria come la mantiene il vostro vescovo e tutti noi. Allora nel nome di questa fede trinitaria, della santissima Trinità vorrei adesso insieme con il vostro pastore offrire una benedizione a tutti i presenti. Grazie di cuore. </p>\n<p align=\"justify\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}