{
    "id": "hf_jp-ii_spe_20050309_ambassador-georgia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2005-03-09",
    "title": "To the Ambassador of Georgia to the Holy See",
    "excerpt": {
        "en": "1. I send you a greeting at the time when you are presenting the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Georgia to the Holy See. I deeply regret that because of my convalescence I am unable to receive you in person, to offer you my best wishes at the moment when you are about to begin your mission. Please convey my good wishes to President Mikhail Saakashvili, together with the assurance of my prayers for the prosperity and peace of the entire Georgian Nation.",
        "de": "1. Anläßlich der Überreichung des Schreibens, mit dem Sie zur außerordentlichen und bevollmächtigten Botschafterin von Georgien beim Heiligen Stuhl ernannt worden sind, sende ich Ihnen meinen herzlichen Gruß. Es tut mir sehr leid, daß es mir aufgrund meiner Rekonvaleszenz nicht möglich ist, Sie persönlich zu empfangen, um Ihnen die besten Wünsche in dem Augenblick auszusprechen, in dem Sie sich anschicken, Ihr Amt anzutreten. Ich bitte Sie, dem Herrn Präsidenten Michail Saakaschwili meine guten Wünsche zu übermitteln zusammen mit der Zusicherung meines Gebetes um Wohlergehen und Frieden für die ganze georgische Nation.",
        "it": "1. Le faccio pervenire un saluto cordiale, nel momento in cui Ella presenta le Lettere con le quali è stata nominata Ambasciatore Straordinario e Plenipotenziario della Georgia presso la Santa Sede. Mi spiace molto che non mi sia possibile, a causa della mia convalescenza, riceverLa personalmente, per formulare i migliori voti nel momento in cui si accinge ad iniziare la Sua missione. Le chiedo di far giungere il mio augurio al Signor Presidente Mikhail Saakashvili, unitamente all'assicurazione della mia preghiera per la prosperità e la pace dell'intera Nazione georgiana.",
        "pt": "Da Policlínica \"Gemelli\", 9 de Março de 2005",
        "es": "1. Le hago llegar un saludo cordial, en el momento en que usted presenta las cartas con las cuales ha sido nombrada embajadora extraordinaria y plenipotenciaria de Georgia ante la Santa Sede. Siento mucho no poder recibirla personalmente, a causa de mi convalecencia, para expresarle mis mejores deseos en el momento en que se dispone a iniciar su misión. Le pido que transmita mi saludo al señor presidente Mijail Saakashvili, juntamente con la seguridad de mi oración por la prosperidad y la paz de toda la nación georgiana."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2005/march/documents/hf_jp-ii_spe_20050309_ambassador-georgia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2005/march/documents/hf_jp-ii_spe_20050309_ambassador-georgia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2005/march/documents/hf_jp-ii_spe_20050309_ambassador-georgia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2005/march/documents/hf_jp-ii_spe_20050309_ambassador-georgia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2005/march/documents/hf_jp-ii_spe_20050309_ambassador-georgia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF JOHN PAUL II<br>TO H.R.H. PRINCESS KHÉTÉVANE BAGRATION DE MOUKHRANI<br/>AMBASSADOR OF GEORGIA TO THE HOLY SEE*</br></font></i></b></p>\n</center>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\"><em>From the Gemelli Polyclinic, 9 March 2005 </em> </font></p>\n<p> </p>\n<p align=\"left\"><i>Your Highness, </i></p>\n<p align=\"left\">1. I send you a greeting at the time when you are presenting the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Georgia to the Holy See. I deeply regret that because of my convalescence I am unable to receive you in person, to offer you my best wishes at the moment when you are about to begin your mission. Please convey my good wishes to President Mikhail Saakashvili, together with the assurance of my prayers for the prosperity and peace of the entire Georgian Nation. </p>\n<p align=\"left\">On this occasion, I am pleased to recall the tribute that I paid to the rich Christian patrimony of Georgia at the beginning of my <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_new-delhi_05111999_index_en.html\">Pastoral Visit to your Country in 1999</a>. I express my firm conviction that the spiritual and cultural values present in the tradition of the Georgian People will not fail to play an important role in nurturing a new and flourishing growth of civilization from the roots of Georgia's Christian past or to encourage the consolidation of a society worthy of your noble Nation (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_spe_08111999_tbilisi-arrival_en.html\">Arrival Address</a>, </i>Tbilisi, Georgia, 8 November 1999, n. 3; <i>L'Osservatore Romano </i>English edition <i>[ORE]</i>, 17 November, p. 3). </p>\n<p align=\"left\">2. Ever since Georgia set out on the road to independence and national reconstruction it has had to face many, often extremely demanding, challenges that have put to the test the generosity and self-sacrificing spirit of its citizens in the service of the common good. In addition to the challenge of setting up sound political and economic structures, Georgians have also had to face the task of keeping their sense of unity intact while they open up to the broader European and international Community. </p>\n<p align=\"left\">As the experience of many Nations in the past 20 years has shown, it is only possible to face these challenges by maintaining a wise and prudent balance between the requirements of unity and respect for the legitimate differences. </p>\n<p align=\"left\">Consequently, what is felt to be the greatest need is the development of a solid model of unity in diversity that is firmly anchored in the Country's historical experience, but at the same time open to the enrichment that comes from dialogue and cooperation with others. </p>\n<p align=\"left\">\"Today's world is challenging us... to know and respect one another <i>in </i>and <i>through </i>the diversity of our cultures\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_spe_09111999_tbilisi-culture_en.html\">Address to the World of Culture and Science</a>, </i>Tbilisi, Georgia, 9 November 1999, n. 4; <i>ORE</i>, <i>ibid., </i>p. 7). Only in this way will the path to a future of solidarity, understanding and peace be open to social, economic and cultural life at every level. </p>\n<p align=\"left\">3. The Catholic Church in Georgia is eager to make her own contribution to the spiritual rebirth of the Nation and the progress of the common good. She wishes to do this through the fulfilment of her own specific religious mission as well as through her commitment to works of charity and the promotion of cultural exchanges and educational opportunities for young people who are the future of Georgia. </p>\n<p align=\"left\">Although Georgian Catholics are a minority, I would like to assure you of their fervent desire to work in a spirit of collaboration and full respect with their Orthodox brothers and sisters, as well as with all people of good will, to build a future of freedom, justice and social harmony. </p>\n<p align=\"left\">Today more than ever, believers are called to join forces to lay solid foundations for an authentic social renewal. They will contribute to forming consciences in peace with respect for the inviolable dignity and rights of every person, and at the same time, they will cooperate in order to uproot every form of hostility, prejudice and discord. </p>\n<p align=\"left\">In this context I would like to express my desire for constructive dialogue between the Catholic Church and the Government Authorities, so that the Catholic community may be guaranteed adequate legal protection in the exercise of its proper mission. </p>\n<p align=\"left\">4. These are the sentiments with which I offer you my best wishes and prayers at the time when you are assuming your high-level responsibilities. </p>\n<p align=\"left\">I am sure that the fulfilment of your tasks will contribute to further strengthening the friendly relations that exist between Georgia and the Holy See. In this perspective, I assure you of the constant availability of my collaborators to offer you any help you may desire in carrying out your demanding mission. </p>\n<p align=\"left\">I cordially invoke an abundance of Blessings from Almighty God upon you and the Georgian People. </p>\n<hr>\n<p> *<i>L'Osservatore Romano. Weekly Edition in English</i> n. 14 pp. 17, 18.</p>\n<div class=\"style3\">\n<p align=\"center\"> <br/> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><br/> © Copyright 2005 - Libreria Editrice Vaticana</font></p>\n</div><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">BOTSCHAFT VON JOHANNES PAUL II.<br>AN DIE NEUE BOTSCHAFTERIN GEORGIENS BEIM HL. STUHL, <br/>PRINZESSIN KH<font face=\"Times New Roman\">ÉTÉVANE BAGRATION DE MOUKHRANI*</font></br></font></b></i></p>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\"><em>Aus der Gemelli-Klinik, am 9. März 2005 </em> </font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Hoheit! </i> </p>\n<p align=\"left\">1. Anläßlich der Überreichung des Schreibens, mit dem Sie zur außerordentlichen und bevollmächtigten Botschafterin von Georgien beim Heiligen Stuhl ernannt worden sind, sende ich Ihnen meinen herzlichen Gruß. Es tut mir sehr leid, daß es mir aufgrund meiner Rekonvaleszenz nicht möglich ist, Sie persönlich zu empfangen, um Ihnen die besten Wünsche in dem Augenblick auszusprechen, in dem Sie sich anschicken, Ihr Amt anzutreten. Ich bitte Sie, dem Herrn Präsidenten Michail Saakaschwili meine guten Wünsche zu übermitteln zusammen mit der Zusicherung meines Gebetes um Wohlergehen und Frieden für die ganze georgische Nation. </p>\n<p align=\"left\">Bei dieser Gelegenheit erinnere ich mich gern an die Wertschätzung, die ich dem reichen christlichen Erbe in Georgien zu Beginn des Pastoralbesuches bekundet habe, den ich Ihrem Land im Jahr 1999 abstattete. Ich bringe meine feste Überzeugung zum Ausdruck, daß die in der Tradition des georgischen Volkes vorhandenen geistlichen und kulturellen Werte ganz gewiß eine wichtige Rolle spielen, indem sie aus den Wurzeln der christlichen Vergangenheit Georgiens eine neue Blüte der Zivilisation erwachsen lassen und die Festigung einer Gesellschaft fördern, die eurer edlen Nation entspricht (vgl. Tiflis, <i> Ansprache bei der Ankunft</i>, 8. November 1999). </p>\n<p align=\"left\">2. Seit es den Weg der Unabhängigkeit und des nationalen Wiederaufbaus eingeschlagen hat, mußte Georgien viele und oft sehr harte Herausforderungen bewältigen, die die Hochherzigkeit und den Opfergeist der Bürger im Dienst am Gemeinwohl auf die Probe gestellt haben. Außer der schwierigen Aufgabe, starke politische und wirtschaftliche Strukturen aufzubauen, mußten die Georgier der Verpflichtung nachkommen, das Streben nach Einheit zu wahren, aber mit der Öffnung auf die größere europäische und internationale Gemeinschaft hin. Wie die Erfahrung vieler Nationen in den vergangenen 20 Jahren gezeigt hat, können solche Herausforderungen nur dank eines klugen und umsichtigen Gleichgewichts zwischen den Erfordernissen der Einheit und der Achtung für die berechtigte Vielfalt angenommen werden. </p>\n<p align=\"left\">Das, was am notwendigsten zu sein scheint, ist die Entwicklung eines festen Modells der Einheit in der Vielfalt, das in der geschichtlichen Erfahrung des Landes fest verankert, aber zugleich offen ist für die Bereicherung, die aus dem Dialog und aus der Zusammenarbeit mit den anderen erwächst. Denn »die Welt von heute fordert uns heraus…, einander in der Vielfalt und durch die Vielfalt unserer Kulturen kennenzulernen und zu achten« (Tiflis, <i> Ansprache an die Vertreter der Wissenschaft und Kultur</i>, 9. November 1999). Nur auf diese Weise wird der Weg für eine Zukunft in Solidarität, Verständnis und Frieden auf allen Ebenen des sozialen, wirtschaftlichen und kulturellen Lebens offen sein. Förderung des kulturellen Austauschs </p>\n<p align=\"left\">3. Die katholische Kirche in Georgien will ihren eigenen Beitrag zum geistlichen Wiedererstarken der Nation und zum Fortschritt des Gemeinwohls leisten, aber nicht nur durch die Erfüllung ihrer besonderen religiösen Mission, sondern auch durch ihren Einsatz in den karitativen Werken und in der Förderung des kulturellen Austausches und der Bildungsmöglichkeiten zugunsten der Jugendlichen, die die Zukunft Georgiens sind. </p>\n<p align=\"left\">Obwohl die georgischen Katholiken eine Minderheit sind, möchte ich Ihnen versichern, daß sie im Geist der Zusammenarbeit und vollen Achtung mit ihren orthodoxen Brüdern und Schwestern sowie mit allen Menschen guten Willens eifrig zusammenarbeiten wollen, um eine Zukunft in Freiheit, Gerechtigkeit und sozialer Harmonie aufzubauen. Die Gläubigen sind heute mehr denn je aufgerufen, die Kräfte zu vereinen und eine feste Basis zu schaffen für eine wahre Erneuerung der Gesellschaft, indem sie zur Gewissensbildung auf den Wegen des Friedens und der Achtung vor der unantastbaren Würde und den Rechten jeder Person beitragen und mithelfen, jede Form von Feindseligkeit, Vorurteil und Zwietracht an der Wurzel auszumerzen. </p>\n<p align=\"left\">In diesem Kontext möchte ich die Hoffnung auf einen konstruktiven Dialog zwischen der katholischen Kirche und den Autoritäten der Regierung aussprechen, damit der katholischen Gemeinschaft ein angemessener gesetzlicher Schutz in der Ausübung ihrer Sendung zugesichert werde. </p>\n<p align=\"left\">4. Mit diesen Gefühlen entbiete ich Ihnen in dem Augenblick, in dem Sie Ihre hohen Aufgaben übernehmen, meine besten Wünsche, begleitet von meinem Gebet. Ich bin sicher, daß die Erfüllung Ihrer Aufgaben zu einer weiteren Verstärkung der freundschaftlichen Beziehungen zwischen Georgien und dem Heiligen Stuhl beitragen wird. In dieser Hinsicht versichere ich Sie der ständigen Bereitschaft meiner Mitarbeiter, Ihnen jede gewünschte Hilfe in der Ausführung Ihrer anspruchsvollen Mission anzubieten. </p>\n<p align=\"left\">Von Herzen erbitte ich für Sie und für das georgische Volk den reichen Segen des allmächtigen Gottes. </p>\n<hr>\n<p> *<font size=\"3\"><em>L'Osservatore Romano</em> </font>n. 11 p. 8.</p>\n<div class=\"style3\">\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><br/> © Copyright 2005 - Libreria Editrice Vaticana</font></p>\n</div><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II<br>A SUA ALTEZZA REALE LA PRINCIPESSA<br/> KHÉTÉVANE BAGRATION DE MOUKHRANI<br/> AMBASCIATORE DELLA GEORGIA PRESSO LA SANTA SEDE*</br></font></b></i></p>\n<p align=\"center\" class=\"style3\"><font color=\"#663300\"><i>Dal Policlinico Gemelli, 9 marzo 2005</i></font></p>\n<p align=\"center\" class=\"style3\"> </p>\n<p align=\"left\" class=\"style3\"><i>Altezza!</i></p>\n<p align=\"left\">1. Le faccio pervenire un saluto cordiale, nel momento in cui Ella presenta le Lettere con le quali è stata nominata Ambasciatore Straordinario e Plenipotenziario della Georgia presso la Santa Sede. Mi spiace molto che non mi sia possibile, a causa della mia convalescenza, riceverLa personalmente, per formulare i migliori voti nel momento in cui si accinge ad iniziare la Sua missione. Le chiedo di far giungere il mio augurio al Signor Presidente Mikhail Saakashvili, unitamente all'assicurazione della mia preghiera per la prosperità e la pace dell'intera Nazione georgiana. </p>\n<p align=\"left\">In questa occasione mi è gradito ricordare l'omaggio, che ho rivolto all'inizio stesso della Visita pastorale compiuta nel Suo Paese nel 1999, al ricco patrimonio cristiano della Georgia. Esprimo la mia ferma convinzione che i valori spirituali e culturali, presenti nella tradizione del Popolo georgiano, non mancheranno di svolgere un ruolo importante nel promuovere una nuova fioritura di civiltà sulle radici del passato cristiano della Georgia e nel favorire il consolidamento di una società degna della vostra nobile Nazione (cfr Tbilisi, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1999/november/documents/hf_jp-ii_spe_19991108_tbilisi-arrival.html\">Discorso all'arrivo</a></i>, 8 novembre 1999).</p>\n<p align=\"left\">2. La Georgia, da quando ha intrapreso la strada dell'indipendenza e della ricostruzione nazionale, ha dovuto affrontare molte e spesso durissime sfide, che hanno messo alla prova la generosità e lo spirito di sacrificio dei cittadini nel servizio al bene comune. Oltre al difficile compito di istituire robuste strutture politiche ed economiche, i Georgiani hanno dovuto affrontare l’impegno di mantenere saldo il senso dell’unità, pur nell’apertura verso la più ampia Comunità europea e internazionale. Come l'esperienza di molte Nazioni negli ultimi vent'anni ha dimostrato, far fronte a tali sfide non è possibile se non grazie ad un saggio e prudente equilibrio fra le esigenze dell'unità e il rispetto per le legittime diversità.</p>\n<p align=\"left\">Pertanto ciò di cui s’avverte maggiormente il bisogno  è lo sviluppo di un solido modello di unità nella diversità, fermamente ancorato all'esperienza storica che è propria del Paese, ma aperto allo stesso tempo all'arricchimento che scaturisce dal dialogo e dalla cooperazione con gli altri. “Il mondo d'oggi”, infatti, “ci sfida... a conoscerci e a rispettarci l'un l'altro <i> nella</i> e <i>mediante</i> la diversità delle nostre culture” (Tbilisi, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1999/november/documents/hf_jp-ii_spe_19991109_tbilisi-culture.html\">Discorso ai Rappresentanti del mondo della scienza e della cultura</a></i>, 9 novembre 1999). Solo in questo modo il cammino sarà aperto, ad ogni livello della vita sociale, economica e culturale, ad un futuro di solidarietà, di comprensione e di pace.</p>\n<p align=\"left\">3. La Chiesa Cattolica in Georgia è desiderosa di offrire il proprio contributo alla rinascita spirituale della Nazione e al progresso del bene comune, non soltanto attraverso l'adempimento della sua specifica missione religiosa, ma anche attraverso il suo impegno in opere di carità e nella promozione di scambi culturali e di opportunità educative a favore dei giovani, che sono il futuro della Georgia.</p>\n<p align=\"left\">Anche se i Cattolici georgiani sono una minoranza, voglio assicurarLa del loro fervido desiderio di operare, in uno spirito di collaborazione e di pieno rispetto, con i loro fratelli e sorelle ortodossi, come pure con tutti gli uomini e le donne di buona volontà, per edificare un futuro di libertà, di giustizia e di armonia sociale. Oggi più che mai i credenti sono chiamati ad unire le forze per porre le basi solide di un autentico rinnovamento sociale, contribuendo alla formazione delle coscienze su vie di pace e di rispetto per l'inviolabile dignità e per i diritti di ogni persona, e cooperando al tempo stesso per l'eliminazione alla radice di ogni forma di ostilità, di pregiudizio e di discordia.</p>\n<p align=\"left\">In tale contesto desidero formulare l’auspicio di un dialogo costruttivo fra la Chiesa Cattolica e le Autorità di governo, affinché alla comunità cattolica sia assicurata un’adeguata protezione legale nell'esercizio della propria missione.</p>\n<p align=\"left\">4. Sono questi i sentimenti con i quali Le porgo i miei auguri accompagnati dalla preghiera, nel momento in cui Ella assume le Sue alte responsabilità. Sono certo che l'adempimento dei Suoi compiti contribuirà ad un ulteriore rafforzamento delle relazioni amichevoli fra la Georgia e la Santa Sede. In questa prospettiva assicuro la costante disponibilità dei miei collaboratori ad offrirLe ogni desiderato aiuto nell’espletamento della Sua esigente missione. </p>\n<p align=\"left\">Su di Lei e sul Popolo georgiano invoco cordialmente le abbondanti benedizioni di Dio Onnipotente.</p>\n<hr size=\"1\" width=\"75%\">\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXVIII, 1, p. 203-205.</p>\n<p> <em>L'Osservatore Romano</em> 10.03.2005 p.5.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br> À PRINCESA KHÉTÉVANE BAGRATION DE MOUKHRANI <br/>NOVA EMBAIXADORA DA GEÓRGIA <br/> JUNTO DA SANTA SÉ*</br></font></i></b></p>\n<p class=\"style3\"><font color=\"#663300\"><i>Da Policlínica \"Gemelli\", 9 de Março de 2005</i></font></p>\n<p class=\"style3\"> </p>\n</center>\n<p align=\"left\"><i>Alteza</i> </p>\n<p align=\"left\">1. Transmito-lhe uma cordial saudação, no momento em que Vossa Alteza apresenta as Cartas mediante as quais foi nomeada Embaixadora Extraordinária e Plenipotenciária da Geórgia junto da Santa Sé. Sinto muito por não me ser possível, em virtude da minha convalescença, recebê-la pessoalmente, para formular os melhores votos no momento em que se prepara para dar início à sua missão. Peço-lhe que comunique os meus cumprimentos ao Senhor Presidente, Sua Excelência o Senhor Mikhail Saakashvili, juntamente com a certeza da minha oração pela prosperidade e pela paz de toda a nação georgiana. </p>\n<p align=\"left\">Na presente circunstância, é com grande prazer que recordo a minha homenagem, prestada no início da minha visita pastoral ao seu país em 1999, ao rico património cristão da Geórgia. Exprimo a minha firme convicção de que os valores espirituais e culturais, presentes na tradição do povo georgiano, não deixarão de desempenhar um papel importante na promoção de um renovado florescimento de civilização, a partir das raízes do passado cristão da Geórgia, e no encorajamento da consolidação de uma sociedade digna da sua nobre nação (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_spe_08111999_tbilisi-arrival_po.html\"> Discurso de chegada</a>, </i>Tbilisi, 8 de Novembro de 1999). </p>\n<p align=\"left\">2. Desde que empreendeu o caminho da independência e da reconstrução nacional, a Geórgia teve de enfrentar numerosos e árduos desafios, que puseram à dura prova a generosidade e o espírito de sacrifício dos cidadãos ao serviço do bem comum. Além da difícil tarefa de instituir estruturas políticas e económicas sólidas, os Georgianos tiveram que assumir também o compromisso de manter com determinação o sentido da unidade, apesar da abertura à mais vasta Comunidade, tanto europeia como internacional. Como tem demonstrado a experiência de muitas nações, no decurso dos últimos vinte anos, enfrentar tais desafios não é possível, senão graças a um equilíbrio sábio e prudente entre as exigências da unidade e o respeito pelas diversidades legítimas. </p>\n<p align=\"left\">Por conseguinte, aquilo de que se sente mais necessidade é o desenvolvimento de um sólido modelo de unidade na diversidade, firmemente alicerçado na experiência histórica, que é própria do seu país mas, ao mesmo tempo, aberto ao enriquecimento que brota do diálogo e da cooperação com os outros. Efectivamente, \"o mundo de hoje desafia-nos... a conhecermo-nos a nós mesmos e a respeitarmo-nos uns aos outros <i>na e mediante</i> a diversidade das nossas culturas\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_spe_09111999_tbilisi-culture_po.html\">Discurso aos Representantes do mundo da ciência e da cultura</a>, </i>Tbilisi, 9 de Novembro de 1999). Somente deste modo será possível abrir o caminho, a todos os níveis da vida social, económica e cultural, a um futuro de solidariedade, de compreensão e de paz. </p>\n<p align=\"left\">3. A Igreja Católica que está na Geórgia deseja oferecer a sua própria contribuição para o renascimento da nação e o progresso do bem comum, não apenas através do cumprimento da sua missão religiosa específica, mas inclusivamente mediante o seu compromisso em prol das obras de caridade e na promoção de intercâmbios culturais e de oportunidades educativas em benefício dos jovens, que constituem o porvir da Geórgia. </p>\n<p align=\"left\">Não obstante os católicos georgianos representem uma minoria, desejo assegurar-lhe o seu fervoroso desejo de trabalhar, num espírito de colaboração e de pleno respeito, em companhia das das suas irmãs e dos seus irmãos ortodoxos, assim como de todos os homens e mulheres de boa vontade, em vista de edificar um futuro de liberdade, de justiça e de harmonia social. Hoje, mais do que nunca, os fiéis são chamados a unir as suas forças para lançar as bases sólidas de uma autêntica renovação social, contribuindo desta maneira para a formação das consciências nos caminhos da paz e do respeito pela dignidade inviolável e pelos direitos de cada indivíduo e, ao mesmo tempo, cooperando para a eliminação radical de todas as formas de hostilidade, de preconceito e de discórdia. </p>\n<p align=\"left\">Neste contexto, desejo formular os bons votos de um diálogo construtivo entre a Igreja Católica e as Autoridades governamentais, a fim de que à comunidade católica seja garantida uma adequada salvaguarda legal, no exercício da missão que lhe é própria. </p>\n<p align=\"left\">4. Estes são os sentimentos com que lhe apresento os meus bons votos, acompanhados da oração, no momento em que Vossa Alteza assume a sua alta responsabilidade. Estou convicto de que o cumprimento das suas tarefas contribuirá para um ulterior revigoramento das relações de amizade entre a Geórgia e a Santa Sé. Nesta perspectiva, garanto-lhe a disponibilidade constante dos meus colaboradores para tudo o que precisar no cumprimento da sua exigente missão. </p>\n<p align=\"left\">Sobre Vossa Alteza e todo o povo georgiano, invoco do íntimo do coração as copiosas Bênçãos de Deus Todo-Poderoso. </p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 12 p. 5.</p>\n<p> </p>\n<div class=\"style2\">\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><br/> © Copyright 2005 - Libreria Editrice Vaticana</font></p>\n</div><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">MENSAJE DE SU SANTIDAD JUAN PABLO II <br>A LA PRINCESA KHÉTÉVANE BAGRATION DE MOUKHRANI<br/> NUEVA EMBAJADORA DE GEORGIA ANTE LA SANTA SEDE*</br></font></b><br/><br/>Miércoles 9 de marzo de 2005</i></font></p>\n<p> </p>\n<p><i>Alteza</i>: </p>\n<p>1. Le hago llegar un saludo cordial, en el momento en que usted presenta las cartas con las cuales ha sido nombrada embajadora extraordinaria y plenipotenciaria de Georgia ante la Santa Sede. Siento mucho no poder recibirla personalmente, a causa de mi convalecencia, para expresarle mis mejores deseos en el momento en que se dispone a iniciar su misión. Le pido que transmita mi saludo al señor presidente Mijail Saakashvili, juntamente con la seguridad de mi oración por la prosperidad y la paz de toda la nación georgiana. </p>\n<p>En esta ocasión, me complace recordar el homenaje que rendí, al inicio de <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1999/travels/documents/trav_india-georgia-1999.html\">mi visita pastoral a su país en 1999</a>, al rico patrimonio cristiano de Georgia. Expreso mi firme convicción de que los valores espirituales y culturales presentes en la tradición del pueblo georgiano seguirán desempeñando un papel importante para promover un nuevo florecimiento de civilización sobre las raíces del pasado cristiano de Georgia y favorecer la consolidación de una sociedad digna de su noble nación (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1999/november/documents/hf_jp-ii_spe_19991108_tbilisi-arrival.html\">Discurso durante la ceremonia de bienvenida en el aeropuerto internacional de Tbilisi</a></i>, 8 de noviembre de 1999). </p>\n<p>2. Desde que ha emprendido el camino de la independencia y de la reconstrucción nacional, Georgia ha debido afrontar muchos desafíos, a menudo durísimos, que han puesto a prueba la generosidad y el espíritu de sacrificio de los ciudadanos al servicio del bien común. Además de la difícil tarea de instituir sólidas estructuras políticas y económicas, los georgianos han debido afrontar la tarea de conservar el sentido de unidad, aunque abriéndose a la más amplia comunidad europea e internacional. Como ha demostrado la experiencia de muchas naciones durante los últimos veinte años, estos desafíos sólo pueden afrontarse gracias a un sabio y prudente equilibrio entre las exigencias de la unidad y el respeto de las legítimas diversidades. </p>\n<p>Por tanto, lo más urgente es el desarrollo de un sólido modelo de unidad en la diversidad, firmemente arraigado en la experiencia histórica del país, pero abierto al mismo tiempo al enriquecimiento que brota del diálogo y de la cooperación con los demás. En efecto, \"el mundo actual nos impulsa (...) a conocernos y a respetarnos unos a otros <i>en </i>la diversidad de nuestras culturas y <i>mediante </i>ella\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1999/november/documents/hf_jp-ii_spe_19991109_tbilisi-culture.html\">Discurso a los representantes del mundo de la cultura y de la ciencia</a></i>, Tbilisi, 9 de noviembre de 1999, n. 4:  <i> L'Osservatore Romano</i>, edición en lengua española, 19 de noviembre de 1999, p. 13). Sólo de este modo el camino se abrirá, en todos los niveles de la vida social, económica y cultural, a un futuro de solidaridad, de comprensión y de paz.</p>\n<p>3. La Iglesia católica en Georgia desea dar su contribución al renacimiento espiritual de la nación y al progreso del bien común, no sólo a través del cumplimiento de su misión religiosa específica, sino también a través de su compromiso en obras de caridad y en la promoción de intercambios culturales y de oportunidades educativas en favor de los jóvenes, que son el futuro de Georgia.</p>\n<p>Aunque los católicos georgianos constituyen una minoría, quiero asegurarle su ferviente deseo de trabajar, con espíritu de colaboración y pleno respeto, con sus hermanos y hermanas ortodoxos, así como con todos los hombres y mujeres de buena voluntad, para edificar un futuro de libertad, de justicia y de armonía social. </p>\n<p>Hoy, más que nunca, los creyentes están llamados a unir sus fuerzas para poner las bases sólidas de una auténtica renovación social, contribuyendo a la formación de las conciencias por caminos de paz y de respeto a la dignidad inviolable y a los derechos de toda persona, y cooperando al mismo tiempo para eliminar de raíz toda forma de hostilidad, de prejuicio y de discordia. </p>\n<p>En este marco, expreso mi deseo de un diálogo constructivo entre la Iglesia católica y las autoridades del Gobierno, para que se asegure a la comunidad católica una adecuada protección legal en el ejercicio de su misión. </p>\n<p>4. Con estos sentimientos, le expreso mis mejores deseos, acompañados por la oración, en el momento en que usted asume sus altas responsabilidades. Estoy seguro de que el cumplimiento de sus tareas contribuirá a un mayor fortalecimiento de las relaciones amistosas entre Georgia y la Santa Sede. Desde esta perspectiva, le aseguro la constante disponibilidad de mis colaboradores para prestarle toda la ayuda que necesite en el cumplimiento de su exigente misión. </p>\n<p>Sobre usted y sobre el pueblo georgiano invoco cordialmente las abundantes bendiciones de Dios omnipotente. </p>\n<p><i>Hospital policlínico Gemelli, 9 de marzo de 2005.</i></p>\n<p> </p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 11, pp. 6,7.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}