{
    "id": "hf_jp-ii_spe_19871030_padri-sinodali",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-10-30",
    "title": "To the Synodal Fathers",
    "excerpt": {
        "it": "Mi congratulo con tutti, con la presidenza, con la segreteria generale del Sinodo, per questo pranzo conclusivo. Mi congratulo sinceramente: in questo modo possiamo veramente concludere la nostra assemblea nel senso molto tradizionale, come facevano i primi cristiani, che aggiungevano sempre all’ascolto della parola di Dio e all’Eucaristia, anche un’agape."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/october/documents/hf_jp-ii_spe_19871030_padri-sinodali.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PADRI SINODALI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 30 ottobre 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Mi congratulo con tutti, con la presidenza, con la segreteria generale del Sinodo, per questo pranzo conclusivo. Mi congratulo sinceramente: in questo modo possiamo veramente concludere la nostra assemblea nel senso molto tradizionale, come facevano i primi cristiani, che aggiungevano sempre all’ascolto della parola di Dio e all’Eucaristia, anche un’agape. </p>\n<p align=\"left\"> Si deve dire anzitutto che non è facile trasmettere quella esperienza, che si può e deve chiamare “esperienza del Sinodo”, non è facile trasmettere tale esperienza agli altri. È un po’ come l’esperienza della fede. Non è facile parlare di quello che costituisce il contenuto, il nucleo, il clima di tale esperienza. </p>\n<p align=\"left\"> L’esperienza del Sinodo ha in sé qualche cosa del sacro; qualcosa del mistero della Chiesa. Si vive la realtà della Chiesa, la sua realtà anche “etnica”, la sua realtà diffusa, parola di Dio diffusa, ricevuta nei Paesi, nelle culture, nei continenti. Si vive tutto questo; si vive ascoltando i diversi locutori, i loro interventi. Si vivono le esperienze delle Chiese locali, esperienze molto diverse, qualche volta, esperienze molto dolorose, qualche altra esperienze difficili. E così, da tutti gli interventi dei padri, e, qualche volta insieme con i padri, anche da quelli dei nostri fratelli e sorelle laici, emerge un quadro, una visione: una visione della Chiesa. </p>\n<p align=\"left\"> Ma non è solamente una visione, nel senso descrittivo, di come vive la Chiesa, la Chiesa realtà umana, realtà etnica, ma, nello stesso tempo, della Chiesa come mistero. E qui incomincia un punto, in cui l’esperienza del Sinodo, essendo profondamente esperienza religiosa, è difficile da trasmettere agli altri, da portare fuori; rimane, in un certo senso, dentro il Sinodo, rimane in noi, in quelli che vi hanno partecipato; tutti, tutti insieme la confermano, quella esperienza, e oggi parlano di quella esperienza del Sinodo, di quella esperienza della Chiesa. Ne parlano con grande gioia. È una nuova ricchezza che ci è stata data, a ciascuno di noi e a tutti noi vivere così durante quattro settimane l’esperienza della Chiesa che è popolo di Dio; sì, popolo di Dio in cammino, ma, essendo popolo di Dio, è nello stesso tempo il corpo di Cristo. È un mistero. </p>\n<p align=\"left\"> Io vi auguro di mantenere questa visione, e questa esperienza intima, profonda della chiesa; di approfondirla nella riflessione, nelle orazioni; di portarla dappertutto e anche di cercare di trasmetterla agli altri, benché, come ho detto, sembri intrasmissibile. Dico adesso: cercate di trasmetterla nella sua identità nella sua autenticità. È questo che aspetta la Chiesa, i nostri confratelli tutti, laici e sacerdoti, religiosi e religiose, naturalmente soprattutto i nostri fratelli nell’episcopato, perché il Sinodo è “<i>ex definitione</i>”, dei vescovi. </p>\n<p align=\"left\"> È molto importante portare tutto questo nel proprio cuore, ma anche nella propria testimonianza; rendere questa testimonianza dovunque arriveremo, dovunque saremo presenti. </p>\n<p align=\"left\"> Durante il Sinodo ho ricevuto una lettera interessante. Un laico mi scriveva così: cosa aspettiamo noi? Noi aspettiamo soprattutto una visione teologica del laico, del fedele laico, come ho detto oggi nell’omelia, del “Christi fidelis”. </p>\n<p align=\"left\"> Sappiamo bene quali difficoltà siano collegate a questa parola tecnica “laico”, e lo sappiamo bene anche dalla nostra esperienza sinodale. Lo scrivente domandava proprio questo, una buona teologia del laico. A me sembrava, avendo letto questa lettera, che una dottrina sul laico, sul laicato, l’abbiamo e molto ricca, e la troviamo nel magistero del Concilio Vaticano II; è veramente molto ricca, molto profonda, molto completa. Naturalmente rimane sempre la possibilità di svilupparla, di approfondirla, di fare di quella dottrina magistrale una teologia. </p>\n<p align=\"left\"> Ma io penso che il Sinodo ci ha dimostrato anche che il problema non è quello della teologia. Quello che ora ci sta davanti, che ci preoccupa, che ci spinge, che ci lancia una sfida, è come fare di questa splendida teoria sul laicato un’autentica prassi ecclesiale. </p>\n<p align=\"left\"> Indubbiamente il Concilio Vaticano II ci ha dato dei grandi orientamenti, soprattutto con il decreto <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>; ma si intravedono alcuni problemi nuovi e il Sinodo ha certamente incontrato e affrontato questi problemi e ha cercato di approfondirli e di dare un nuovo orientamento per tali questioni che sono, se così possiamo dire, un po’ postconciliari, nel senso storico, cronologico. Ma tale problema sta davanti a noi tutti; e qui aggiungerei che quello che ha costituito un po’ l’esperienza di questo Sinodo potrebbe essere anche un esempio per gli altri ambienti, a vari livelli della vita della Chiesa, a livello diocesano, a livello parrocchiale. </p>\n<p align=\"left\"> In questo Sinodo, veramente i laici non erano semplici “auditores”; sì, erano presenti con questo titolo, “auditores” e “auditrices”. Erano di fatto i nostri veri collaboratori, i nostri veri consultori. E io penso - ecco il problema di cui si tratta dappertutto - di dare ai laici, nei diversi ambienti parrocchiali ma anche in quelli associativi molto diversificati nella Chiesa, questo posto, questa possibilità di illuminare noi, anche noi vescovi, sacerdoti, pastori; illuminarci con la loro esperienza, con la loro saggezza, con la loro testimonianza. </p>\n<p align=\"left\"> Questo, io penso, significherebbe mettere in pratica quello che, come teoria e come teologia, è già molto ricco, dopo il Concilio Vaticano II. </p>\n<p align=\"left\"> Pertanto si aspetta questo. Penso che qui il Sinodo ha fatto un grande passo avanti non solamente come considerazioni, come conclusioni, come proposte, “propositiones”, ma anche come esperienza, come esempio, come modello, possiamo dire. </p>\n<p align=\"left\"> Andiamo quindi avanti con l’esperienza, che ha avuto una “dimensione orizzontale”, molto larga, quasi universale, e, nello stesso tempo, anche una “dimensione verticale”, nel senso di “levare oculos ad montes” (cf. <i>Sal</i> 121, 1), “ad montes spirituales”, ai monti della fede, della speranza, della carità di Cristo, di Cristo nostro Signore e Salvatore, di Cristo buon pastore, della sua Madre di cui, con tanta soddisfazione, è stato ripetuto in questo Sinodo: ecco la prima laica. </p>\n<p align=\"left\"> E poi, a “quei monti”, che sono Dio stesso nel suo mistero, che non è perciò un mistero del tutto separato, del tutto alieno alla nostra dimensione umana e orizzontale; la Chiesa inizia nel mistero; la costituzione dogmatica <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i> comincia al capitolo primo parlando del “mistero della Chiesa”. Il mistero originario è la Trinità nella sua condiscendenza verso l’uomo, verso la storia umana, verso la salvezza umana. E il futuro, cioè il regno di Dio, deve essere edificato con quella realtà che costituisce l’uomo, l’umanità, le genti, le nazioni e noi tutti. </p>\n<p align=\"left\"> Vi auguro pertanto di mantenere bene queste due dimensioni, la verticale e l’orizzontale, e di portare così avanti la grande esperienza del Sinodo 1987 a tutti quelli che aspettano la vostra testimonianza. </p>\n<p align=\"left\"> Grazie!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}