{
    "id": "hf_jp-ii_spe_19870424_rappresentanti-adam-opel",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-04-24",
    "title": "To members of the General Management of the Adam-Opel Company",
    "excerpt": {
        "de": "Gern komme ich Ihrer Bitte nach, Sie während Ihres Romaufenthaltes hier im Vatikan zu empfangen. Wie ich erfahre, vertreten Siel angeführt vom Vorstand der Adam-Opel-AG in Rüsselsheim, die Verkaufsabteilung dieses angesehenen Automobilwerkes sowie seine zahlreichen Vertragshändler in der Bundesrepublik Deutschland. Ihnen allen gilt mein aufrichtiger Willkommensgruß.",
        "it": "Ho accolto volentieri la vostra preghiera di ricevervi qui in Vaticano durante il vostro soggiorno - come ho saputo, voi rappresentate, sotto la guida della S.p.a. Adam-Opel a Russelsheim, il settore di vendita di questa stimata ditta automobilistica e così i suoi numerosi agenti di vendita nella Germania Federale - il mio cordiale benvenuto a tutti voi."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1987/april/documents/hf_jp-ii_spe_19870424_rappresentanti-adam-opel.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/april/documents/hf_jp-ii_spe_19870424_rappresentanti-adam-opel.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II. <br> AN DIE VERTRETER DES VORSTANDES DER </br></font></b></i> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">ADAM-OPEL-AG</font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Clementina-Saal  - Freitag, 24. April 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Gern komme ich Ihrer Bitte nach, Sie während Ihres Romaufenthaltes hier im Vatikan zu empfangen. Wie ich erfahre, vertreten Siel angeführt vom Vorstand der Adam-Opel-AG in Rüsselsheim, die Verkaufsabteilung dieses angesehenen Automobilwerkes sowie seine zahlreichen Vertragshändler in der Bundesrepublik Deutschland. Ihnen allen gilt mein aufrichtiger Willkommensgruß. </p>\n<p align=\"left\"> Zugleich grüße ich in Ihnen die Zehntausenden von Kollegen und Kolleginnen mit ihren Familienangehörigen im weiten Vertriebsnetz sowie vor allem in den Produktionsstätten selbst, die in einer solchen staunenswerten Organisation zusammenwirken und darin Arbeit und Lebensunterhalt finden. Ja, auch wenn das Ergebnis Ihrer Zusammenarbeit ein materielles, technisches Produkt ist, nämlich ein Auto, so geht es doch im Grunde auch für Sie immer um den Menschen: um den Menschen schon auf dem langen Wege zum fertigen Produkt, um den Menschen, der das Produkt seinen Mitmenschen anbietet und verkauft, um den Menschen schließlich, der das Auto auf den Straßen benutzt. </p>\n<p align=\"left\"> Wo es aber um Menschen geht, da kommen notwendigerweise auch Fragen seiner Würde und seines Wohlbefindens, Fragen des Maßes und der Gerechtigkeit ins Spiel; ja, ein Großunternehmen der Wirtschaft ragt auch in den politischen Bereich seines Landes weit hinein, ist von dort konditioniert und beeinflußt durch seine eigenen Entscheidungen wiederum das gesellschaftliche Zusammenleben der Menschen. So gehen Sie gewiß mit mir einig, wenn ich sage, daß etwa immer aufwendigere Modelle, immer größere Geschwindigkeiten, ein immer rascherer Modellwechsel nicht die einzigen Kriterien der Unternehmensplanung sein könne. Es gibt aber ermutigende Zeichen, daß auch auf diesem Gebiet bereits der freie Wettbewerb selbst dazu führt, daß zum Beispiel ökologische Anliegen oder die Sorge um eine Verringerung von Unfällen mit Schwerstfolgen in reife technische Lösungen übertragen werden. Doch die Marktmechanismen sind nicht allmächtig; vor allem im Hinblick auf den Weltmarkt und die Belange der Entwicklungsländer sowie auf ein kluges Haushalten mit den begrenzten Ressourcen dieser Erde werden auch einige politische Vorentscheidungen für wichtige Industriebereiche nötig sein. Solche werden um des Ganzen willen sicher Ihr wohlwollendes Verständnis und eine sachgerechte Antwort finden. </p>\n<p align=\"left\"> Verehrte Damen und Herren! Aufrichtig danke ich Ihnen schließlich für die großzügige Gabe eines hervorragenden Exemplares Ihrer neueren Produktion. Ja, auch der Papst verdankt solchen Wunderwerken der Verkehrstechnik die Möglichkeit zu vielen wichtigen Begegnungen in nah und fern. In der nächsten Woche kann ich Ihr Vaterland zum zweitenmal in Amt des Nachfolgers des Apostels Petrus besuchen. Ich freue mich schon darauf und hoffe, daß Gott jene Tage segnen wird. Ihnen a11en und Ihren Familien gelten mein Gebet und meine besten Wünsche für Ihr persönliches Leben und Ihr verantwortungsvolles Wirken.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI RAPPRESENTANTI DELLA DIREZIONE GENERALE E DELLE<br/>AGENZIE COMMERCIALI DELLA SOCIET<font face=\"Times New Roman\">À AUTONOMA ADAM-OPEL</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala Clementina - Venerdì, 24 aprile 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Ho accolto volentieri la vostra preghiera di ricevervi qui in Vaticano durante il vostro soggiorno - come ho saputo, voi rappresentate, sotto la guida della S.p.a. Adam-Opel a Russelsheim, il settore di vendita di questa stimata ditta automobilistica e così i suoi numerosi agenti di vendita nella Germania Federale - il mio cordiale benvenuto a tutti voi. </p>\n<p align=\"left\"> Contemporaneamente saluto con voi le migliaia di colleghi e colleghe ed i loro familiari nella vasta rete di vendita e soprattutto nei luoghi di produzione stessi, che operano insieme in una tale lodevole organizzazione e vi trovano lavoro e sostentamento di vita. Certo, anche se il risultato della vostra cooperazione è un prodotto materiale e tecnico, cioè un’auto, in fondo ciò che conta per voi è l’uomo: l’uomo che lavora sul lungo cammino della preparazione del prodotto, l’uomo che offre e vende agli altri uomini il prodotto, infine l’uomo che usa l’auto nella strada. Là dove è in gioco l’uomo sorgono necessariamente le questioni della sua dignità e del suo benessere, questioni di misura e giustizia: un’impresa economica di grosse dimensioni si estende anche nel campo politico del suo paese, è condizionata da esso e dalle sue decisioni e dalla vita sociale degli uomini. Siete certamente d’accordo con me nel dire che dei modelli dispendiosi, delle velocità sempre maggiori, un cambiamento sempre più veloce di modelli non possono essere gli unici criteri della pianificazione di un’impresa. Ci sono però segni incoraggianti, cioè che anche in questo campo già la libera concorrenza porti a tramutare l’interesse ecologico e la preoccupazione per la diminuzione degli incidenti mortali in concrete soluzioni economiche. Eppure i meccanismi di mercato non sono assoluti; soprattutto riguardo al mercato internazionale e all’importanza dei paesi in via di sviluppo, e riguardo ad una gestione intelligente della risorsa limitata della terra saranno necessari anche alcuni provvedimenti per importanti settori industriali. Questi troveranno per l’interesse di tutti una linea di comprensione benevola ed una risposta adeguata. </p>\n<p align=\"left\"> Gentili signore e signori! Vi ringrazio infine per il generoso dono di un magnifico esemplare delle vostre nuove produzioni. Sì, anche il Papa deve a tali meraviglie della tecnica automobilistica la possibilità di vivere importanti incontri vicini e lontani. La prossima settimana potrò visitare come successore di Pietro la vostra terra per la seconda volta. Mi rallegro già di ciò e spero che Dio benedirà quei giorni. A voi tutti e alle vostre famiglie offro la mia preghiera e i miei migliori auguri per la vostra vita personale e il vostro operare responsabile. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}