{
    "id": "hf_jp-ii_aud_19960828",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "28 August 1996",
    "excerpt": {
        "it": "1. La Chiesa ha costantemente manifestato la propria fede nella perpetua verginità di Maria. I testi più antichi, quando si riferiscono al concepimento di Gesù, chiamano Maria semplicemente “Vergine”, lasciando tuttavia intendere che ritenevano tale qualità come un fatto permanente, riferito a tutta la sua vita.",
        "es": "(Lectura:capítulo 2 del evangelio de san Lucas,versículos 4-7)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1996/documents/hf_jp-ii_aud_19960828.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1996/documents/hf_jp-ii_aud_19960828.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Mercoledì, 28 agosto 1996</font></i></p>  \n<p>1. La Chiesa ha costantemente manifestato la propria fede nella perpetua verginità di Maria. I testi più antichi, quando si riferiscono al concepimento di Gesù, chiamano Maria semplicemente “Vergine”, lasciando tuttavia intendere che ritenevano tale qualità come un fatto permanente, riferito a tutta la sua vita. </p>\n<p>I cristiani dei primi secoli espressero tale convinzione di fede mediante il termine greco <i>aeiparthenos</i> - “sempre-vergine” - creato per qualificare in modo unico ed efficace la persona di Maria, ed esprimere in una sola parola la fede della Chiesa nella sua verginità perpetua. Lo troviamo usato nel secondo simbolo di fede di sant’Epifanio, nell’anno 374, in relazione all’Incarnazione: il Figlio di Dio “si è incarnato, ossia è stato generato in modo perfetto da Santa Maria, la sempre vergine, tramite lo Spirito Santo” (Sant'Epifanio,<i> Ancoratus</i>, 119,5; DS 44). </p>\n<p>L’espressione “sempre Vergine” è ripresa dal II Concilio di Costantinopoli (553), che afferma: il Verbo di Dio, “incarnatosi dalla santa gloriosa Madre di Dio e <i>sempre Vergine</i> Maria, è nato da essa” (DS 422). Questa dottrina viene confermata da altri due Concili Ecumenici, il Lateranense IV (1215) (DS 801) e il II Concilio di Lione (1274) (DS 852), e dal testo della definizione del dogma dell’Assunzione (1950) (DS 3903), in cui la verginità perpetua di Maria viene addotta tra i motivi della sua elevazione in corpo e anima alla gloria celeste. </p>\n<p>2. Mediante una formula sintetica, la tradizione della Chiesa ha presentato Maria come “vergine <i>prima</i> del parto, <i>nel</i> parto, <i>dopo</i> il parto”, ribadendo, attraverso l’indicazione di questi tre momenti, che Ella non ha mai cessato di essere vergine. </p>\n<p>Delle tre, l’affermazione della verginità “prima del parto” è, senza dubbio, la più importante, perché si riferisce al concepimento di Gesù e tocca direttamente il mistero stesso dell’Incarnazione. Sin dall’inizio essa è costantemente presente nella fede della Chiesa. </p>\n<p>La verginità “nel parto” e “dopo il parto”, pur contenuta implicitamente nel titolo di vergine, attribuito a Maria già ai primordi della Chiesa, diventa oggetto di approfondimento dottrinale allorché taluni iniziano esplicitamente a metterla in dubbio. Il Papa Ormisda precisa che “il figlio di Dio è diventato Figlio dell’uomo, nato nel tempo nel modo di un uomo, aprendo alla nascita il seno della madre (cf. <i>Lc</i> 2, 23) e, per potenza di Dio, non sciogliendo la verginità della madre” (DS 368). La dottrina è confermata dal Concilio Vaticano II, nel quale si afferma che il Figlio primogenito di Maria “non diminuì la sua verginale integrità, ma la consacrò” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 57). Quanto alla verginità dopo il parto, si deve innanzitutto rilevare che non ci sono motivi per pensare che la volontà di rimanere vergine, manifestata da Maria al momento dell’Annunciazione (<i>Lc</i> 1, 34), sia successivamente mutata. Inoltre, il senso immediato delle parole: “Donna, ecco tuo figlio”, “Ecco la tua madre” (<i>Gv</i> 19, 26), che Gesù dalla croce rivolge a Maria ed al discepolo prediletto, fa supporre una situazione che esclude la presenza di altri figli nati da Maria. </p>\n<p>I negatori della verginità dopo il parto hanno pensato di trovare un argomento probante nel termine “primogenito”, attribuito a Gesù nel Vangelo (<i>Lc</i> 2, 7), quasi che tale locuzione lasciasse supporre che Maria abbia generato altri figli dopo Gesù. Ma la parola “primogenito” significa letteralmente “bambino non preceduto da un altro” e, di per sé, prescinde dall’esistenza di altri figli. Inoltre l’evangelista sottolinea questa caratteristica del Bambino, poiché alla nascita del primogenito erano legati alcuni importanti adempimenti propri della legge giudaica, indipendentemente dal fatto che la madre avesse partorito altri figli. Ogni figlio unico ricadeva, quindi, sotto tali prescrizioni, perché “generato per primo” (cf. <i>Lc</i> 2, 23). </p>\n<p>3. Secondo alcuni, la verginità di Maria dopo il parto sarebbe negata da quei testi evangelici che ricordano l’esistenza di quattro “fratelli di Gesù”: Giacomo, Giuseppe, Simone e Giuda (<i>Mt</i> 13, 55-56; <i>Mc</i> 6, 3), e di diverse sue sorelle. </p>\n<p>Occorre ricordare che, in ebraico come in aramaico, non esiste un vocabolo particolare per esprimere la parola “cugino” e che, quindi, i termini “fratello” e “sorella” avevano un significato molto ampio, che abbracciava diversi gradi di parentela. In realtà, col termine “fratelli di Gesù” vengono indicati “i figli” di una Maria discepola di Cristo (cf. <i>Mt</i> 27, 56), la quale è designata in modo significativo come \"l’altra Maria\" (<i>Mt</i> 28, 1).Si tratta di parenti prossimi di Gesù, secondo un’espressione non inusitata nell’Antico Testamento (<i><a href=\"http://www.vatican.va/archive/ITA0014/__P1J.HTM\">CCC</a></i>, n. 500). </p>\n<p>Maria Santissima è dunque la “sempre Vergine”. Questa sua prerogativa è la conseguenza della divina maternità, che l’ha totalmente consacrata alla missione redentrice di Cristo. <br> </br></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 28 de agosto de 1996</i></font></p>\n<p>  </p>\n<p><b>María siempre virgen </b> </p>\n<p align=\"right\"><i>(Lectura: <br/>capítulo 2 del evangelio de san Lucas, <br/>versículos 4-7)</i></p>\n<p>1. La Iglesia ha manifestado de modo constante su fe en la virginidad perpetua de María. Los textos más antiguos, cuando se refieren a la concepción de Jesús, llaman a María sencillamente <i>Virgen</i>, pero dando a entender que consideraban esa cualidad como un hecho permanente, referido a toda su vida.</p>\n<p>Los cristianos de los primeros siglos expresaron esa convicción de fe mediante el término griego άεί–πάρθενς \"<i>siempre virgen</i>\", creado para calificar de modo único y eficaz la persona de María, y expresar en una sola palabra la fe de la Iglesia en su virginidad perpetua. Lo encontramos ya en el segundo símbolo de fe de san Epifanio, en el año 374, con relación a la Encarnación: el Hijo de Dios \"se encarnó, es decir, fue engendrado de modo perfecto por santa María, la siempre virgen, por obra del Espíritu Santo\" (<i>Ancoratus</i>, 119, 5: <i>DS</i> 44).</p>\n<p>La expresión <i>siempre virgen</i> fue recogida por el segundo concilio de Constantinopla, que afirmó: el Verbo de Dios \"se encarnó de la santa gloriosa Madre de Dios y <i>siempre Virgen</i> María, y nació de ella\" (<i>DS</i> 422). Esta doctrina fue confirmada por otros dos concilios ecuménicos, el cuarto de Letrán, año 1215 (<i>DS</i> 801), y el segundo de Lyon, año 1274 (<i>DS</i> 852), y por el texto de la definición del dogma de la Asunción, año 1950 (<i>DS</i> 3.903), en el que la virginidad perpetua de María es aducida entre los motivos de su elevación en cuerpo y alma a la gloria celeste.</p>\n<p>2. Usando una fórmula sintética, la tradición de la Iglesia ha presentado a María como \"virgen <i>antes</i> del parto, <i>durante </i>el parto y <i> después </i>del parto\", afirmando, mediante la mención de estos tres momentos, que no dejó nunca de ser virgen.</p>\n<p>De las tres, la afirmación de la virginidad <i>antes del parto </i>es, sin duda, la más importante, ya que se refiere a la concepción de Jesús y toca directamente el misterio mismo de la Encarnación. Esta verdad ha estado presente desde el principio y de forma constante en la fe de la Iglesia.</p>\n<p>La virginidad <i>durante el parto </i>y <i>después del parto</i>, aunque se halla contenida implícitamente en el título de virgen atribuido a María ya en los orígenes de la Iglesia, se convierte en objeto de profundización doctrinal cuando algunos comienzan explícitamente a ponerla en duda. El Papa Hormisdas precisa que \"el Hijo de Dios se hizo Hijo del hombre y nació en el tiempo como hombre, abriendo al nacer el seno de su madre (cf. <i>Lc</i> 2, 23) y, por el poder de Dios, sin romper la virginidad de su madre\" (<i>DS</i> 368). Esta doctrina fue confirmada por el concilio Vaticano II, en el que se afirma que el Hijo primogénito de María \"no menoscabó su integridad virginal, sino que la santificó\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 57). Por lo que se refiere a la virginidad después del parto, es preciso destacar ante todo que no hay motivos para pensar que la voluntad de permanecer virgen, manifestada por María en el momento de la Anunciación (cf. <i>Lc </i>1, 34), haya cambiado posteriormente. Además, el sentido inmediato de las palabras: \"Mujer, ahí tienes a tu hijo\", \"ahí tienes a tu madre\" (<i>Jn</i> 19, 26-27), que Jesús dirige desde la cruz a María y al discípulo predilecto, hace suponer una situación que excluye la presencia de otros hijos nacidos de María.</p>\n<p>Los que niegan la virginidad después del parto han pensado encontrar un argumento probatorio en el término \"primogénito\", que el evangelio atribuye a Jesús (cf. <i>Lc</i> 2, 7), como si esa expresión diera a entender que María engendró otros hijos después de Jesús. Pero la palabra \"primogénito\" significa literalmente \"hijo no precedido por otro\" y, de por sí, prescinde de la existencia de otros hijos. Además, el evangelista subraya esta característica del Niño, pues con el nacimiento del primogénito estaban vinculadas algunas prescripciones de la ley judaica, independientemente del hecho de que la madre hubiera dado a luz otros hijos. A cada hijo único se aplicaban, por consiguiente, esas prescripciones por ser \"el primogénito\" (cf. <i>Lc</i> 2, 23).</p>\n<p>3. Según algunos, contra la virginidad de María después del parto estarían aquellos textos evangélicos que recuerdan la existencia de cuatro \"hermanos de Jesús\": Santiago, José, Simón y Judas (cf. <i>Mt</i> 13, 55-56; <i> Mc</i> 6, 3), y de varias hermanas.</p>\n<p>Conviene recordar que, tanto en la lengua hebrea como en la aramea, no existe un término particular para expresar la palabra <i>primo </i>y que, por consiguiente, los términos <i>hermano</i> y <i>hermana</i> tenían un significado muy amplio, que abarcaba varios grados de parentesco. En realidad, con el término <i>hermanos de Jesús </i>se indican <i>los hijos </i>de una María discípula de Cristo (cf. <i>Mt</i> 27, 56), que es designada de modo significativo como \"la otra María\" (<i>Mt</i> 28, 1). Se trata de parientes próximos de Jesús, según una expresión frecuente en el Antiguo Testamento (cf. <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p1s2a3p2_sp.html#II ... nacido de la Virgen María\">Catecismo de la Iglesia católica</a></i>, n. 500).</p>\n<p>Así pues, María santísima es la <i>siempre Virgen</i>. Esta prerrogativa suya es consecuencia de la maternidad divina, que la consagró totalmente a la misión redentora de Cristo.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Me es grato saludar ahora con afecto a todas las personas de lengua española que participan en esta audiencia, en particular a los peregrinos venidos de México, Colombia y España. Que la Virgen Santísima, que supo estar siempre al lado de su Divino Hijo, acompañe vuestro caminar por esta vida hacia el encuentro con Cristo Redentor. Invocando su maternal protección, os imparto complacido la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}