{
    "id": "hf_jp-ii_spe_19831028_usa-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-10-28",
    "title": "To a group of Bishops from the United States of America on their ad Limina visit",
    "excerpt": {
        "en": "Dear Brothers in our Lord Jesus Christ,",
        "it": "Cari fratelli in nostro Signore Gesù Cristo,",
        "es": "Queridos hermanos en Nuestro Señor Jesucristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1983/october/documents/hf_jp-ii_spe_19831028_usa-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/october/documents/hf_jp-ii_spe_19831028_usa-ad-limina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1983/october/documents/hf_jp-ii_spe_19831028_usa-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF POPE JOHN PAUL II<br> TO A GROUP OF BISHOPS FROM THE UNITED STATES OF AMERICA<br/> ON THEIR «AD LIMINA APOSTOLORUM» VISIT</br></i></font></b></p>\n<p align=\"center\"><i> <font color=\"#663300\" face=\"Times New Roman\">Friday, 28 October 1983</font></i></p>\n<p>  </p>\n<p><i> Dear Brothers in our Lord Jesus Christ, </i></p>\n<p> 1. Once again I am very happy to share an intense experience of ecclesial communion with another group of American Bishops. You come from different regions of the United States and the pastoral situations of your individual local Churches vary greatly. And yet I am sure that in all your Dioceses there is a deep common interest in the topic that I would like to touch on today: <i>Catholic education</i>. </p>\n<p> The very notion of Catholic education is closely related to the essential mission of the Church, to <i>communicate</i> Christ. It is linked to our own episcopal mandate to <i>teach - </i>to teach everything that Jesus commanded to be taught (Cfr. <i>Matth</i>. 28, 20). And as teachers, we are called to bear witness by word and example to the Christ whom the Church is endeavoring to communicate. Simply put, the aim of Catholic education is to help people “to arrive at the fullness of Christian life” (<i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ENG1104/__P2M.HTM\">can. 794, § 1</a>). It is identified with the great ideal of Saint Paul who is not satisfied “until Christ if formed” (<i>Gal</i>. 4, 19) in the Galatians; he yearns to see this process completed. </p>\n<p> 2. The Second Vatican Council presented the aim of all Christian education <i>in various aspects</i>, which include “ensuring that the baptized . . . may grow ever more conscious of the gift of faith which they have received; that they may learn to adore God the Father in spirit and in truth (Cfr. <i>Io</i>. 4, 23), especially through liturgical worship; and that they may be prepared to lead their personal lives according to a new nature, in justice and holiness of truth (Cfr. <i>Eph</i>. 4, 22-24); so that they may reach perfect maturity . . . and make their contribution to the increase of the Mystical Body” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum Educationis</a></i>, 2).  </p>\n<p> These are elements with far-reaching implications; they take into account the fact that <i>Catholic education is indeed concerned with the whole person</i>, with his or her eternal destiny and with the common good of society, which the Church herself strives to promote. In practice this requires that the physical, moral and intellectual talents of children and young people should be cared for, so that they may attain a sense of responsibility and the right use of freedom and take an active part in the life of society (Cfr. <i> Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ENG1104/__P2M.HTM\">can. 795</a>).  </p>\n<p> 3. All of these elements have been promoted by Catholic education in your country. Indeed, Catholic education constitutes <i>a privileged chapter in the history of the Church in America</i>. Catholic education has been a very effective dimension of evangelization, bringing the Gospel to bear on all facets of life. It has involved different individuals and groups in the education process, and it has succeeded in making generations of people feel part of the ecclesial and social community. Despite limitations and imperfections, Catholic education in America can, under God’s grace, be credited to a high degree with forming the splendid Catholic laity of America. Catholic education has itself the foundation for understanding and accepting the teaching of the Second Vatican Council which was a consistent explication and development of principles that the Church has held and taught throughout the centuries. The blessings of the Council were effectively brought to bear on the lives of many because years of generous Catholic education had prepared the way. </p>\n<p> Catholic education in your land has also fostered numerous vocations over the years. You yourselves owe a great debt of gratitude to that Catholic education which enabled you to understand and to accept the call of the Lord. Among other contributions of Catholic education is the quality of citizen that you were able to produce: upright men and women that contributed to the well-being of America, and through Christian charity worked to serve all their brothers and sisters. Catholic education has furnished <i>an excellent witness to the Church’s perennial commitment to culture</i> of every kind. It has exercised a prophetic role - perhaps modestly in individual cases, but overall most effectively - to assist faith to permeate culture. The achievements of Catholic education in America merit our great respect and admiration. </p>\n<p> 4. There is still, however, a debt of gratitude to be paid, before the witness of history, <i>to the parents</i> who have supported a whole system of Catholic education; <i>to the parishes</i> that have coordinated and sustained these efforts; <i>to the Dioceses</i> that have promoted programs of education and supplemented means of support, especially in poor areas; <i>to the teachers - </i>who always included a certain number of generous lay men and women - who through dedication and sacrifice championed the cause of helping young people to reach maturity in Christ. But, above all, gratitude is due <i>to the religious</i> for their contribution to Catholic education. In writing last Easter to the Bishops of the United States about Religious life, I stated: “Religious were among your pioneers. They blazed a trail in Catholic education at all levels, helping to create a magnificent educational system from elementary school to university” (IOANNIS PAULI PP. II, <i>Epistula ad sacros Praesules Foederatarum Civi</i>i<i>tatum Americae Septentrionalis missa</i>, 2, die 3 apr. 1983: <i>Insegnamenti di Giovanni Paolo II</i>, VI/1 [1983] 892).  </p>\n<p><i> To women religious</i> is due a very special debt of gratitude for their particular contribution to the field of education. Their authentic educational apostolate was, and is, worthy of the greatest praise. It is an apostolate that requires much self-sacrifice; it is thoroughly human as an expression of religious service: an apostolate that follows closely human and spiritual growth, and accompanies children and young people patiently and lovingly through the problems of youth and the insecurity of adolescence toward Christian maturity. How many married couples of your generation could - and did - point to women religious who influenced their lives and helped them to reach that stage of personal development in which their vocation to married love and parenthood could be realized? And how many priests, brothers and sisters found edification in the witness of sacrificial love exemplified in religious life, and the encouragement necessary for them to embark on the preparation for their own vocation? </p>\n<p> 5. Major factors in the Catholic education about which we have been speaking include: <i>the Catholic teacher, Catholic doctrine and the Catholic school</i>. </p>\n<p> While the entire mission of Catholic education is essentially linked to the Church’s life of faith and as such forms part of the Bishop’s ministry, <i>the first educators</i> of individual children are <i>the parents</i>. In the new Code if Canon Law the whole treatment of education begins with the word “parents”. In the eyes of the Church, and before God, their obligations and rights are unique, as are the sustaining graces they receive in the Sacrament of Marriage. It is this sacrament that “gives to the educational role the dignity and vocation of being really and truly a ‘ministry’ of the Church” (IOANNIS PAULI PP. II <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 38). But <i>all Catholic teachers are invested with great dignity</i> and are called to be “outstanding in true doctrine and uprightness of life” (<i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ENG1104/__P2N.HTM\">can. 803, § 2</a>). The whole structural system of Catholic education will have value to the extent that the formation and education given by the teachers conform to the principles of Catholic doctrine. </p>\n<p> In religious education there is <i>a new urgency to explain Catholic doctrine</i>. Many young people of today look to Catholic educators, rightly saying: “You do not have to convince us; just explain well”. And we know that, in whatever forum God’s word is communicated, it has power to illuminate minds and to touch hearts: “Indeed, God’s word is living and effective, sharper than any two-edged sword” (<i>Hebr</i>. 4, 12).  </p>\n<p> 6. In the history of your country an extremely effective instrument of Catholic education has been <i>the Catholic school</i>. It has contributed immensely to the spreading of God’s word and has enabled the faithful “to relate human affairs and activities with religious values in a single living synthesis” (IOANNIS PAULI PP.II <i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia Christiana</a></i>, 1). In the community formed by the Catholic school, the power of the Gospel has been brought to bear on thought patterns, standards of judgment and norms of behaviour. As an institution the Catholic school has to be judged extremely favourably if we apply the sound criterion: “You will know them by their deeds” (<i>Matth</i>. 7, 16), and again, “You can tell a tree by its fruit” (<i>Ibid</i>. 7, 20). It is easy therefore in the cultural environment of the United States to explain the wise exhortation contained in the new Code: “The faithful are to promote Catholic schools, doing everything possible to help in establishing and maintaining them” (<i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ENG1104/__P2N.HTM\">can. 800, § 2</a>).  </p>\n<p> Your Catholic school system has long enjoyed <i>the esteem of the Holy See</i>. Pius XII at the very beginning of his pontificate wrote to the American Bishops of that time, saying: “It is with good reason then that visitors from other lands admire the organization and system under which your schools of various levels are conducted” (PII XII <i> <a href=\"/content/pius-xii/en/encyclicals/documents/hf_p-xii_enc_01111939_sertum-laetitiae.html\">Sertum Laetitiae</a></i>, 8, die 1 nov. 1939). Years later, Paul VI, in canonizing Mother Seton, felt the need to praise the providence of God who raised up this woman to inaugurate in your country the work of the Catholic school (cf. PAULI VI, <a href=\"/content/paul-vi/en/speeches/1975/documents/hf_p-vi_spe_19750915_cardinali-vescovi-usa.html\"> <i>Allocutio Em. mis Patribus atque Praesulibus Americae Septentrionalis Foederatarum Civitatum, qui sollemni Canonizationi interfuerunt Beatae Elisabeth Annae Bayley vid. Seton</i>, die 15 sept. 1975</a>: <i>Insegnamenti di Paolo VI</i>, XIII [1975] 933-934). And two years later, in canonizing John Neumann, Paul VI spoke of the “relentless energy” with which he promoted the Catholic school system in the United States (PAULI VI, <i>Homilia die Canonizationis Beati Ioannis Nepomuceni Neumann habita in Petriano foro</i>, die 9 iun. 1977: <i>Insegnamenti di Paolo VI</i>, XV [1977] 614).  </p>\n<p> At every level of Catholic education the importance of the Catholic teacher and of Catholic doctrine is felt. At every level, up to and including the university level, there is the need for an <i>institutional commitment</i> of the Catholic school to the word of God as proclaimed by the Catholic Church. And this institutional commitment is an expression of the Catholic identity of each Catholic school. </p>\n<p> 7. <i>The pastoral leadership of the Bishop is pivotal</i> in lending support and guidance to the whole cause of Catholic education. It is up to the Bishop, together with his priests, to encourage all Catholic educators to be inspired by the great ideal of communicating Christ. Only the Bishop can set the tone, ensure the priority and effectively present the importance of the cause to the Catholic people. </p>\n<p> At the same time, the Bishop’s zeal finds an endless challenge in providing <i>pastoral care for students</i>, realizing the special spiritual needs of students engaged in higher studies, inside and outside Catholic institutions, whose progress is very closely linked to the future of society and of the Church herself (Cfr. <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum Educationis</a></i>, 10).  </p>\n<p> 8. A particular dimension of Catholic education, which is at the same time a stage of evangelization, is <i>the question of catechesis</i> as it relates to Catholic institutions, as it is performed outside of Catholic schools, and as it is exercised directly by parents. From every viewpoint, catechesis involves “educating the true disciple of Christ by means of a deeper and more systematic knowledge of the person and message of our Lord Jesus Christ” (IOANNIS PAULI PP. II <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\"> Cathechesi Tradendae</a></i>, 19). Especially under this catechetical aspect of imparting Catholic doctrine in an organic and systematic way, the Catholic school remains a truly relevant instrument at the service of faith, assisting the young to enter into the mystery of Christ. For this reason and for the other reasons already given, I renew <i>that prophetic appeal of Paul VI</i> to the American Bishops: “Brethren, we know the difficulties involved in preserving Catholic schools, and the uncertainties of the future. And yet we rely on the help of God and on your own zealous collaboration and untiring efforts, so that the Catholic schools can continue, despite grave obstacles, to fulfill their providential role at the service of genuine Catholic education, and at the service of your country” (PAULI VI, <i>Allocutio Em. mis Patribus atque Praesulibus Americae Septentrionalis Foederatarum Civitatum, qui sollemni Canonizationi interfuerunt Beatae Elisabeth Annae Bayley vid. Seton</i>, die 15 sept. 1975: <i> Insegnamenti di Paolo VI</i>, XIII [1975] 934).  </p>\n<p> 9. In all of these things our own ministry at the service of the word depends on <i>the outpouring of the Holy Spirit</i>. It is he, venerable and dear Brothers, whom we invoke today, asking him to assist you in your pastoral initiatives and to bring to fruition the efforts of so many dedicated priests, deacons, religious and lay people in the local Churches that you represent. He alone can actually enable us to communicate Christ; indeed, “no one can say: ‘Jesus is Lord’, except in the Holy Spirit” (<i>1 Cor.</i> 12, 3). Only through his action can Christian maturity be ensured and, hence, the aim of all Catholic education attained. As we proclaim the sovereignty of the sanctifying action of the Holy Spirit, let us ask him to submit our ministry totally to his will. And let us ask this grace of docility through the intercession of Mary, beneath whose heart the Word of God became man and was first communicated to the world. </p>\n<p><i>Veni, Sancte Spiritus! </i></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI VESCOVI STATUNITENSI<br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 28 ottobre 1983</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p><i>Cari fratelli in nostro Signore Gesù Cristo, </i></p>\n<p>1. Ancora una volta sono molto lieto di partecipare ad una intensa esperienza di comunione ecclesiale con un altro gruppo di Vescovi americani. Voi venite da diverse regioni degli Stati Uniti e le situazioni pastorali delle vostre singole Chiese locali variano considerevolmente. E tuttavia sono certo che in tutte le vostre diocesi vi è un profondo interesse comune al tema che vorrei toccare oggi: l’educazione cattolica. </p>\n<p>Il concetto stesso di educazione cattolica è strettamente collegato alla missione essenziale della Chiesa, comunicare Cristo. Fa parte del vostro mandato episcopale insegnare - insegnare tutto ciò che Gesù ha ordinato che fosse insegnato (cf. <i>Mt</i> 28, 20). E come maestri, siamo chiamati a rendere testimonianza con la parola e con l’esempio al Cristo che la Chiesa si adopera di comunicare. In altre parole, lo scopo dell’educazione cattolica è di aiutare i fedeli a raggiungere la pienezza della vita cristiana” (<i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ITA0276/__P2L.HTM\">can. 794 § 1</a>). Si identifica col grande ideale di san Paolo che non è soddisfatto nei Galati “finché non si sia formato il Cristo” (<i>Gal</i> 4, 19); egli desidera ardentemente di vedere completato questo processo. </p>\n<p>2. Il Concilio Vaticano II ha presentato lo scopo di tutta l’educazione cristiana in vari aspetti, che includono “il far sì che i battezzati . . . prendano sempre maggiore coscienza del dono della fede, che hanno ricevuto; imparino ad adorare Dio Padre in spirito e verità (cf. <i>Gv</i> 4, 23), specialmente attraverso l’azione liturgica; si preparino a vivere la propria vita secondo l’uomo nuovo, nella giustizia e santità della verità (<i>Ef</i> 4, 22-24), e così raggiungano l’uomo perfetto . . . e diano il loro apporto, all’aumento del suo Corpo mistico” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\">Gravissimum Educationis</a></i>, 2). </p>\n<p>Questi elementi hanno implicazioni di grande portata; tengono conto del fatto che l’educazione cattolica si interessa davvero di tutta la persona, al suo destino eterno e al bene comune della società che la Chiesa stessa si impegna a promuovere. In pratica ciò richiede che i talenti fisici, morali e intellettuali dei bambini e dei giovani debbano essere coltivati, affinché essi possano maturare un senso di responsabilità e il giusto uso della libertà e prendere parte attiva nella vita della società (cf. <i>Codex Iuris Canonici</i>, can. 795). </p>\n<p>3. Tutti questi elementi sono stati sviluppati dall’educazione cattolica nel vostro Paese. Davvero, l’educazione cattolica costituisce un capitolo privilegiato nella storia della Chiesa d’America. L’educazione cattolica è stata una dimensione molto efficace dell’evangelizzazione, avendo fatto in modo che il Vangelo incidesse su tutte le sfaccettature della vita. Ha coinvolto diversi individui e gruppi nel processo educativo, ed è riuscita a far sì che intere generazioni si siano sentite parte della comunità sociale ed ecclesiale. Nonostante limiti e imperfezioni va attribuito in larga misura all’educazione cattolica in America, per grazia di Dio, la formazione dello splendido laicato d’America. L’educazione cattolica ha in se stessa il fondamento per capire e accogliere l’insegnamento del Concilio Vaticano II, che è stato un’esplicitazione coerente e uno sviluppo dei principi che la Chiesa ha posseduto e insegnato lungo i secoli. Le benedizioni del Concilio erano efficacemente destinate a incidere sulla vita di molti poiché anni di generosa educazione cattolica avevano preparato la strada. </p>\n<p>L’educazione cattolica nella vostra terra ha anche promosso numerose vocazioni negli anni. Voi stessi avete un grande debito di gratitudine verso quella educazione cattolica che vi ha messi in grado di comprendere e accogliere la chiamata del Signore. Tra altri contributi dell’educazione cattolica vi è la qualità del cittadino che voi siete stati capaci di generare: uomini e donne retti che hanno contribuito al bene dell’America, e nella carità cristiana hanno lavorato per servire tutti i loro fratelli e sorelle. L’educazione cattolica ha fornito una testimonianza eccellente al perenne impegno della Chiesa per la cultura di ogni tipo. Ha esercitato una funzione profetica - forse modesta in singoli casi, ma sempre molto efficace -per far sì che la fede permeasse la cultura. I risultati dell’educazione cattolica in America meritano il nostro grande rispetto e la nostra ammirazione. </p>\n<p>4. C’è ancora, tuttavia, un debito di gratitudine da pagare, davanti alla testimonianza della storia, ai genitori che hanno sostenuto l’intero sistema dell’educazione cattolica; alle parrocchie che hanno coordinato e sostenuto questi sforzi; alle diocesi che hanno promosso programmi di educazione e hanno fornito mezzi di sostegno, soprattutto in zone povere; agli insegnanti - tra i quali vi sono sempre stati generosi laici, uomini e donne - che nella dedizione e nel sacrificio hanno sostenuto la causa dell’aiutare i giovani a raggiungere la maturità in Cristo. Ma, soprattutto, gratitudine è dovuta ai religiosi per il loro contributo all’educazione cattolica. Scrivendo, la Pasqua scorsa, ai Vescovi degli Stati Uniti sulla vita religiosa, ho affermato: “I religiosi furono tra i vostri pionieri. Essi tracciarono la via dell’educazione cattolica a tutti i livelli, contribuendo a creare un magnifico sistema educativo dalla scuola elementare all’università (Giovanni Paolo II, <i>Epistula ad sacros Praesules Foederatarum Civitatum Americae Septentrionalis missa</i>, 2, 3 aprile 1983: <i>Insegnamenti di Giovanni Paolo II</i>, VI/1 [1983] 892). </p>\n<p>Alle religiose è dovuto uno speciale debito di gratitudine per il loro particolare contributo nel campo educativo. Il loro autentico apostolato educativo è stato, ed è ancora, degno del più grande apprezzamento. È un apostolato che richiede molto sacrificio di sé; è pienamente umano in quanto espressione di servizio religioso: un apostolato che segue da vicino la crescita umana e spirituale, e accompagna i bambini e i giovani con pazienza e amore attraverso i problemi della giovinezza e l’insicurezza dell’adolescenza verso la maturità cristiana. </p>\n<p>Quante coppie sposate della vostra generazione hanno potuto - e l’hanno fatto - indicare in religiose coloro che avevano influenzato la loro vita e li avevano aiutati a raggiungere quello stadio di sviluppo personale nel quale la loro vocazione all’amore sponsale e alla paternità poteva essere realizzato? E quanti sacerdoti, fratelli e sorelle, hanno trovato edificazione nella testimonianza di amore sacrificale esemplificato nella vita religiosa, e l’incoraggiamento loro necessario per intraprendere la preparazione alla loro vocazione? </p>\n<p>5. Fattori di maggiore importanza nell’educazione cattolica dei quali abbiamo parlato includono: l’insegnante cattolico, la dottrina cattolica e la scuola cattolica. </p>\n<p>Mentre tutta la missione dell’educazione cattolica è essenzialmente legata alla vita di fede della Chiesa e come tale è parte del ministero del Vescovo, i primi educatori di singoli bambini sono i genitori. Nel nuovo Codice di diritto canonico tutta la trattazione dell’educazione inizia con la parola “genitori”. Agli occhi della Chiesa, e davanti a Dio, i loro doveri e i loro diritti sono unici, come lo sono le grazie capaci di sostenerli che essi ricevono nel sacramento del matrimonio. È da questo Sacramento che “il compito educativo riceve la dignità e la vocazione di un vero e proprio “ministero” della Chiesa” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 38). Ma tutti gli insegnanti cattolici sono investiti di una grande dignità e sono chiamati a “distinguersi nell’autentica dottrina e rettitudine di vita” (<i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ITA0276/__P2M.HTM\">can. 803 § 2</a>). Tutta la struttura educativa dell’educazione cattolica avrà valore nella misura in cui la formazione e l’educazione fornita dagli insegnanti sarà conforme ai principi della dottrina cattolica. </p>\n<p>Nell’educazione religiosa c’è una nuova urgenza di spiegare la dottrina cattolica. Molti giovani di oggi guardano agli educatori cattolici, dicendo giustamente: “Voi non dovete convincerci; dovete solo spiegare bene”. E noi sappiamo che, in qualsiasi ambiente sia comunicata la Parola di Dio, essa ha il potere di illuminare le menti e di toccare i cuori: “La Parola di Dio, infatti, è viva ed efficace e più affilata di qualunque spada a doppio taglio” (<i>Eb</i> 4, 12). </p>\n<p>6. Nella storia del vostro Paese uno strumento estremamente efficace dell’educazione cattolica è stata la scuola cattolica. Essa ha contribuito immensamente al diffondersi della Parola di Dio e ha fatto sì che i fedeli “si sforzino di raccogliere le vicende e le attività umane in un’unica sintesi vitale insieme ai valori religiosi” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia Christiana</a></i>, 1). Nella comunità formata dalla scuola cattolica, si è fatto in modo che la potenza del Vangelo incidesse mediante esempi, modelli di giudizio e norme di comportamento. Come istituzione la scuola cattolica deve essere giudicata in modo estremamente favorevole se applichiamo il valido criterio: “Dalle loro azioni li conoscerete” (<i>Mt</i> 7, 16), e ancora, “Dai loro frutti dunque li riconoscerete” (<i>Mt</i> 7, 20). È facile perciò, nell’ambiente culturale degli Stati Uniti, spiegare la saggia esortazione contenuta nel nuovo Codice: “I fedeli devono promuovere le scuole cattoliche, facendo il possibile per contribuire alla loro istituzione e al loro mantenimento” (<i>Codex Iuris Canonici, </i><a href=\"http://www.vatican.va/archive/ITA0276/__P2M.HTM\">can. 800 § 2</a>). </p>\n<p>Il vostro sistema della scuola cattolica ha da lungo tempo goduto della stima della Santa Sede. Pio XII, all’inizio del suo pontificato, scrisse ai Vescovi americani di quel tempo, dicendo: “È con buona ragione che i visitatori di altri Paesi ammirano l’organizzazione e il sistema col quale vengono dirette le vostre scuole di vari livelli” (Pio XII, <i> <a href=\"/content/pius-xii/it/encyclicals/documents/hf_p-xii_enc_01111939_sertum-laetitiae.html\">Sertum laetitiae</a></i>, 8; 1 novembre 1939). Anni dopo, Paolo VI, canonizzando Madre Seton, sentì la necessità di rendere lode alla provvidenza di Dio che aveva spinto questa donna a iniziare nel vostro Paese l’opera della scuola cattolica (cf. Paolo VI, <i>Allocutio Em. mis Patribus atque Praesulibus Americae Septentrionalis Foederatarum Civitatum, qui sollemni Canonizationi interfuerunt Beatae Elisabeth Annae Bayley vid. Seton</i>, 15 settembre 1975: <i>Insegnamenti di Paolo VI</i>, XIII [1975] 933-934). E due anni dopo, canonizzando John Newmann, Paolo VI parlò della “inesauribile energia” con la quale egli promosse il sistema della scuola cattolica negli Stati Uniti (Paolo VI, <i>Homilia die Canonizationis Beati Ioannis Nepomuceni Neumann habita in Petriano foro</i>, del 9 giugno 1977: <i>Insegnamenti di Paolo VI</i>, XV [1977] 614). </p>\n<p>Ad ogni livello dell’educazione cattolica si sente l’importanza dell’insegnante cattolico e della dottrina cattolica. Ad ogni livello, fino al livello universitario incluso, c’è bisogno di un impegno istituzionale della scuola cattolica con la Parola di Dio quale essa è proclamata dalla Chiesa cattolica. E questo impegno istituzionale è espressione dell’identità cattolica di ogni scuola cattolica. </p>\n<p>7. La direzione pastorale del Vescovo è di importanza centrale nel fornire appoggio e guida all’intera causa dell’educazione cattolica. Dipende dai Vescovi, insieme ai loro sacerdoti, incoraggiare tutti gli educatori cattolici ad ispirarsi al grande ideale della comunicazione di Cristo. Solo il Vescovo può dare direttive, assicurare le priorità e presentare efficacemente l’importanza della causa al popolo cristiano. </p>\n<p>Nello stesso tempo, lo zelo del Vescovo trova una sfida inesauribile nel fornire cura pastorale agli studenti, rendendosi conto dei particolari bisogni spirituali degli studenti impegnati negli studi superiori, all’interno come all’esterno delle istituzioni cattoliche, il cui progresso è strettamente legato al futuro della società e alla Chiesa stessa (cf. <i>Gravissimum Educationis</i>, 10). </p>\n<p>8. Una dimensione particolare dell’educazione cattolica, che è nello stesso tempo un momento dell’evangelizzazione, è il problema della catechesi nel suo essere in rapporto con le istituzioni cattoliche, in quanto attuata al di fuori delle scuole cattoliche, e in quanto esercitata direttamente dai genitori. Da ogni punto di vista, la catechesi implica “l’educare il vero discepolo di Cristo mediante una conoscenza più approfondita e più sistematica della persona e del messaggio del nostro Signore Gesù Cristo” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 19). Specialmente sotto questo aspetto catechetico della necessità di impartire la dottrina cattolica in modo organico e sistematico, la scuola cattolica rimane uno strumento autenticamente rilevante al servizio della fede, poiché aiuta i giovani ad entrare nel mistero di Cristo. Per questa ragione e per altre già menzionate, rinnovo quel profetico appello di Paolo VI ai Vescovi americani: “Fratelli, noi conosciamo le difficoltà connesse al mantenimento delle scuole cattoliche, e le incertezze del futuro. E tuttavia noi abbiamo fiducia nell’aiuto di Dio e nella vostra zelante collaborazione e nei vostri instancabili sforzi volti a far sì che le scuole cattoliche possano continuare, nonostante gravi ostacoli, ad adempiere alla loro funzione provvidenziale al servizio della genuina educazione cattolica, e al servizio del vostro Paese” (Paolo VI, <i>Allocutio Em. mis Patribus atque Praesulibus Americae Septentrionalis Foederatarum Civitatum, qui sollemni Canonizationi interfuerunt Beatae Elisabeth Annae Bayley vid. Seton</i>, 15 settembre 1975: <i> Insegnamenti di Paolo VI</i>, XIII [1975] 934). </p>\n<p>9. In tutto ciò il nostro ministero al servizio della parola dipende dall’effusione dello Spirito Santo. È lui che, venerabili e cari fratelli, noi invochiamo oggi, chiedendogli di assistervi nelle vostre iniziative pastorali e di portare a realizzazione gli sforzi di tanti zelanti sacerdoti, diaconi, religiosi e laici nelle Chiese locali che voi rappresentate. Egli solo può infatti renderci capaci di comunicare Cristo; realmente, “nessuno può dire: “Signore Gesù”, se non per lo Spirito Santo” (<i>1 Cor</i> 12, 3). Soltanto grazie alla sua azione si può raggiungere la maturità cristiana e, perciò, conseguire il fine di tutta l’educazione cattolica. Proclamando la sovranità dell’azione santificante dello Spirito Santo, chiediamogli di sottoporre totalmente il nostro ministero alla sua volontà. E chiediamo la grazia della docilità mediante l’intercessione di Maria, sotto il cui cuore il Verbo di Dio si è fatto uomo e fu all’inizio comunicato al mondo. </p>\n<p>“Veni, Sancte Spiritus”! </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS OBISPOS DE ESTADOS UNIDOS <br/>EN VISITA «AD LIMINA APOSTOLORUM»</br></font></b> <br/><br/>Viernes 20 de octubre de 1983</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en Nuestro Señor Jesucristo:</i></p>\n<p>1. Una vez más tengo la gran alegría de compartir una intensa experiencia de comunión eclesial con un grupo de obispos americanos. Procedéis de diferentes regiones de Estados Unidos y la situación pastoral de cada una de vuestras Iglesias locales es muy variada. Sin embargo estoy seguro de que en todas vuestras diócesis tenéis gran interés por el tema que quisiera tratar hoy, la <i>educación católica</i>.</p>\n<p>La misma noción de educación católica se halla estrechamente relacionada con la misión esencial de la Iglesia de <i>comunicar a Cristo</i>. La <i>enseñanza</i>, la enseñanza de todo lo que Cristo mandó enseñar (cf. <i>Mt</i> 28, 20) está vinculada a nuestro mandato episcopal. Y al enseñar estamos llamados a testimoniar de palabra y con el ejemplo a Cristo, a quien la Iglesia se afana por comunicar. Es decir, el objetivo de la educación católica se cifra en ayudar a las personas \"a llegar a la plenitud de la vida cristiana\" (can. 794, 1). Se identifica con el gran ideal de San Pablo que no estaba satisfecho mientras no \"se formara Cristo\" (<i>Gál</i> 4, 19) en los Gálatas; ansiaba ver completo este proceso.</p>\n<p>2. El Concilio Vaticano II expuso el objetivo de toda la educación cristiana <i>en sus aspectos varios</i>; éstos incluyen \"que los bautizados se hagan cada día más conscientes del don de la fe que han recibido; ...aprendan a adorar a Dios Padre en espíritu y verdad (cf. <i>Jn</i> 4, 23) ante todo en la acción litúrgica; y se formen para vivir según el hombre nuevo en justicia y santidad de verdad (Ef 4, 22-24); y así lleguen al hombre perfecto... y contribuyan al crecimiento del Cuerpo místico\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>, 2).</p>\n<p>Estos elementos contienen implicaciones de largo alcance; tienen en cuenta el hecho de que la <i>educación católica abarca a la persona entera</i>, hombre o mujer, de destino eterno y que incluye el bien común de la sociedad, bien que la misma Iglesia se afana por promover. Esto requiere en la práctica tener presentes los talentos físicos, morales e intelectuales de los niños y jóvenes para que éstos adquieran sentido de responsabilidad y aprendan a usar rectamente la libertad y a tomar parte activa en la vida de la sociedad (cf. can. 795).</p>\n<p>3. Todos estos elementos han sido desarrollados en vuestro país por la educación católica. Ciertamente la educación católica constituye un <i>capítulo privilegiado de la historia de la Iglesia en América</i>. La educación católica ha sido una dimensión muy eficiente de la evangelización y ha llevado el Evangelio a todas las facetas de la vida. Ha implicado a personas y grupos diferentes en el proceso educativo y ha conseguido que las generaciones se sientan parte de la comunidad eclesial y social. A pesar de las limitaciones e imperfecciones, por gracia de Dios la educación católica se ha acreditado en grado sumo en América con la formación del espléndido laicado católico americano. La educación católica ha sido fundamental para entender y aceptar las enseñanzas del Concilio Vaticano II, que ponían de manifiesto y desarrollaban oportunamente principios sostenidos y enseñados por la Iglesia a lo largo de siglos. Las bendiciones del Concilio llegaron con eficacia a la vida de muchos precisamente porque largos años de educación católica generosa habían preparado el camino.</p>\n<p>La educación católica ha alimentado también en vuestro país <i>numerosas vocaciones</i> a través de los años. Vosotros mismos tenéis una gran deuda de gratitud con esta educación católica que os capacitó para entender y aceptar la llamada del Señor. Entre las diversas aportaciones de la educación católica figura la calidad de ciudadanos que habéis conseguido, hombres y mujeres rectos que contribuyen al bien de América y se esfuerzan por servir a todos sus hermanos y hermanas con caridad cristiana. La educación católica ha ofrecido e<i>xcelente testimonio del compromiso perenne de la Iglesia con la cultura</i> de todo tipo. Ha ejercido un papel profético, quizá modesto en algunos casos, pero sumamente eficaz para hacer que la fe impregnase la cultura. Los logros de la educación católica en América merecen gran respeto y admiración de nuestra parte.</p>\n<p>4. Pero con todo, hay también que reconocer la deuda de gratitud ante la historia con <i>los padres</i>, que han mantenido todo un sistema de educación católica; <i>las parroquias</i>, que han coordinado y sostenido estos esfuerzos; <i>las diócesis</i>, que han impulsado programas de educación y proporcionado medios para llevarlos a la práctica sobre todo en sectores pobres; <i>los profesores</i> entre los que figura siempre un cierto número de laicos, hombres y mujeres, generosos que defendieron con entrega y sacrificio constantes la causa de ayudar a los jóvenes a alcanzar madurez en Cristo. Pero sobre todo se debe gratitud a <i>los religiosos</i> por sus aportaciones a la educación católica. Cuando en la Pascua pasada escribí a los obispos de Estados Unidos sobre la vida religiosa, afirmé que los religiosos \"abrieron camino en el campo de la educación católica en todos los niveles, ayudando a crear un magnífico sistema educacional que va desde la escuela elemental a la universidad\" (núm. 2; <i>L'Osservatore Romano</i>, Edición en Lengua Española, 4 de septiembre, pág. 2).</p>\n<p>Con <i>las religiosas</i> hay una deuda especial de gratitud por su aportación peculiar en el terreno de la educación. Su apostolado educativo auténtico ha sido y es digno de todo encomio. Es un apostolado que exige mucha abnegación. Es hondamente humano por ser expresión de un servicio religioso; es un apostolado que sigue de cerca el crecimiento humano y espiritual y acompaña al niño y al joven con paciencia y amor en los problemas de la juventud y en la inseguridad de la adolescencia, en el camino hacia la madurez cristiana. ¿Cuántos casados de vuestra generación recuerdan a religiosas que influyeron en su vida y les ayudaron a alcanzar un grado de desarrollo personal, gracias al cual han podido realizar su vocación al amor matrimonial y a la paternidad? Y, ¿cuántos sacerdotes, religiosos y religiosas fueron edificados por el testimonio de amor sacrificado que constataban en la vida religiosa y recibieron el estímulo necesario para embarcarse en la preparación a seguir su vocación?</p>\n<p>5. Factores eminentes de la educación católica que estamos tratando son <i>el profesor católico, la doctrina católica</i> y <i>la escuela católica</i>. Toda la misión de la educación católica está esencialmente unida a la vida de fe de la Iglesia y como tal forma parte del ministerio episcopal, pero los primeros educadores de cada niño son los padres. En el nuevo Código de Derecho Canónico todo el tratado de educación comienza con la palabra \"padres\". A los ojos de la Iglesia y ante Dios, sus obligaciones y derechos son únicos como lo son las gracias y fuerzas que reciben en el sacramento del matrimonio. Este sacramento les confiere \"dignidad y llamada a que (el deber educativo) sea un verdadero y propio 'ministerio' de la Iglesia\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 38). Pero <i>todos los educadores católicos están investidos de gran dignidad</i> y llamados a destacar \"por su recta doctrina e integridad de vida\" (Can. 803, 2). Todo el sistema estructural de la educación católica será válido en la medida en que la formación y educación dadas por los profesores estén en conformidad con los principios de la doctrina católica.</p>\n<p>En la educación religiosa hay <i>una urgencia nueva de explicar la doctrina católica</i>. Muchos jóvenes de hoy se dirigen a los educadores católicos diciéndoles abiertamente: \"No tiene que convencernos, sólo explicarnos bien\". Y nosotros sabemos que la Palabra de Dios tiene poder de iluminar la inteligencia y tocar el corazón en todos los foros en que se exponga. \"Claro está que la Palabra de Dios es viva, eficaz y más penetrante que una espada de dos filos\" (<i>Heb</i> 4, 12).</p>\n<p>6. En la historia de vuestro país <i>la escuela católica</i> ha sido instrumento eficaz en grado sumo de educación católica. Ha contribuido inmensamente a extender la Palabra de Dios y ha capacitado a los fieles \"a relacionar los asuntos y actividades humanas con los valores religiosos en una sola síntesis de vida\" (<i><a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia christiana</a></i>, 1). En la comunidad constituida por la escuela católica, el poder del Evangelio ha llegado a incidir en las pautas del pensamiento, reglas de juicio y normas de conducta. La escuela Católica en cuanto institución merece juicio muy favorable si se le aplica el sano criterio de \"por sus obras los conoceréis\" (<i>Mt</i> 7, 16) y también \"por los frutos, pues, los conoceréis\" (<i>Mt</i> 7, 20). Por tanto, en el contexto cultural de Estados Unidos es fácilmente explicable esta sabia exhortación contenida en el nuevo Código: \"Fomenten los fieles las escuelas católicas, ayudando en la medida de sus fuerzas a crearlas y sostenerlas\" (Can. 800, 2).</p>\n<p>El sistema de vuestras escuelas católicas lleva tiempo gozando de <i>la estima de la Santa Sede</i>. En los comienzos mismos de su pontificado, Pío XII escribió a los obispos americanos de aquel tiempo: \"Con gran razón admiran los visitantes de otros países la organización y sistema de vuestros centros de enseñanza de distintos niveles\" (<i>Sertum laetitiae</i>, 8. l de noviembre de 1939). Años después, en la canonización de la madre Seton, Pablo VI sintió la necesidad de alabar a la Providencia de Dios que suscitó a esta mujer para iniciar las escuelas católicas en vuestro país (cf. <i>Discurso a los obispos de Estados Unidos</i>; <i>L'Osservatore Romano</i>, Edición en Lengua Española, 28 de septiembre de 1975, pág. 2). Y dos años más tarde, al canonizar a John Neumann, Pablo VI habló de la \"energía implacable\" con que impulsó la organización de las escuelas católicas en Estados Unidos (<i>L'Osservatore Romano</i>, Edición en Lengua Española, 26 de junio. pág. 2).</p>\n<p>En todos los niveles de la educación católica se palpa la importancia del educador católico y de la doctrina católica. A todo nivel, hasta en el universitario, hay necesidad de un <i>compromiso institucional </i>de la escuela católica con la Palabra de Dios tal como la proclama la Iglesia católica. Y este compromiso institucional es expresión de la identidad católica de cada escuela católica.</p>\n<p>7. <i>El liderazgo pastoral del obispo es crucial </i>en la ayuda y guía de toda la causa de la educación católica. Al obispo en unión con los sacerdotes corresponde estimular a los educadores católicos a moverse por el gran ideal de comunicar a Cristo. Sólo el obispo puede crear el ambiente, mantener la prioridad y presentar con eficiencia la importancia de la causa al pueblo católico.</p>\n<p>Al mismo tiempo, al celo del obispo se le presenta el reto constante de prodigar <i>cuidado pastoral a los estudiantes</i>, caer en la cuenta de las necesidades espirituales peculiares de los alumnos de estudios superiores dentro y fuera de los centros católicos, pues su progreso va siempre unido al futuro de la sociedad y de la misma Iglesia (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\"> Gravissimum educationis</a></i>, 10).</p>\n<p>8. Dimensión particular de la educación católica y etapa de evangelización al mismo tiempo es <i>la cuestión de la catequesis</i> en relación con las instituciones católicas o cuando se lleva a cabo fuera de escuelas católicas o la desempeñan directamente los padres. Desde todos los puntos de vista la catequesis supone \"educar al verdadero discípulo por medio de un conocimiento más profundo y sistemático de la persona y del mensaje de Nuestro Señor Jesucristo\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i>, 19; <i>L'Osservatore Romano</i>, Edición en Lengua Española, 11 de noviembre de 1979, pág. 6). Sobre todo en este aspecto catequético de enseñar la doctrina católica organizada y sistemáticamente, el centro católico de enseñanza es siempre instrumento verdaderamente importante al servicio de la fe, pues ayuda a los jóvenes a entrar en el misterio de Cristo. Por esta razón y por otras ya mencionadas os repito <i>este llamamiento profético de Pablo VI</i> a los obispos americanos: \"Nos son conocidas, hermanos, las dificultades que lleva consigo la continuidad de las escuelas católicas y las incertidumbres del futuro. Pero confiamos en la ayuda de Dios y en vuestra propia celosa colaboración e incansables esfuerzos a fin de que las escuelas católicas puedan proseguir realizando su providencial misión de servicio a la auténtica educación católica y a vuestra patria, a pesar de los graves obstáculos actuales\" (<i>L'Osservatore Romano</i>, Edición en Lengua Española. 28 de septiembre de 1975, pág. 2).</p>\n<p>9. En todo esto, nuestro servicio ministerial a la palabra depende de <i>la efusión del Espíritu Santo</i>. A Él invocamos hoy, venerables y queridos hermanos, y le pedimos nos ayude en nuestras empresas pastorales y haga fructificar los esfuerzos de tantos abnegados sacerdotes, diáconos, religiosos y laicos de las Iglesias locales que representáis. Sólo Él puede capacitarnos realmente para comunicar a Cristo, pues \"nadie puede decir 'Jesús es el Señor' sino en el Espíritu Santo\" (<i>1 Cor </i>12, 3). Sólo gracias a su acción llega a conseguirse la madurez cristiana y, por tanto, a alcanzarse el objetivo de toda educación católica. A la vez que proclamamos la soberanía de la acción santificadora del Espíritu Santo, pidámosle que nuestro ministerio se someta totalmente a su querer. Y solicitemos esta gracia de la docilidad por intercesión de María, pues debajo de su corazón se hizo carne el Verbo de Dios y se comunicó por vez primera al mundo.</p>\n<p><i>Veni Sancte Spiritus!</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}