{
    "id": "hf_j-xxiii_hom_19601208_immacolata-concezione",
    "pope_id": "john-xxiii",
    "type": "homilies",
    "date": "",
    "title": "8 December 1960",
    "excerpt": {
        "it": "Portiamo con Noi il ricordo felice della visita che facemmo alla chiesa dei Santi Apostoli lo scorso anno, giusto il7 dicembre 1959, per la chiusura della Novena della Immacolata. Quel gesto risvegliava d'improvviso, dopo quasi un secolo di silenzio, la tradizione della visita personale del Papa solita a farsi a quel tempio insigne.",
        "es": "Venerables hermanos y queridos hijos:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/homilies/1960/documents/hf_j-xxiii_hom_19601208_immacolata-concezione.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/homilies/1960/documents/hf_j-xxiii_hom_19601208_immacolata-concezione.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">FESTIVITÀ DELL'IMMACOLATA CONCEZIONE</font></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI SUA SANTITÀ GIOVANNI XXIII</font><font color=\"#663300\" face=\"Times New Roman\"><a href=\"#*\">*</a></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Basilica Liberiana<br> </br></font></i><font face=\"Times New Roman\" size=\"3\"> <i><font color=\"#663300\">Giovedì, 8 dicembre 1960</font></i></font></p>\n<p> </p>\n<p><i>Venerabili Fratelli: diletti figli! </i></p>\n<p>Portiamo con Noi il ricordo felice della visita che facemmo alla chiesa dei Santi Apostoli lo scorso anno, giusto il <a href=\"/content/john-xxiii/it/speeches/1959/documents/hf_j-xxiii_spe_19591207_novena-immacolata.html\"> 7 dicembre 1959</a>, per la chiusura della Novena della Immacolata. Quel gesto risvegliava d'improvviso, dopo quasi un secolo di silenzio, la tradizione della visita personale del Papa solita a farsi a quel tempio insigne. </p>\n<p>Le grazie domandate alla venerata Madre di Gesù e Madre nostra in quella circostanza Ci furono accordate, o sono in via di amabile concessione. </p>\n<p>Il Sinodo Diocesano che Ci stava tanto a cuore è riuscito: e con generale soddisfazione. Il volume che contiene la sostanza viva dei suoi ordinamenti, ispirati da un fervore di progresso spirituale, corre per il mondo, oltre i confini dell'Urbe; e la esecuzione di essi fra noi è oggetto di attento studio e di fervida adesione da parte delle anime più generose, e sensibili alle necessità spirituali ed apostoliche di Roma. </p>\n<p>Durante la celebrazione della Novena dell'Immacolata e sul punto di rinnovare anche quest'anno coi Nostri diletti figli un incontro di pietà religiosa, non potemmo non accogliere molteplici desideri offertiCi da voci confidenti e pie, perchè, piuttosto che alla vigilia, il grande mistero dell'Immacolata ricevesse dal Papa una celebrazione più solenne nella data faustissima della festa liturgica, e precisamente fra gli splendori della Basilica Liberiana che, non solo nell'Urbe, ma in tutto il mondo è salutata e veneratissima come la glorificazione monumentale, la più alta in dignità, della devozione Mariana nella Chiesa Cattolica, dalle età più celebri della sua storia. </p>\n<p>I templi dedicati a Maria sono infatti innumerevoli, e ve n'ha di splendidi e sontuosissimi in ogni nazione: ma la Basilica di S. Maria Maggiore del colle Esquilino in Roma, tutti li sopravvanza in sacra vetustà di memorie e a tutti i visitatori si apre devotissima e fascinatrice. </p>\n<p>Siamo dunque lieti, diletti Nostri figli di Roma, di accogliervi questo anno qui e di salutarvi in questa aurea dimora della Madre di Gesù, che è Madre nostra, buona e benedetta per tutti e per ciascuno. </p>\n<p>E poiché questo nostro incontro ce ne porge l'occasione, e quasi ci invita, vogliate associarvi, diletti figli, al Nostro spirito nel fissare con occhio devoto tre punti luminosi, che amiamo rendere oggetto di viva attenzione in questa splendente atmosfera di storia religiosa, di arte, di pietà Mariana. Non potremo meglio godere, né ricevere più suadente edificazione ed incoraggiamento al ben fare e a confidare. </p>\n<p>Questi tre punti, la cui luce benigna Ci commuove e Ci esalta, eccoli: 1) l'Immacolata; 2) il ricordo dei Pontefici Nostri predecessori e di Papa Pio IX — degno di particolare rilievo — che tale la esaltò privilegiata e santissima; 3) il grande Concilio Ecumenico Vaticano II che, nella sua ben organizzata preparazione, è già palpito, e ansiosa, felice partecipazione di tutti i credenti del mondo intero. </p>\n<p><b>1. <i>L'Immacolata.</i></b> </p>\n<p>La dottrina cattolica che riguarda l'immacolato concepimento di Maria e ne esalta gli splendori è familiare ad ogni buon cristiano: delizia ed incanto per le anime più nobili. P nella liturgia: è nelle voci dei Padri della Chiesa, è nel sospiro ansioso di tanti cuori che intendono farle onore, rendendo il profumo della loro purezza, ardore di apostolato per la elevazione del buon costume privato e pubblico. </p>\n<p>Oh ! Venerabili Fratelli e figli diletti, che grande compito è veramente questo per noi: cooperare tutti, con la grazia di Maria Immacolata e nella luce dei suoi insegnamenti, alla purificazione del pubblico e privato costume! </p>\n<p>Sappiamo di toccare una nota triste; ma è la coscienza che Ce lo impone.</p>\n<p>Veramente l'oblio della purezza, il pervertimento del costume posto in esibizione ed in esaltazione, attraverso tante forme di seduzione e di prevaricazione, sono motivo di sgomento dell'anima sacerdotale — e pensate quanto più amaramente — dell'anima del Papa che vi parla. </p>\n<p>Ecco. Risalendo lungo il corso della Nostra lunga vita e, richiamando incontri e impressioni varie, di tempi lontani, Ci sentiamo come penetrati ancora da intima e trepida commozione al ricordo di schiere senza numero di spose e di madri, di umili donne di casa e di vergini consacrate, il cui servizio di carità e di prudenza era robustezza e nobiltà vera delle famiglie e cooperazione del ministero sacerdotale. Tutto questo loro silenzioso operare avveniva nella luce della legge divina, nella espressione delle virtù umane e cristiane, fiorite dalla dignità e purezza del costume. </p>\n<p>Da tale soavità di ricordi scaturisce a questo proposito una attestazione, che proprio un anno fa avemmo occasione di fare, parlando ad una eletta accolta di Giuristi Cattolici, e che amiamo ripetervi: « Fin dalla adolescenza — dicevamo — Ci trovammo come immersi in una tradizione domestica e cristiana, che sempre fu aperta alla conoscenza del vero e del bello ... Ebbene, riandando col pensiero alle cose viste e sentite, alle persone avvicinate, abbiamo la gioia di dire che mai, nei Nostri giovani anni, il Nostro spirito restò offeso da visioni, da parole, da racconti sconcertanti: e possiamo perciò rendere testimonianza alla rettitudine, alla onestà, alla delicatezza di coscienza dei Nostri familiari e della Nostra gente » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. </p>\n<p>Le tradizioni del Nostro buon popolo cristiano sono ancora per la grande maggioranza sane e robuste, ancorate ad una fedeltà serena e consapevole al patrimonio di verità e di saggezza, che la Chiesa custodisce gelosamente come il suo più prezioso tesoro spirituale. È necessario però che quanti hanno a cuore le sorti della società familiare e civile esprimano sempre maggior fermezza di fronte ai tentativi oggi premeditati di sommergere la sanità del costume morale con un'offensiva senza precedenti, che non conosce tregua. In questo sforzo comune, a cui sono chiamati tutti gli uomini di buona volontà, e specialmente i padri e le madri di famiglia, un aiuto a non lasciarsi sopraffare, una ispirazione luminosa e potente a tenerci fedeli, e ad irrobustirci nella buona battaglia, è dall'Immacolata che noi dobbiamo implorarla, a nostra protezione, a nostro grande esempio, a nostro conforto in un lavoro di penetrazione e di apostolato che è grande responsabilità per tutti. </p>\n<p>O Maria Immacolata, stella del mattino che dissipi le tenebre della notte oscura, a te noi ricorriamo con grande fiducia. <i>Vitam praesta puram: iter para tutum</i>. Sgombra dai nostri passi le tante seduzioni del gusto mondano della vita; sostieni le energie, non solo della giovane età, ma di tutte le età, egualmente esposte come sono alla tentazione del maligno. </p>\n<p><b>2. <i>Ed ora lasciateCi dire, diletti figli, dei Papi dell'Immacolata, e a titolo di speciale merito e onore, del Nono Pio. </i></b></p>\n<p>In questo otto dicembre, che tutti gli anni ricorda la solenne e più che centenaria proclamazione del domma soave e luminosissimo dell'Immacolata, il pensiero Nostro corre spontaneamente a Colui, che di esso fu la voce autorevole, l'infallibile oracolo. La soave figura del Nostro Predecessore Pio IX, di grande, di santa memoria, Ci è particolarmente venerata e cara, perchè egli nutrì per la Vergine un amore tenerissimo e si applicò fin dai giovani anni allo studio ed alla penetrazione del privilegio dell'immacolato concepimento di Maria SSma. Risalendo a ritroso dei secoli, egli amò avvolgersi nello stesso mantello di gloria di cui si ornarono tanti suoi illustri antecessori nel Romano Pontificato, nelle ripetute testimonianze di devozione e di amore a Maria, che il popolo Romano riconosce ufficialmente quale sua Salute invocata e benedetta, <i>Salus populi Romani</i>, e che tutto il mondo acclama del cielo e della terra regina. </p>\n<p>Di questi illustri Pontefici, eccovi qualche saggio più prezioso. Prima appare l'alta maestà di Benedetto XIV che istituì la solenne cappella papale per la festa della Immacolata Concezione qui stesso, in questa Nostra basilica di S. Maria Maggiore. </p>\n<p>Fra i benemeritissimi dello sviluppo dato alla liturgia dell'Immacolata, anteriormente alla dommatica definizione, si annunziano Clemente XI, che impose la festa dell'Immacolata <i>de praecepto</i> a tutta la Chiesa (6 dicembre 1708); Innocenzo XII, che ne ordinò l'ottava elevandola a grado di seconda classe (15 maggio 1693); Clemente IX (1667) ciò aveva già concesso per tutto lo Stato Pontificio: mentre Alessandro VII (1665) aveva chiamato allo stesso favore le diocesi della Repubblica Veneta. Più in su, sempre retrocedendo, ecco Clemente VIII, che nella sua edizione del Breviario eleva la festa a <i>duplex maius</i>, come S. Pio V vi aveva aggiunto nuove lezioni. Più fervido promotore del culto di Maria è il papa Sisto IV (1472) che estese alla liturgia dell'8 dicembre le stesse Indulgenze accordate dai suoi antecessori per la festa del Corpus Domini, ed in un documento incoraggiante la costruzione della chiesa di S. Maria delle Grazie (1472) chiamava Maria « <i>Immacolata Virgo</i> », denominazione ancora insolita negli atti della Curia Papale. Titolo preclaro della devozione di Sisto IV alla Concezione Immacolata di Maria resta però sempre il fatto che egli fece erigere nell'antico San Pietro la cappella dell'Immacolata nel luogo della presente grandiosa e sontuosissima cappella del Coro, dove il Capitolo Vaticano compie le sacre funzioni ordinarie, e sulle cui pareti splende fra gli stucchi delle volte, raffiguranti l'Antico e il Nuovo Testamento, il mirabile mosaico « l'Immacolata Concezione » con i Santi Giovanni Crisostomo, Francesco ed Antonio, le glorie dell'Ordine Serafico, inginocchiati in venerazione intorno a Lei. </p>\n<p>É appunto questa immagine così nobile e imponente che il Pontefice Pio IX, con incomparabile solennità, incoronò 1'8 dicembre 1869 in occasione della apertura del Concilio Vaticano I. Ed è motivo di tenerezza e di spirituale compiacimento per il Nostro spirito il ricordo vivo di aver assistito, mezzo secolo dopo la definizione dommatica, esattamente 1'8 dicembre 1904, e di aver seguito coi Nostri occhi di sacerdote novello, il gesto di Pio X, il santo successore di Pio IX, che rinnovava l'atto della Incoronazione con un serto ancora più splendente di gemme preziose, raccolte dalla pietà Mariana da tutti i punti della terra. </p>\n<p>Questo breve excursus storico ci riconduce alla mitissima figura del Pontefice Pio IX. La luce di Maria Immacolata posata sopra di lui ci fa comprendere il segreto di Dio nel servizio altissimo e santo che egli diede alla Santa Chiesa. </p>\n<p>Trentadue anni di Pontificato gli permisero di toccare tutti i punti della cattolica dottrina, di volgersi paterno e suadente ai figli suoi del mondo intero per un richiamo sollecito, affettuoso, instancabile di disciplina, di onore, di coraggio, in faccia alle accresciute difficoltà, agli attacchi velati o aperti, alle sfide gettate alla religione, proprio allora quando da persone di alta fama si proclamava moribonda, o già morta. </p>\n<p>Pio IX seppe « contro speranza credere alla speranza » [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>], e tenere radunato con incrollabile fermezza e infinita amorevolezza il gregge spaurito e incerto; e così mite che egli era, non ebbe timori davanti alle macchinazioni tenebrose delle sètte, non vacillò di fronte alle opposizioni, non indietreggiò in faccia alle calunnie. </p>\n<p>Amiamo ripeterlo! Sì: la luce di Maria Immacolata — definita tale ad alta voce, solennissima, in faccia a tutta la Chiesa, nonostante il clamore canzonatorio degli increduli e il timido sussurrare di alcuni incerti — la luce della Immacolata, diciamo, batteva su la fronte e sul cuore del grande Pontefice, e fu l'animatrice delle sue fatiche e il conforto della sua immolazione. </p>\n<p>Come la sua figura si leva alta e indicatrice davanti a Noi! e Ci propone la via giusta. Noi Ci teniamo, con l'aiuto di Dio, ad imitarlo e lo imiteremo nel proseguire il Nostro apostolico ministero: con calma, con mitezza, con inespugnabile pazienza, con sicurezza, ardore di speranza e di vittoria spirituale: qualunque cosa Ci accada. </p>\n<p>Il volgersi delle circostanze di umane convenienze, talora propizie, tal'altra avverse o silenziose alle Nostre intraprese, non potrà né esaltarCi oltre misura, né deprimere le Nostre energie, che contano sopra tutto su l'intercessione della Madre Immacolata di Gesù: <i>Mater Ecclesiae, et Mater nostra dulcissima</i>. </p>\n<p><b>3. <i>Il Concilio Ecumenico.</i></b><i> </i></p>\n<p>Dalla contemplazione della figura mite e forte di Pio IX prendiamo ispirazione per inoltrarci di buon passo nella grande impresa del Concilio Vaticano II, che Ci sta innanzi. </p>\n<p>Anche in questo impegno, forse il più grave della Nostra umile vita di « <i> Servus servorum Dei</i> », Ci conforta e Ci fortifica la sicurezza di obbedire alla buona e potente volontà del Signore. E questa sicurezza, se è motivo di tranquillità, e di consueto abbandono alla grazia dell'alto, corrobora altresì l'anima Nostra, le Nostre imprese, elevandole sulle ali di una attesa, che tutta si fonda in Dio. </p>\n<p>Ogni giorno che passa Ce ne fornisce prove confortanti. </p>\n<p>Invero: il cuore resta tocco da profonda commozione a considerare l'eco, che i lavori preparatori del Concilio, ed alcuni atti ispirati dal suo annuncio, suscitano nel mondo intero. </p>\n<p>Fedeli che pregano da vicino a Noi e da tutti i punti lontani con umile fervore: bimbi invitati a cospargere dei fiori della loro innocenza il cammino e il lavoro dei Padri del Concilio : ammalati che offrono le loro meritorie sofferenze: sacerdoti, e in primo luogo missionari, monaci e religiosi, appartenenti a istituzioni maschili e femminili — grandi o piccole, antiche o recenti — in atto quasi di precedere, con volontà pronta a tutto, le deliberazioni del Concilio: giovani seminaristi, protesi verso l'ideale del sacerdozio, che si schiude davanti a loro, i quali compiono con pensosa maturità i loro doveri di preghiera e di studio, per farvi scendere più copiose le benedizioni del Signore. Con essi è tutta la cristiana famiglia che attende e prega, offrendo uno spettacolo che commuove ed esalta. </p>\n<p>Una sì consolante constatazione Ci offre la possibilità di ripetere oggi coraggiosamente e concretamente a voi, diletti figli, e al inondo il Nostro intimo convincimento: che cioè il Signore voglia veramente condurre le anime a più sentita e vissuta penetrazione della verità, della giustizia, della carità, e le inviti a rileggere più attentamente il suo Vangelo, con speciale studio di quelle parole che sono valutazione più alta e più meritoria della vita, della presente vita e della futura. La diffusione ordinaria della misericordia del Signore sopra di Noi, non Ci rende ansiosi né di carismi speciali ne di miracoli. A Noi basta corrispondere giorno, per giorno alla grazia celeste, ed annunciare in termini di ordinaria comprensione il perenne messaggio della destinazione eterna dell'uomo, quale Dio l'ha commesso al magistero infallibile della sua Chiesa e del successore di Pietro, il primo <i>Servus servorum Dei</i>. </p>\n<p>La consapevolezza che il Signore è con Noi, e sostiene la quotidiana sollecitudine delle Nostre pastorali attività, con la sua potenza di aiuto e di ispirazione, Ci dà molta pace interiore e tanta sicurezza. </p>\n<p>Due anni or sono la Nostra voce tremava di commozione al primo annunzio del Concilio, ed ha suscitato sempre maggior zelo di partecipazione e di interesse all'evento, ormai avviato con ritmo costante e sicuro; così da corrispondere sempre meglio alla aspirazione del Nostro cuore, e all'ansiosa attesa del mondo cristiano. </p>\n<p>Anche qui — amiamo ripeterlo — la Nostra speranza è Maria, e Maria invocata sotto il titolo della sua Immacolata Concezione. </p>\n<p>O Maria, o Madre, o Regina della Chiesa Santa, come Ci torna soave ripeterti in questa sera, qui nel tempio tuo, mentre tutto il mondo Ci ode dai punti più lontani, la invocazione che il Sommo Pontefice Pio IX ti rivolgeva, a conclusione del discorso di apertura del Concilio Vaticano I, la sera dell'otto dicembre 1869 in San Pietro. </p>\n<p>Il Concilio Vaticano II non è ancora aperto ufficialmente: ma il lavoro preparatorio, come dicemmo, che comporta la elaborazione dell'immenso materiale già proposto allo studio delle dieci Commissioni, è in assetto di attività ed è già inizio di Concilio. Leggevamo ieri nel Breviario le parole di Isaia profeta: <i>Ini consilium: coge conciliur</i> [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. Esse sono già in esecuzione. </p>\n<p>E sopra questo lavoro posto sotto gli auspici di Maria Immacolata, oh ! come Ci sembra ben armoniosa e cara la voce di Pio IX, a cui quella del suo sesto successore umilmente, ma fervidamente fa coro: </p>\n<p>« Tu, mater pulchrae dilectionis, agnitionis et sanctae spei, Ecclesiae regina et propugnatrix. Tu Nos, consultationes, labores nostros in tuam maternam fidem tutelamque recipias: ac Tuis age apud Deum precibus, ut in uno semper spiritu maneamus et corde ». </p>\n<p>Tu, o Madre della bella dilezione, della conoscenza e della santa speranza, Regina e difenditrice della Chiesa. Ricevi nella tua materna fede e tutela Noi, le consultazioni e le fatiche Nostre, e Ci impetra, con le tue preghiere presso Dio, che siamo sempre di un solo spirito e di un solo cuore. </p>\n<p>Che preziose parole son queste! L'augusto vegliardo Pio IX, pronunciandole nel giorno della Immacolata del 1869 e aprendo con esse il Concilio Vaticano I, dava il tono al suo lontano successore: che benedicendo il Signore le raccoglie, le ripete già sin da ora, ed invita tutti i figli della Cattolica Chiesa a farle risonare in lode ed in supplicazione per il nuovo Concilio. Soprattutto non dimenticate ciò che viene chiesto al Signore per i meriti e per la intercessione di Maria Immacolata; cioè: materna tutela sulla persona del Papa e sulle sue consultazioni e fatiche nel Concilio e per il Concilio: e per quanti sono chiamati a parte delle sollecitudini di Lui, la grazia preziosissima della unità di spirito e di cuore: veramente anima <i>una et cor unum</i>. </p>\n<p>Con la soavità dei pensieri e dei sentimenti, che questo convegno di buoni figli, quali tutti siamo, intorno alla nostra cara Madre, nella festa sua, ha procurato a tutti, ci disponiamo ora in devoto raccoglimento a ricevere la Benedizione di Gesù Eucaristico, di cui vi sia pegno e prolungamento la Nostra Apostolica Benedizione, che di cuore effondiamo su tutti voi, sui vostri cari che vi attendono, e particolarmente sugli anziani, sui vostri piccoli, sui sofferenti, affinché su tutti brilli il sorriso della gioia cristiana. Così sia.</p>\n<p> </p>\n<hr>\n<p><a name=\"*\">*</a> <i> AAS</i> vol. LIII, (1961), pp. 30-37.</p>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>A. A. S.</i> LII, 1960, p. 46.</p>\n<p>[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Cfr. <i>Rom</i>. 4, 18. </p>\n<p>[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] <i>Is</i>. 16, 3. </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLEMNIDAD DE LA INMACULADA CONCEPCIÓN</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>HOMILÍA DE SU SANTIDAD JUAN XXIII</i></b></font><a href=\"#_edn*\" name=\"_ednref*\" title=\"\"><font color=\"#663300\">*</font></a><font color=\"#663300\"><br> <br/> <i>Basílica de Santa María la Mayor<br/> Jueves 8 de diciembre de 1960</i></br></font></p>\n<p> </p>\n<p><i>Venerables hermanos y queridos hijos: </i></p>\n<p>Llevamos con Nos el feliz recuerdo de la visita que hicimos a la iglesia de los Santos Apóstoles el año pasado, justamente el 7 de diciembre de 1959, para terminar la novena de la Inmaculada. Aquel gesto renovó de repente, después de casi un siglo de silencio la tradición de la visita pastoral del Papa que solía hacer a aquel templo insigne.</p>\n<p>Las gracias pedidas a la venerable Madre de Jesús y Madre nuestra en aquella circunstancia nos fueron concedidas o están en camino de concedérsenos amablemente.</p>\n<p>Se ha llevado a feliz término el Sínodo Diocesano, en el que teníamos tanto interés, y a satisfacción de todos. El volumen que contiene la sustancia viva de sus disposiciones, inspiradas en el fervor de progreso espiritual, circula por el mundo más allá de los límites de la Urbe, y su cumplimiento es objeto de detenido estudio y de ferviente adhesión por parte de las almas más generosas y sensibles a las necesidades espirituales y apostólicas de Roma.</p>\n<p>Durante la celebración de la novena de la Inmaculada, y estando para renovar también este año con nuestros queridos hijos un encuentro de piedad religiosa, no podemos por menos de acoger tantos deseos que nos llegan de personas confiadas y piadosas para que, más que en la vigilia, el Papa celebrase con mayor solemnidad el gran misterio de la Inmaculada en la fecha faustísima de la fiesta litúrgica y precisamente entre los esplendores de la Basílica Liberiana, que no sólo en la Urbe, sino en todo el mundo, es saludada y muy venerada como la glorificación monumental, la más alta en dignidad, de la devoción mariana en la Iglesia católica desde los más gloriosos tiempos de su historia.</p>\n<p>Los templos dedicados a María son, de hecho, innumerables, y los hay espléndidos y suntuosísimos en toda nación, pero la Basílica de Santa María la Mayor, en el Monte Esquilino de Roma, los supera a todos por sus sagrados y vetustos monumentos, y a todos sus visitantes aparece devotísima y fascinante.</p>\n<p>Nos alegramos, por tanto, queridos hijos de Roma, de acogeros este año aquí y saludaros en esta áurea morada de la Madre de Jesús, que es nuestra Madre buena y bendita para todos y cada uno.</p>\n<p>Y puesto que este encuentro nuestro nos da ocasión y nos invita a ello, deseamos, queridos hijos, os unáis a nuestro espíritu para que fijéis vuestra devota mirada en tres puntos luminosos que queremos sea objeto de vuestra despierta atención en esta esplendorosa atmósfera de historia religiosa, de arte y de piedad mariana. No podremos recibir mayor alegría ni más persuasiva edificación y estímulo para obrar bien y confiar.</p>\n<p>Estos tres puntos, cuyo resplandor nos emociona y entusiasma, son: 1) La Inmaculada; 2) El recuerdo de los pontífices nuestros predecesores y del Papa Pío IX —digno de mención especial—, que la exaltó como privilegiada y santísima; 3) El gran Concilio Ecuménico Vaticano II, que, en su bien organizada preparación, es ya anhelo y participación afanosa y feliz de todos los creyentes del mundo entero.</p>\n<p>1. <b><i>La Inmaculada</i></b></p>\n<p>La doctrina católica que concierne a la concepción inmaculada de María y ensalza sus glorias es familiar a todo buen cristiano, delicia y encanto de las más nobles almas. Está en la liturgia, en los acentos de los Padres de la Iglesia, en el afanoso suspirar de tantos corazones que quieren honrarla esparciendo el perfume de su pureza y fervor de apostolado para mejorar las buenas costumbres privadas y públicas.</p>\n<p>¡Oh, venerables hermanos y queridos hijos, qué gran misión es verdaderamente ésta para nosotros: cooperar todos, con la gracia de María Inmaculada y a la luz de sus enseñanzas, en la purificación de las costumbres privadas y públicas!</p>\n<p>Sabemos que pulsamos una nota triste, pero nos obliga a ello nuestra conciencia.</p>\n<p>Realmente, el olvido de la pureza, la perversión de las costumbres con alardes y exhibicionismos mediante tantas formas de seducción y de prevaricación, causan espanto al alma sacerdotal y —podéis imaginar que con mayor amargura— al alma del Papa que os habla.</p>\n<p>Volviendo la mirada atrás en el transcurso de nuestra larga vida y evocando encuentros e impresiones diversas de lejanos tiempos, nos sentimos todavía como penetrados por una íntima y temerosa impresión al recordar innumerables falanges de esposas y de madres, de humildes amas de casa y de vírgenes consagradas, cuyos servicios de caridad y de prudencia eran fuerza y nobleza verdaderas de las familias y cooperación en el ministerio sacerdotal. Todo este trabajo silencioso se llevaba a cabo a la luz de la ley divina con la manifestación de virtudes humanas y cristianas, que florecían con la dignidad y pureza de las costumbres.</p>\n<p>De tales dulces recuerdos brota a este propósito una afirmación que hace precisamente un año tuvimos ocasión de hacer hablando a una escogida reunión de juristas católicos y que queremos repetir:</p>\n<p>\"Desde la adolescencia —decíamos— nos hallábamos como sumergidos en una tradición familiar y cristiana que siempre estuvo despierta al conocimiento de lo verdadero y de lo bello... Pues bien, volviendo con el pensamiento a las cosas vistas y sentidas, a las personas que tratamos, tenemos la alegría de decir que jamás en los años de nuestra juventud nuestra alma se sintió ofendida por visiones, palabras y conversaciones desordenadas, y podemos, por lo tanto, dar testimonio de la rectitud y de la delicadeza de conciencia de nuestros familiares y gente nuestra.\"</p>\n<p>Las tradiciones de nuestro buen pueblo cristiano son todavía, en su mayoría, sanas y robustas, aferradas a una fidelidad serena y consciente con el patrimonio de verdad y de sabiduría que la Iglesia guarda celosamente como su más precioso tesoro espiritual. Sin embargo, es necesario que todos los que se interesan por la suerte de la sociedad familiar y civil manifiesten cada vez mayor firmeza frente a las tentativas hoy premeditadas de anegar las buenas costumbres morales en una ofensiva sin precedente, que no conoce tregua. En este esfuerzo común, al que están llamados todos los hombres de buena voluntad y especialmente los padres y madres de familia, debemos implorar a la Inmaculada nos ayude para no dejarnos engañar, una inspiración luminosa y fuerte para mantenernos fieles y fortalecernos en la buena lucha para protección nuestra, gran ejemplo y consuelo nuestro, en una labor de penetración y apostolado que es gran responsabilidad para todos.</p>\n<p>¡Oh, María Inmaculada, estrella de la mañana que disipas las tinieblas de la noche oscura, a Ti acudimos con gran confianza! <i>Vitam praesta puram, iter para tutum</i>. Aparta de nuestro camino tantas seducciones del gusto mundano de la vida; robustece las energías no sólo de la edad juvenil, sino de todas las edades, ya que están también expuestas a las tentaciones del Maligno.</p>\n<p>2. <b><i>Y ahora permitidnos, queridos hijos, que hablemos de los Papas de la Inmaculada y, a título de especial mérito y honor, de Pío IX</i></b></p>\n<p>En este ocho de diciembre, que todos los años evoca la solemne y multisecular proclamación del dogma dulce y luminosísimo de la Inmaculada, nuestro pensamiento se dirige espontáneamente a aquel que fue su voz autorizada, su oráculo infalible. La dulce figura de nuestro predecesor Pío IX, de grande y santa memoria, nos es particularmente venerable y querida, porque tuvo hacia la Virgen un afectuosísimo amor y desde sus años juveniles se aplicó al estudio y penetración del privilegio de la inmaculada concepción de María Santísima. Volviendo la mirada a los siglos posteriores, quiso cubrirse con el mismo manto de gloria con que se adornaron tantos ilustres antecesores suyos en el Pontificado romano, en las repetidas muestras de devoción y de amor a María que el pueblo romano reconoce oficialmente como a su Salvación invocada y venerada como <i>Salus Populi Romani</i> y a quien todo el mundo aclama Reina de cielos y tierra.</p>\n<p>He aquí algún ejemplo más valioso de estos ilustres pontífices. En primer lugar aparece el tan majestuoso Benedicto XIV, que instituyó la solemne capilla papal para la fiesta de la Inmaculada Concepción, aquí mismo, en esta nuestra Basílica de Santa María la Mayor.</p>\n<p>Entre los benemeritísimos del desarrollo dado a liturgia de la Inmaculada antes de la definición dogmática hay que mencionar a Clemente XI, que impuso la fiesta de la Inmaculada de <i>praecepto</i> a toda la Iglesia (6 de diciembre de 1708); a Inocencio XI que dispuso la octava elevándola al grado de segunda clase (15 de mayo de 1693); a Clemente IX (1667) que ya la había concedido a todo el Estado Pontificio, en tanto que Alejandro VII (1665) había extendido el mismo favor a las diócesis de la República de Venecia. Mucho antes, siempre hacia atrás, Clemente VIII, en su edición del Breviario, elevó la fiesta a <i>duplex maius</i>, así como San Pío V había añadido nuevas lecciones. Más fervoroso promotor del culto de María es el Papa Sixto IV (1472), que extendió a la fiesta litúrgica del 8 de diciembre las mismas indulgencias concedidas por sus antecesores a la fiesta del <i>Corpus Domini</i>, y en un documento en que exhorta a edificar la iglesia de Santa María de las Gracias (1472) llamaba a María <i>Immaculata Virgo</i>, denominación todavía insólita en los documentos de la Curia Papal. Preclaro título para recuerdo de Sixto IV y de su devoción a la Concepción Inmaculada de María fu siempre la grandiosa y suntuosísima capilla del Coro, en San Pedro, donde el Cabildo Vaticano realiza las sagradas funciones ordinarias y en cuyas paredes, entre los estucos de las bóvedas que representan al Antiguo y Nuevo Testamento, se encuentra el admirable mosaico de la Inmaculada Concepción con los santos Juan Crisóstomo, Francisco y Antonio, glorias de la Orden Seráfica, arrodillados para venerarla.</p>\n<p>Precisamente esta imagen, tan noble e imponente, fue la que Pío IX coronó con incomparable solemnidad el 8 de diciembre de 1869 con ocasión de la apertura del Concilio Vaticano I. Y es motivo de afecto y de complacencia espiritual para nuestra alma el vivo recuerdo de haber asistido, medio siglo después de la definición dogmática, exactamente el 8 de diciembre de 1904, y de haber seguido con nuestra mirada de neosacerdote el gesto de San Pío X, el santo sucesor de Pío IX que renovó el acto de la coronación con una diadema todavía más esplendorosa de piedras preciosas recogidas de la piedad mariana de todos los puntos del globo.</p>\n<p>Este breve <i>excursus</i> histórico nos lleva a la humildísima figura de Pío IX. La luz de María Inmaculada reflejada en él nos permite comprender el secreto de Dios en altísimo y santo servicio que rindió a la Santa Iglesia.</p>\n<p>Treinta y dos años de pontificado le permitieron abordar todos los puntos de la doctrina católica, de dirigirse paternal y persuasivamente a sus hijos de todo el mundo en una llamada solemne, afectuosa e infatigable a la disciplina, al honor y al estímulo, frente a las crecientes dificultades, a los ataques encubiertos o declarados, a las provocaciones lanzadas, contra la religión cuando personajes de mucha fama anunciaron que estaba moribunda o ya muerta.</p>\n<p>Pío IX supo \"creer contra toda esperanza\" (<i>Rom</i>. 4, 18) y mantener unida con increíble firmeza e infinita bondad a la grey atemorizada y vacilante, y, como era humilde, no tuvo miedo ante las maquinaciones tenebrosas de las sectas, no vaciló frente a oposiciones y no retrocedió ante las calumnias. </p>\n<p>¡Queremos repetirlo!: La luz de <i>María Inmaculada</i>, definida como tal con alta y solemnísima voz en presencia de toda la Iglesia, a pesar del clamor burlón de los incrédulos y el tímido murmullo de algunos vacilantes, la luz de la Inmaculada, repetimos, se reflejaba en la frente y en el corazón del gran Pontífice y fue alentadora de sus fatigas y consuelo de su inmolación. ¡Qué sublime y aleccionadora se alza ante nosotros su figura y cómo nos señala el exacto camino! Nos queremos imitarle con la ayuda de Dios y le imitaremos continuando nuestro ministerio apostólico con calma, humildad, con inquebrantable paciencia, seguridad, ardiente esperanza y victoria espiritual, ocurra lo que ocurra.</p>\n<p>La sucesión de las circunstancias de conveniencias humanas, unas veces propicias, otras adversas o silenciosas a nuestras empresas, no podrá ni exaltarnos más de lo debido ni abatir nuestras energías, que confían, sobre todo, en la intercesión de la Inmaculada Madre de Jesús: <i>Mater Ecclesiae et Mater nostra dulcissima</i>.</p>\n<p>3. <b><i>El Concilio Ecuménico</i></b></p>\n<p>En la visión de la humilde y fuerte figura de Pío IX nos inspiramos para encaminarnos con paso seguro hacia la gran empresa del Concilio Vaticano II, que está a la vista.</p>\n<p>También en este deber, tal vez el más grave de nuestra humilde vida de <i>Servus sorvorum Dei</i>, nos consuela y nos conforta la certeza de obedecer la voluntad buena y poderosa del Señor, y esta certeza es causa de tranquilidad y de acostumbrado abandono a la gracia de lo alto, y, además, afianza nuestra alma, nuestras empresas, levantándolas sobre las alas de una esperanza que descansa en Dios sólo.</p>\n<p>Cada día que pasa nos proporciona consoladoras pruebas de ello.</p>\n<p>En efecto, el corazón se siente hondamente impresionado al considerar la resonancia que han despertado en el mundo entero los trabajos del Concilio y algunos actos inspirados en su solo anuncio.</p>\n<p>Fieles que piden junto a Nos y desde los más lejanos puntos con humilde fervor; niños invitados a sembrar con las flores de su inocencia el camino y el trabajo de los Padres del Concilio; enfermos que ofrecen sus meritorios sufrimientos; sacerdotes y, en primer lugar, misioneros, monjes y religiosos pertenecientes a instituciones masculinas y femeninas —grandes o pequeñas, antiguas o modernas—que se anticipan con voluntad dispuesta a todo a las deliberaciones del Concilio; jóvenes seminaristas, que tienden hacia el ideal del sacerdocio que se despliega ante ellos, que cumplen con madura reflexión sus deberes de oración y estudio para lograr que desciendan más copiosamente las bendiciones del Señor. Con ellos está toda la familia cristiana, que espera y ora, presentando un espectáculo que emociona y eleva.</p>\n<p>Una comprobación tan consoladora nos ofrece la posibilidad de repetiros hoy animosa y concretamente, queridos hijos, a vosotros y al mundo, nuestro íntimo convencimiento de que verdaderamente el Señor quiere llevar a las almas a una más profunda y viva penetración de la verdad, de la justicia, de la caridad, y las invita a releer más atentamente su Evangelio con especial hincapié en aquellas palabras que constituyen una apreciación más elevada y meritoria de la vida presente y futura. La irradiación ordinaria de la misericordia del Señor en nosotros no nos hace ávidos de carismas especiales ni de milagros. Nos basta con corresponder día tras día a la gracia celestial y anunciar con palabras fácilmente inteligibles el perenne mensaje del destino eterno del hombre tal y como Dios lo encomendó al magisterio infalible de la Iglesia y al sucesor de Pedro.</p>\n<p>La conciencia de que el Señor está con Nos y alienta la diaria solicitud de nuestra actividad pastoral con su poderosa e inspirada ayuda nos infunde mucha paz interior y mucha seguridad.</p>\n<p>Hace dos años, nuestra voz temblaba de emoción al primer anuncio del Concilio, y ha pedido cada vez mayor celo en participar e interesarse por el acontecimiento, ya en marcha con ritmo constante y seguro, de modo que podamos corresponder siempre más a la aspiración de nuestro corazón y a la ansiada espera del mundo cristiano.</p>\n<p>También aquí nuestra esperanza es María, invocada bajo el título de su Concepción Inmaculada.</p>\n<p>¡Oh, María, Madre, Reina de la Santa Iglesia, qué dulce es repetirte en esta tarde, aquí en tu templo, mientras todo el mundo nos escucha desde los puntos más lejano., la invocación que el Sumo Pontífice Pío IX te dirigió como conclusión del discurso de apertura del Concilio Vaticano l la tarde del 8 de diciembre de 1869 en San Pedro!</p>\n<p>El Concilio Vaticano II todavía no se ha inaugurado oficialmente, pero el trabajo preparatorio, que, como dijimos, implica la elaboración del inmenso material ya presentado al estudio de las diez comisiones, está activándose y es ya el comienzo del Concilio. Ayer leíamos en el Breviario las palabras del profeta Isaías: <i>Ini consilium, coge concilium</i> (<i>Is</i>., 16, 3). Ya están cumplidas.</p>\n<p>Y sobre este trabajo, puesto bajo los auspicios de María Inmaculada, ¡qué armoniosa y querida nos parece la voz de Pío IX, a la que se une la de su sexto sucesor, humilde pero fervorosamente! ¡Tú, oh Madre del amor hermoso y del conocimiento y de la santa esperanza, Reina y defensora de la Iglesia, acoge en su fe y protección material nuestras consultas y fatigas, y alcánzanos, con tus oraciones ante Dios, que tengamos siempre una sola alma y un solo corazón!</p>\n<p>¡Que preciosas son estas palabras! El augusto anciano Pío IX, al pronunciarlas el día de la Inmaculada de 1869, inaugurando con ellas el Concilio Vaticano, dio la tónica a su lejano sucesor; que con su bendición el Señor las reciba, las repita ya desde ahora e invite a todos los hijos de la Iglesia católica a repetirlas en alabanza y súplica por el nuevo Concilio. Sobre todo, no olvidéis lo que pedimos al Señor por los méritos e intercesión de María Inmaculada: su protección maternal sobre la persona del Papa y sus consultas y fatigas en el Concilio y por el Concilio y para todos los que están llamados a compartir sus preocupaciones, la gracia preciosísima de la unidad del espíritu y del corazón.</p>\n<p>Con los dulces pensamientos y sentimientos que esta reunión de buenos hijos, como somos todos, en torno a nuestra querida Madre en su fiesta, ha proporcionado a todos, dispongámonos ahora con devoto recogimiento a recibir la bendición de Jesús Eucarístico, cuya prenda y prolongación sea nuestra bendición apostólica, que de corazón impartimos sobre todos vosotros, sobre vuestros seres queridos que os esperan y especialmente sobre los ancianos, sobre vuestros pequeños, sobre los que sufren, para que sobre todos resplandezca la alegría cristiana.</p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr width=\"45%\"> </hr></font>\n<p><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 53 (1961) 30-38; <i>  Discorsi, messaggi, colloqui</i>, vol. III, págs. 71-80.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}