{
    "id": "hf_jp-ii_spe_19910205_presidente-polonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "DISCORSO DI GIOVANNI PAOLO II AL PRESIDENTE DELLA REPUBBLICA POLACCA S.E. IL SIGNOR LECH WAŁ&#",
    "excerpt": {
        "en": "1. I cordially welcome you, the President of the Third Republic of Poland, my fellow countryman, to the papal residence. I also greet your wife, the Minister of Foreign Affairs and all those individuals accompanying you. Even if I were to speak at length, I would not be able to express at this time what I feel and what I would like to say to you, Mister President, and through you to my entire Nation. It is my earnest desire, therefore, that this talk have as a background all that I have said to and about Poland during my twelve year pontificate, in addition to what I have said or written as a priest and bishop before I was called to the Roman See of St Peter. I also wish that what the Apostolic See has said or done for centuries, what the Church in Poland has said or done, may serve as background for this talk. It is certainly not a matter of rhetoric but of the existence of a Nation that enjoyed periods of grandeur as well as periods when its neighbours condemned it to death, at times through its own fault; it is a question of the existence of a Nation which, thanks to its faith in Christ and awareness of its own dignity and identity, not only endured but also has a permanent place in the formation of the culture and civilization of the contemporary world.",
        "fr": "1. Je souhaite une cordiale bienvenue dans cette maison pontificale à mon compatriote, le président de la troisième République polonaise. J'adresse mes salutations à son épouse, à Monsieur le ministre des Affaires étrangères, et à toutes les personnes de la suite présidentielle. Il serait impossible d'exprimer ici, même en un très long discours, ce que je ressens et ce que je voudrais dire en ce moment, à vous-même et, par votre intermédiaire, à tout mon pays. Je souhaite donc ardemment que l'on garde en mémoire en toile de fond de ce discours, tout ce que j'ai dit à la Pologne et de la Pologne pendant mes douze ans de pontificat, et aussi tout ce que, comme prêtre et comme évêque, j'ai dit et écrit avant d'être appelé au Siège romain de Pierre. Je voudrais que l'arrière plan de ce discours soit tout ce que, au cours des siècles, le Siège apostolique a dit et fait, ce qu'a dit et fait l’Eglise en Pologne. Il ne s'agit pas ici, en effet, de rhétorique mais de l’existence de la nation, qui a connu des périodes de splendeur mais aussi de condamnation à mort de la part des pays voisins, non sans qu'il y ait eu parfois une faute de sa part. Il s'agit de l’existence d'une nation qui, grâce à sa foi au Christ et au sens de sa dignité et de son identité, non seulement a survécu mais s'est inscrite de manière durable dans l’œuvre de la formation de la culture et de la civilisation du monde d'aujourd'hui.",
        "it": "1. Porgo un cordiale benvenuto nella casa pontificia al Presidente della terza Repubblica Polacca, al mio compatriota, saluto la sua consorte, il signor Ministro degli Esteri e tutte le persone del seguito. Non c’è modo per esprimere qui, anche in un lunghissimo discorso, quello che sento e ciò che vorrei dire in questo momento a lei e per suo tramite a tutta la mia nazione. È dunque mio ardente desiderio che da sfondo, per questo discorso, serva tutto ciò che durante i dodici anni di pontificato dissi alla Polonia e della Polonia, e anche quello che, come sacerdote e vescovo, dissi e scrissi prima di essere stato chiamato alla sede romana di San Pietro, Desidero che lo sfondo per questo discorso sia tutto ciò che, durante i secoli, disse e fece la Sede apostolica, quello che disse e fece la Chiesa in Polonia, E non si tratta infatti di retorica, ma dell’esistenza della nazione, che ebbe periodi di splendore, ma anche periodi di condanna a morte dai paesi suoi vicini, a volte non senza propria colpa; si tratta dell’esistenza di una nazione, che grazie alla fede in Cristo e il senso della propria dignità ed identità non solo è sopravvissuta, ma si è inscritta durevolmente nell’opera della formazione della cultura e della civiltà del mondo d’oggi.",
        "pl": "1. Witam serdecznie w papieskim domu Prezydenta trzeciej Rzeczypospolitej Polskiej, mojego rodaka, witam Jego Małżonkę, Ministra Spraw Zagranicznych i wszystkie osoby towarzyszące. Nie sposób wyrazić tu, nawet w najdłuższym przemówieniu, tego, co odczuwam i co chciałbym w tym momencie powiedzieć Panu Prezydentowi, a przez Niego całemu mojemu Narodowi. Pragnę więc gorąco, by tłem dla tego przemówienia było wszystko to, co do Polski i o Polsce powiedziałem w ciągu dwunastu lat Pontyfikatu, a także to, co jako kapłan i biskup mówiłem i pisałem, zanim powołany zostałem na rzymską Stolicę św. Piotra. Pragnę, by tłem dla tego przemówienia było to, co w ciągu wieków powiedziała i uczyniła Stolica Apostolska, co powiedział i uczynił Kościół w Polsce. A nie chodzi przecież o retorykę, lecz o byt Narodu, który miał okresy świetności, ale był też skazywany przez swoich sąsiadów na śmierć, czasem nie bez swojej winy; chodzi o byt Narodu, który dzięki wierze w Chrystusa i poczuciu własnej godności i tożsamości nie tylko przetrwał, ale wpisał się trwale w dzieło tworzenia kultury i cywilizacji współczesnego świata.",
        "pt": "Szanowny Panie Prezydencie, 1. Witam serdecznie w papieskim domu Prezydenta trzeciej Rzeczypospolitej Polskiej, mojego rodaka, witam Jego Ma³¿onkê, Ministra Spraw Zagranicznych i wszystkie osoby towarzysz¹ce. Nie sposób wyraziæ tu, nawet w najd³u¿szym przemówieniu, tego, co odczuwam i co chcia³bym w tym momencie powiedzieæ Panu Prezydentowi, a przez Niego ca³emu mojemu Narodowi. Pragnê wiêc gor¹co, by t³em dla tego przemówienia by³o wszystko to, co do Polski i o Polsce powiedzia³em w ci¹gu dwunastu lat Pontyfikatu, a tak¿e to, co jako kap³an i biskup mówi³em i pisa³em, zanim powo³any zosta³em na rzymsk¹ Stolicê œw. Piotra. Pragnê, by t³em dla tego przemówienia by³o to, co w ci¹gu wieków powiedzia³a i uczyni³a Stolica Apostolska, co powiedzia³ i uczyni³ Koœció³ w Polsce. A nie chodzi przecie¿ o retorykê, lecz o byt Narodu, który mia³ okresy œwietnoœci, ale by³ te¿ skazywany przez swoich s¹siadów na œmieræ, czasem nie bez swojej winy; chodzi o byt Narodu, który dziêki wierze w Chrystusa i poczuciu w³asnej godnoœci i to¿samoœci nie tylko przetrwa³, ale wpisa³ siê trwale w dzie³o tworzenia kultury i cywilizacji wspó³czesnego œwiata. 2. Panie Prezydencie, moment jest historyczny, historyczna jest wizyta, tak jak historyczna by³a wizyta Pana w Watykanie w styczniu 1981 roku, kiedy wita³em Pana jako Przewodnicz¹cego Niezale¿nego Samorz¹dnego Zwi¹zku Zawodowego “Solidarnoœæ”, który sta³ wtedy na czele ludzi pracy i wszystkich, którym droga by³a ich w³asna godnoœæ, godnoœæ cz³owieka i Narodu, a tak¿e wolnoœæ i suwerennoœæ Ojczyzny. Ta odwaga, determinacja, ¿yczenie, i powiedzmy jasno, modlitwa, przynios³y owoce. Dzisiaj sk³ada Pan wizytê w Watykanie jako Prezydent nowej Rzeczypospolitej Polskiej. Tu godzi siê przywo³aæ duchy tych wszystkich, którzy za sprawê tê walczyli, cierpieli i oddali ¿ycie, gdziekolwiek i w jakichkolwiek okolicznoœciach. Niech ich przyjmie Chrystus, a wspó³czeœni niech nie zapominaj¹ ich krwi i ofiar. 3. Jako przedstawiciel trzydziestu oœmiu milionów Rodaków, wybrany po raz pierwszy - po d³ugim okresie - w wolnych i demokratycznych wyborach, zechcia³ Pan swoje pierwsze “zagraniczne” kroki skierowaæ do grobu Œ wiêtego Piotra i do jego Nastêpcy. Jest to wiêc niejako pielgrzymka Prezydenta chrzeœcijañskiego Narodu do pocz¹tków jego dziejów. Dodam jeszcze, ¿e dzisiejsze odwiedziny, u pocz¹tku powierzonej Panu przez Naród misji, s¹ tak¿e pierwsz¹ wizyt¹ Prezydenta Polski od czasów odzyskania przez ni¹ niepodleg³oœci w roku 1918. Jesteœmy wiêc na œladach najg³êbszych procesów, które ukszta³towa³y nasz Naród i znalaz³y siê u podwalin jego historii. Dzisiejszy historyczny dzieñ odpowiada ca³ej logice historii Polski od zarania jej powstania a¿ po nasze dni. Fakty s¹ znane i zapisane w tylu dokumentach i ksi¹¿kach. Przede wszystkim jednak ¿yj¹ i przynosza owoce w cz³owieku wspó³czesnym i we wspó³czesnym spo³eczeñstwie. Nasze pokolenie jest nie tylko œwiadkiem, ale przede wszystkim podmiotem w³asnej historii. 4. Polska od swoich pocz¹tków zwi¹za³a siê œciœle ze Stolic¹ œw. Piotra. Ksi¹¿ê Mieszko I decyduj¹c siê w roku 966 na chrzest Narodu, w³¹czy³ nasz¹ historiê w nurt historii zbawienia i zwi¹za³ kraj Polan z zachodni¹ kultur¹ chrzeœcijañsk¹, czyni¹c go zarazem cz³onkiem wielkiej wspólnoty Koœcio³a katolickiego. Kilkanaœcie lat póŸniej w³adca ten odda³ lud sobie poddany oraz ziemie Ksiêstwa, wraz ze stolic¹ w GnieŸnie i okolicami, pod opiekê œw. Piotra. Mówi nam o tym tajemniczy dokument “Dagome iudex”. A ówczesny w³adca Polski dokona³ tego ze wzglêdu na chrzeœcijañskie wartoœci, w których dostrzega³ gwarancjê dla narodzin pañstwowoœci i dalszych losów naszej Ojczyzny. WiêŸ ze Stolic¹ Apostolsk¹, która sta³a sie rzecznikiem królewskiej korony Piastów, by³a niezast¹pionym oparciem moralnym dla naszego Narodu wœród zmiennych kolei losu. Oznacza³a bowiem, ¿e Polska bêdzie siê kierowaæ zasadami porz¹dku duchowego i moralnego, które przepoj¹ nasz¹ historiê i bêd¹ gwarantem jednoœci i wiernoœci w ci¹gu historii. Polska szukaj¹ca u zarania swych dziejów œwiat³a Ewangelii w Rzymie stanie siê wnet podmiotem ewangelizacji oraz obroñc¹ chrzeœcijañstwa, Europy i jej kultury przed najazdem obcych ludów, co zyska jej zaszczytne miano “przedmurza chrzeœcijañstwa”, “antemurale christianitatis”. Na tym tle nie dziwi profetyczny gest króla Jana Kazimierza, który wyrazi³ siê w jego œlubach, gdy zawierzy³ Naród nasz i Kraj opiece Matki Bo¿ej, og³aszaj¹c J¹ Królow¹ Polski. Jego przyk³ad i intuicja wiary przynios³y szczególne owoce w naszych czasach. Nadu¿ywali niejednokrotnie nasi ojcowie poczucia wolnoœci, które przeradza³o siê w swawolê i przynosi³o niewolê. Tak dosz³o do rozbiorów Polski. Ale i wtedy relikwie œw. Stanis³awa w katedrze na Wawelu mówi³y o jednoœci, o Polsce. To one sprawia³y, ¿e nie zapomnieliœmy o przesz³oœci, ¿e nie przestaliœmy myœleæ o godnej przysz³oœci. Nie zapominajmy te¿, ¿e Polska odzyska³a niepodleg³oœæ w listopadzie 1918, a ju¿ w marcu Papie¿ wys³a³ swojego przedstawiciela do Polski. W tym kontekœcie warto mo¿e wspomnieæ, ¿e sta³y przedstawiciel Stolicy Apostolskiej znalaz³ siê w Polsce ju¿ w 1555 r. i nuncjatura w Polsce nale¿y do najstarszych w Europie. Wspomnê jeszcze cierpienia i tragediê drugiej wojny œwiatowej oraz jej nastêpstwa. Zniszczono nasz Kraj i usi³owano zniszczyæ Naród, pozbawiæ go ducha, wiary i to¿samoœci, zamieniæ w niewolnika. Tragedia ta ukaza³a jednak, jak bezprzyk³adna by³a determinacja milionów obywateli Rzeczypospolitej w walce o w³asn¹ godnoœæ i wolnoœæ, o s³ynn¹ “wolnoœæ wasz¹ i nasz¹”. W Liœcie do Konferencji Episkopatu Polski na 50-lecie wybuchu drugiej wojny œwiatowej pisa³em: “ta wola obrony niepodleg³ego Pañstwa towarzyszy³a synom i córkom naszego Narodu nie tylko w okupowanym kraju, ale tak¿e na wszystkich frontach œwiata, na których Polacy walczyli o wolnoœæ w³asn¹ i cudz¹... Naród polski w tej wojnie, która by³a nieodzown¹ obron¹ Europy i jej cywilizacji wobec totalitarnej przemocy, wywi¹za³ siê w pe³ni - rzec mo¿na: w nadmiarze - ze swoich zobowi¹zañ alianckich, p³ac¹c najwy¿sz¹ cenê”. Polska nigdy Europy nie zdradzi³a! Czu³a siê odpowiedzialna za europejsk¹ wspólnotê narodów. Oczekiwa³a od niej pomocy, ale te¿ umia³a za ni¹ umieraæ. 5. I oto, po tej straszliwej tragedii, przysz³a nastêpna - a mia³o to byæ podstaw¹ porz¹dku powojennej Europy - decyzja Konferencji w Ja³cie, któr¹ s³usznie mo¿na by³o okreœliæ jako “zniszczene zwyciêstwa”. Polska i inne kraje odczu³y bardzo boleœnie postanowienia tej Konferencji i Naród nigdy nie pogodzi³ siê z ni¹ i nie uleg³ narzuconej mu ideologii i totalitaryzmowi. Papie¿ Pius XII tak wyrazi³ z tego powodu swój ból w s³ynnym przemówieniu radiowym: “Nieuniknionym nastêpstwem takiego stanu rzeczy jest roz³am ludzkoœci na potê¿ne i przeciwstawne sobie grupy, których nadrzêdnym prawem ¿ycia i dzia³ania jest zasadnicza i nieprzezwyciê¿alna nieufnoœæ, która sta³a siê równoczeœnie tragicznym paradoksem i przekleñstwem naszych czasów... I oto przez ten sam fakt wznosi siê gigantyczny mur udaremniaj¹cy wszelkie wysi³ki, aby przywróciæ wstrz¹œniêtej ludzkoœci dobrodziejstwa prawdziwego pokoju”. Naród nasz w tych warunkach broni³ swojej godnoœci i praw z ogromnym trudem i za cenê wielkich ofiar, które na tle wojennych ofiar nabiera³y jeszcze groŸniejszych rozmiarów. Wspominamy tu ofiary i ³zy Polaków i Polek, tych, którzy walczyli o woln¹ Polskê: robotników, ludzi kultury, kap³anów, zakonników i zakonnice, tych, którzy ¿ywi¹ i broni¹, wszystkich. Ich symbolem pozostanie na zawsze polska “Solidarnoœæ”, Ksi¹dz Jerzy i gdañskie Krzy¿e, a tak¿e Pan, Panie Prezydencie. Niech œwiat nie zapomina, ¿e to w³aœnie robotnicy odegrali g³ówn¹ rolê w obaleniu systemu, który mia³ ich broniæ i uto¿samiaæ siê z ich interesami. Wszystko zaœ dokona³o siê w duchu Ewangelii, bez gwa³tu i przemocy, bez wojny i rewolucji, we wzajemnym dialogu i poczuciu odpowiedzialnoœci. Oblicze nowej Europy, wspólnego europejskiego domu, zaczê³o kszta³towaæ siê w Polsce dziêki “Solidarnoœci”, i tego faktu nie mo¿e przys³oniæ ¿adne wydarzenie. Obecnie tworzy siê w OjczyŸnie nowy ³ad i nowy porz¹dek. Tworzy siê nie bez trudnoœci i napiêæ, uprzedzeñ i ró¿nic zdañ. Przed wszystkimi Rodakami stoi trudne zadanie odbudowy tego, co zosta³o zniszczone i budowy na tym, co pozosta³o szlachetne i wartoœciowe. Wszyscy Polacy winni zjednoczyæ siê teraz w spo³ecznym zrywie wokó³ tego “dnia, który przygotowa³ im Pan” i zapomnieæ o tym, co mo¿e dzieliæ, szukaj¹c tego, co ³¹czy. Ojczyzna potrzebuje dziœ, tak jak w wielu dramatycznych momentach, szczególnej jednoœci i wspó³pracy, poczucia odpowiedzialnoœci i twórczego dialogu. Oto s³owa Wieszcza: “Niech ka¿dy sk³ada talent swój OjczyŸnie, jako dar w skarbonê, tajemnie, i nie mówi¹c, wiele z³o¿y³. Przyjdzie czas, ¿e siê skarbona nape³ni, a Pan Bóg zapisuje, ile ka¿dy z³o¿y³”. Polska potrzebuje te¿ dzisiaj zrozumienia i skutecznej wspó³racy ze strony pañstw bogatych. Tak¿e sprawa jej zad³u¿enia winna byæ traktowana w duchu solidarnoœci miêdzynarodowej, a tak¿e w œwietle spo³ecznej nauki Koœcio³a, tym bardziej, ¿e nie by³o jej dane korzystaæ z tych pomocy po wojnie, z jakich korzysta³y w wiêkszoœci spo³eczeñstwa zachodnie. 6. Szanowny Panie Prezydencie, Drog¹ Koœcio³a jest zawsze cz³owiek, “cz³owiek w ca³ej prawdzie swego istnienia i bycia osobowego i zarazem \"wspólnotowego\" i zarazem \"spo³ecznego\"... ten cz³owiek jest pierwsz¹ drog¹, po której winien kroczyæ Koœció³ w wype³nianiu swego pos³annictwa, jest pierwsz¹ i podstawow¹ drog¹ Koœcio³a”. Dlatego tak bardzo zale¿y Koœcio³owi, aby prawa cz³owieka by³y szanowane w ka¿dym kraju i w ka¿dej spo³ecznoœci wraz z jego prawem do ¿ycia od momentu poczêcia a¿ do naturalnej œmierci i do rozwoju odpowiadaj¹cego godnoœci ludzkiej. Przy cz³owieku spotykaj¹ siê Koœció³ i Pañstwo razem, aby w zgodnej wspó³pracy pomagaæ mu osi¹gn¹æ jego cel doczesny i transcendentny. Wspó³praca ta mo¿e posiadaæ charakter spontanicznych kontaktów, ale mo¿e te¿ byæ regulowana tylko poprzez akty prawne, ustalone przez obie strony. Koœció³ w Polsce ju¿ wiele da³ dowodów podczas tych ostatnich lat i miesiêcy, ¿e sprawy Narodu s¹ dla Niego trosk¹ najwa¿niejsz¹. Cierpia³ z Narodem i by³ stra¿nikiem najwiêkszych wartoœci moralnych. G³osi³ Ewangeliê, broni³ ludzi, podtrzymywa³ tradycjê narodow¹. Wnosi³ w codzienne ¿ycie optymizm wiary, troszczy³ siê o cz³owieka i jego przysz³oœæ. Ta gotowoœæ Koœcio³a pozostaje ci¹gle taka sama. Pragnie nadal, wspólnymi si³ami, usuwaæ negatywne nastêpstwa przezwyciê¿onego systemu, pragnie popieraæ i podnosiæ wszystko to, co prawdziwe, dobre i piêkne w spo³eczeñstwie polskim, umacniaæ ludzk¹ solidarnoœæ i przesycaæ codzienne ¿ycie Ewangeli¹. W walce z trudnoœciami i pozosta³oœciami minionych czasów pragnie wspó³pracowaæ z wszystkimi ludŸmi dobrej woli. 7. Panie Prezydencie! Staje Pan Prezydent przed ogromnym i trudnym zadaniem przewodzenia Narodowi w tych nie³atwych czasach, wspólnie z Parlamentem, Rz¹dem, jego instytucjami i z wszystkimi mieszkañcami Polski. W swym przemówieniu noworocznym powiedzia³ Pan, ¿e zaledwie kilka dni od objêcia prezydentury wystarczy³o, aby poczuæ ciê¿ar zadañ, ale doda³ Pan, ¿e “mamy doœæ si³y, doœæ wiary i mo¿liwoœci, ¿eby zmieniæ Polskê. Zbudujemy wspólnie nowy ³ad gospodarczy... staæ nas na wiele... niech Bóg b³ogos³awi naszym zmaganiom”. Przypad³ Panu - wraz z ca³ym Narodem - trud przebudowy Polski - i to pod wieloma wzglêdami, bo kryzys dotkn¹³ moralnoœci, ekonomii i polityki, dotkn¹³ po prostu cz³owieka. Dziœ widzimy wyraŸnie, ¿e ka¿de pokolenie musi rozwi¹zywaæ odwa¿nie i m¹drze problemy swojego czasu, ¿e nie mo¿e obci¹¿aæ nimi pokoleñ przysz³ych. Sprawy Polski le¿¹ mi bardzo na sercu w tych prze³omowych czasach, a zw³aszcza gdy zbli¿a siê moja czwarta pielgrzymka apostolska do Polski, do Polski nowej i demokratycznej. Dajê temu wyraz przy ka¿dej okazji, a zw³aszcza podczas œrodowych audiencji, kiedy zwracam siê do wszystkich Rodaków, modl¹c siê z nimi i za nich, i przypominaj¹c ewangeliczne zasady, jakimi winni kierowaæ siê wszyscy, by zapewniæ pomyœlnoœæ swej OjczyŸnie. W takim te¿ duchu, na rêce Pana Prezydenta, sk³adam ¿yczenia wszystkim Polakom i Polkom, bez wzglêdu na ich wyznanie czy œwiatopogl¹d. yczê, aby wiernoœæ Bogu i najlepszym tradycjom, mi³oœæ Ojczyzny - by³y œwiat³em i drogowskazem w podejmowaniu wszystkich decyzji. Troska zaœ o jej dobro niech wyzwala m¹dre inicjatywy, konieczna jednoœæ niech roœnie szlachetnie w pluraliŸmie. Wiemy, ¿e to nale¿y do dobrych tradycji w przesz³oœci. Pozostaj¹ w mocy s³owa króla Zygmunta Augusta: “nie jestem panem waszych sumieñ”, a tak¿e treœæ napisu, jaki widnieje w jednej z sal Uniwersytetu Jagielloñskiego: “Plus ratio quam vis”. By³oby wielkim przestêpstwem, gdyby ktoœ lub jakaœ grupa chcia³a szukaæ w³asnych interesów, zw³aszcza teraz, gdy organizm Rzeczypospolitej jest tak os³abiony. W dzia³aniu niech wiêc przyœwieca wszystkim Polakom troska o wspólne dobro, które wszyscy winni realizowaæ ofiarnie w duchu szczeroœci, otwartoœci, z odwag¹ moraln¹ i polityczn¹, ku po¿ytkowi Ojczyzny i ca³ej rodziny ludzkiej. Wszystkie te sprawy Pan, jako Prezydent powo³any na to stanowisko przez Naród, uosabia w szczególny sposób. Zapewne czyni³ bêdzie Pan wszystko, by byæ Prezydentem wszystkich Polaków. Trzeba te¿, by Polska czyni³a wszystko, co mo¿liwe, by okazaæ siê Ojczyzn¹ dla tych Synów i Córek, którzy od dawna, lub w ostatnich latach, znaleŸli siê poza jej granicami. Szczêœæ Bo¿e, Panie Prezydencie.",
        "es": "1. Doy la cordial bienvenida a la casa pontificia al presidente de la III República polaca, a mi compatriota; saludo a su esposa, al señor ministro de Asuntos Exteriores y a todas las personas de su séquito. No hay modo de expresar aquí, aunque sea en un largo discurso, lo que siento y lo que en este momento quisiera decirle a usted y, por su intermedio, a toda mi patria. Por eso, quiero que el horizonte de este discurso sea todo lo que dije a Polonia y de Polonia durante los doce años de mi pontificado; también todo lo que, como sacerdote y obispo, dije y escribí antes de ser llamado a la cátedra romana de san Pedro. Deseo que la perspectiva de este discurso sea todo lo que a lo largo de los siglos dijo e hizo la Sede Apostólica y lo que dijo e hizo la Iglesia en Polonia. En efecto, no se trata de retórica, sino de la existencia de la nación, que vivió periodos de esplendor, pero también periodos de condena a muerte por parte de los países vecinos, a veces no sin culpa propia; se trata de la existencia de una nación que, gracias a la fe en Cristo y al sentido de la propia dignidad e identidad, no solo ha sobrevivido, sino que además se ha inscrito definitivamente en la obra de la formación de la cultura y de la civilización del mundo de hoy."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1991/february/documents/hf_jp-ii_spe_19910205_presidente-polonia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1991/february/documents/hf_jp-ii_spe_19910205_presidente-polonia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/february/documents/hf_jp-ii_spe_19910205_presidente-polonia.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1991/february/documents/hf_jp-ii_spe_19910205_presidente-polonia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1991/february/documents/hf_jp-ii_spe_19910205_presidente-polonia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1991/february/documents/hf_jp-ii_spe_19910205_presidente-polonia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> <p> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PRESIDENTE DELLA REPUBBLICA POLACCA <br/>S.E. IL SIGNOR LECH WAŁĘSA*</br></i></font></b></p> </font> <p> <font color=\"#663300\"><i>Martedì, 5 febbraio 1991</i></font></p> <p align=\"left\"> </p> <p align=\"left\"><i>Honourable Mister President</i>, </p> <p align=\"left\">1. I cordially welcome you, the President of the Third Republic of Poland, my fellow countryman, to the papal residence. I also greet your wife, the Minister of Foreign Affairs and all those individuals accompanying you. Even if I were to speak at length, I would not be able to express at this time what I feel and what I would like to say to you, Mister President, and through you to my entire Nation. It is my earnest desire, therefore, that this talk have as a background all that I have said to and about Poland during my twelve year pontificate, in addition to what I have said or written as a priest and bishop before I was called to the Roman See of St Peter. I also wish that what the Apostolic See has said or done for centuries, what the Church in Poland has said or done, may serve as background for this talk. It is certainly not a matter of rhetoric but of the existence of a Nation that enjoyed periods of grandeur as well as periods when its neighbours condemned it to death, at times through its own fault; it is a question of the existence of a Nation which, thanks to its faith in Christ and awareness of its own dignity and identity, not only endured but also has a permanent place in the formation of the culture and civilization of the contemporary world. </p> <p align=\"left\">2. Mister President, this is a historic moment. This visit is historic as was your visit to the Vatican in January 1981 when I greeted you as the President of the Independent and Autonomous Union' Solidarity», which then led the working people and those who valued their own dignity, the dignity of the person and that of the Nation and also of freedom and the sovereignty of our homeland. That courage, that determination, that desire and, we can plainly say, that prayer achieved results. </p> <p align=\"left\">Today you are visiting the Vatican as the President of the new Republic of Poland. </p> <p align=\"left\">It is fitting to remember all those who, in various places and circumstances fought for this cause, who suffered and died for it. May Christ receive them and may the living not forget the blood they shed nor their sacrifices. </p> <p align=\"left\">3. As the representative of 38 million countrymen, elected for the first time – after a long interval –in a free and democratic election, you chose to direct your first steps «beyond the borders» to the tomb of St Peter and to his Successor. It is, as it were, the pilgrimage of the President of a Christian Nation to the beginning of its history. </p> <p align=\"left\">Let me add that today's visit, coming as it does at the beginning of the mission entrusted to you by the Nation, is also the first visit of a President of Poland since it regained independence in 1918. </p> <p align=\"left\">Thus we find ourselves in the wake of the most profound processes that formed our Nation and were present at the foundation of its history. Today's historic day is an answer to the entire logic of Poland's history from the dawn of its beginnings up to our times. The facts are known and recorded in many documents and books. Above all, though, they live and bear fruit in the contemporary person and in contemporary society. Our generation is not only a witness but, above all, the subject of its own history. </p> <p align=\"left\">4. From its very beginnings Poland was closely associated with the See of St Peter. Prince Mieszko I, having decided in 966 to have the Nation baptized, inserted our history into the stream of salvation history and bonded the country of the Polans with western Christian culture, at the same time making it a member of the great community of the Catholic Church. More than 10 years later this sovereign entrusted his people and his lands, together with the capital in Gniezno and its environs, to the care of St Peter. The mysterious document Dagome iudex informs us of this fact. The sovereign of Poland did this because he perceived that Christian values would guarantee the birth of the State and the future destiny of our homeland. This bond with the Apostolic See, which became the advocate of the royal crown of the Piast dynasty, was our Nation's irreplaceable moral support in the midst of changing conditions. </p> <p align=\"left\">From the dawn of history Poland sought the light of the Gospel in Rome and soon began evangelizing others and became the defender of Christianity and of Europe and its culture from the invasion of alien peoples, which earned it the honourable title of «bulwark of Christianity», «antemurale christianitatis». </p> <p align=\"left\">Against this background we are not surprised at the prophetic gesture of King John Casimir who, when entrusting our Nation and its people to the patronage of Our Lady, proclaimed her the Queen of Poland. His example and intuition of faith have had specific results in our times. </p> <p align=\"left\">Our ancestors often abused the freedom which degenerated into licence and brought bondage. That is how the partition of Poland came about. But even then the relics of St Stanislaus in the Cathedral of Wawel spoke of unity, of Poland. It was due to them that we did not forget our past, that we did not cease yearning for an honourable future. </p> <p align=\"left\">Let us also not forget that Poland regained its independence in November 1918 and that as early as March the Holy Father sent his representative to Poland. In this context it is worth noting that there was already a permanent representative of the Holy See in Poland in 1555 and that the Nunciature in Poland is among the oldest in Europe. </p> <p align=\"left\">I shall also recall the sufferings and the tragedy of World War II and its consequences. </p> <p align=\"left\">Our country was devastated and attempts were made to destroy our Nation, to deprive it of its spirit, of its faith, of its identity, to reduce it to slavery. This tragedy showed, however, how unparalleled was the determination of the millions of citizens of the Republic in the struggle for their own dignity and freedom, for the famous «your liberty and ours». </p> <p align=\"left\">In the letter to the Polish Bishops' Conference on the occasion of the 50th anniversary of the outbreak of World War II, I wrote: «This determination to defend the independence of the State accompanied the sons and daughters of our Nation not only in the occupied country, but throughout the world, wherever Poles struggle for their own freedom and that of others... Throughout the war, the Polish people fulfilled completely, even extravagantly, its obligations as an ally and paid the highest price for 'our liberty and yours»' (n. 2). </p> <p align=\"left\">Poland never betrayed Europe: It felt responsible for the European community of nations. From it Poland expected help but also knew how to die for it. </p> <p align=\"left\">5. After this terrible tragedy came another – and this was to be the basis for the order of postwar – the decision of the Yalta Conference which can be rightly termed the «destruction of victory». Poland and other countries experienced great pain at the decisions of this Conference, our Nation never agreed to them and did not succumb to the ideology and totalitarianism imposed on it. </p> <p align=\"left\">Pope Pius XII expressed his sorrow on this account in the famous radio speech: «The inevitable consequence of this state of affairs is the breaking up of humanity into powerful and opposed groups whose superior right to life and action is the basic and insurmountable distrust that at the same time became the tragic paradox and curse of our times.... </p> <p align=\"left\">«By this same fact arises a gigantic wall that baffles all efforts to return the blessings of true peace to a shaken humanity» (1947 Christmas Eve message). </p> <p align=\"left\">In these circumstances our Nation defended its dignity and rights with enormous hardship and at the cost of great sacrifice which, against the background of the war sacrifices, took on still more formidable dimensions. We recall here the sacrifices and tears of Polish men and women, those who fought for a free Poland: labourers, people of culture, priests, men and women religious, those who nourish and defend everyone. Their symbol will always remain Polish «Solidarity», Father Jerzy the crosses in Gdansk and you too, Mister President. </p> <p align=\"left\">May the world not forget that it was really the workers who played the principal role in overthrowing the system which was supposed to defend them and identify with their interests. </p> <p align=\"left\">Everything was achieved in the spirit of the Gospel, without violence and force, without a war and revolution, in mutual dialogue and with a sense of responsibility. </p> <p align=\"left\">The face of the new Europe, the common European home, began to be formed in Poland, through «Solidarity» and no event can conceal this fact. </p> <p align=\"left\">At the present time a new order is being formed in our homeland. It is being formed, not without difficulties and tensions, prejudice and differences of opinion. Our countrymen face the difficult task of reconstructing what has been destroyed and rebuilding on what is noble and valuable. </p> <p align=\"left\">All Poles ought to unite now in a common thrust around that «day that our Lord prepared for them» (cf. Ps 117/118:24), forget that which could divide and seek that which unites. Today our homeland needs, as it did in other dramatic moments, a particular unity and co operation a sense of responsibility and of creative dialogue. </p> <p align=\"left\">These are the words of an inspired poet: «Let everyone give his talents to the homeland, like an offering in a money box, secretly, without saying how much he deposited. The time will come when the money box will be full and God will write down how much each one offered» (A. Mickiewicz: Books of the Polish Nation and its Pilgrimage). </p> <p align=\"left\">Today Poland also needs understanding and effective co operation from wealthy nations. </p> <p align=\"left\">The problem of the external debt should also be treated in the spirit of international solidarity and in the light of the Church's social teaching, all the more so because after the war Poland was not able to benefit from the aid which the majority of Western societies enjoyed. </p> <p align=\"left\">6. Honourable Mister President, The way of the Church is always the person, «man in the full truth of his existence, of his personal being and also of his community and social being.... This man is the primary route that the Church must travel in fulfilling her mission: He is the primary and fundamental way for the Church» (Redemptor Hominis, n. 14). </p> <p align=\"left\">That is why the Church is very concerned that human rights be respected in each country and society, including the right to life from the moment of conception to natural death, and the right to growth in accord with human dignity The Church and State meet in the person so that, by harmonious co-operation, they may help people attain their temporal and transcendent goal. This co-operation may take on the character of spontaneous contacts, but it can also be regulated only through juridical acts determined by both parties. </p> <p align=\"left\">The Church in Poland has already proved many times in recent years and months that the affairs of the Nation are its most important concern. She suffered with the Nation and was the guardian of the greatest moral values. She proclaimed the Gospel, defended people and upheld the Nation's traditions. She brought the optimism of faith into everyday life and was concerned about mankind and its future. This availability of the Church always remains the same. She continues to want to eliminate by means of joint strength, the negative consequences of the defeated system; she desires to support and promote all that is true, good and beautiful in Polish society to strengthen human solidarity and imbue everyday life with the Gospel. In the struggle with the difficulties and with what remains from the past, the Church desires to co-operate with all people of good will. </p> <p align=\"left\">7. Mister President, You have the enormous and difficult task of leading the Nation in these demanding times, together with the Parliament, Government, its institutions and all the citizens of Poland. In your New Year's speech you said that scarcely a few days of assuming the presidency sufficed to make you feel the weight of the tasks but you added that «we have enough strength, enough faith and potential to transform Poland. Together we will build a new economic order....We are capable of accomplishing much.... May God bless our struggles». The difficult task of rebuilding Poland fell to you – together with the entire Nation – and this under various aspects, because the crisis has touched morality, economics and politics, in Short, it has touched man. Today we see clearly that each generation must resolve with courage and wisdom the problems of its own times, that it may not burden future generations with them. </p> <p align=\"left\">The problems of Poland weigh heavily on my heart in these crucial times, and especially as my fourth apostolic pilgrimage to Poland approaches – to a new and democratic Poland. I express this at every occasion, and particularly during the Wednesday audiences when I address my compatriots, praying with them and for them, and reminding them of the Gospel tenets by which everyone ought to be governed in order to assure prosperity to our homeland. </p> <p align=\"left\">It is in this spirit that I express through you, Mr. President, my good wishes to all the women and men of Poland irrespective of their creed or their world outlook. May fidelity to God and to the best traditions and love of our homeland be the light and guide in all their decisions. May concern for its welfare foster wise initiatives, may the necessary unity develop nobly in pluralism. We know that these belong to the good traditions of the past. The words of King Zygmund August continue to be true: «I am not the lord of your consciences», as do the contents of the inscription in one of the rooms of the Jagiellonian University: «Plus ratio quam vis». It would be a great offense if some person or group were to seek its own interests, especially now when the organism of the Republic is so weak. In their actions may concern for the common good serve as a light to all Poles, the common good which all ought to pursue in a spirit of sincerity, openness, with moral and political courage, to the benefit of our homeland and the entire human family. You as President, called to this position by the Nation, personify all these things in a special way. You will certainly do everything you can to be the President of all the Polish people. It is also necessary for Poland to do everything possible to show that it is a homeland to its sons and daughters who, either for many years or in the last few years, have lived beyond its borders. May God help you, Mister President. May God help you and all my countrymen. </p>\n<hr> <p align=\"left\"> *<i><span lang=\"EN-GB\" style=\"font-size: 12.0pt; font-family: Times New Roman\">L'Osservatore Romano</span><span lang=\"ES-VE\" style=\"font-size: 11.0pt; font-family: Times New Roman\">. </span> <span lang=\"ES-VE\" style=\"font-size: 12.0pt; font-family: Times New Roman\"> Weekly Edition in English</span></i> n. 6 p. 3, 4.</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br> AU PRESIDENT DE LA REPUBLIQUE DE POLOGNE, <br/>S.E. M. LECH WALESA*</br></i></font></b></font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>5 février 1991 </i></font></p> <p> </p> <p align=\"left\"><i>Monsieur le Président</i>, </p> <p align=\"left\">1. Je souhaite une cordiale bienvenue dans cette maison pontificale à mon compatriote, le président de la troisième République polonaise. J'adresse mes salutations à son épouse, à Monsieur le ministre des Affaires étrangères, et à toutes les personnes de la suite présidentielle. Il serait impossible d'exprimer ici, même en un très long discours, ce que je ressens et ce que je voudrais dire en ce moment, à vous-même et, par votre intermédiaire, à tout mon pays. Je souhaite donc ardemment que l'on garde en mémoire en toile de fond de ce discours, tout ce que j'ai dit à la Pologne et de la Pologne pendant mes douze ans de pontificat, et aussi tout ce que, comme prêtre et comme évêque, j'ai dit et écrit avant d'être appelé au Siège romain de Pierre. Je voudrais que l'arrière plan de ce discours soit tout ce que, au cours des siècles, le Siège apostolique a dit et fait, ce qu'a dit et fait l’Eglise en Pologne. Il ne s'agit pas ici, en effet, de rhétorique mais de l’existence de la nation, qui a connu des périodes de splendeur mais aussi de condamnation à mort de la part des pays voisins, non sans qu'il y ait eu parfois une faute de sa part. Il s'agit de l’existence d'une nation qui, grâce à sa foi au Christ et au sens de sa dignité et de son identité, non seulement a survécu mais s'est inscrite de manière durable dans l’œuvre de la formation de la culture et de la civilisation du monde d'aujourd'hui. </p> <p align=\"left\">2. Monsieur le président, ce moment est historique, votre visite est historique, comme le fut votre visite au Vatican en janvier 1981, lorsque je vous accueillais en tant que président du syndicat indépendant et autonome «Solidarnosc», alors à la tête des travailleurs et de tous ceux qui avaient à cœur leur propre dignité, la dignité de l'homme et de la nation, et aussi la liberté et la souveraineté de la patrie. Ce courage, cette détermination, ce souhait et, disons-le clairement, cette prière, ont produit leurs fruits. </p> <p align=\"left\">Vous êtes aujourd'hui en visite au Vatican en tant que président de la nouvelle République polonaise. </p> <p align=\"left\">Il faut ici rappeler le souvenir de tous ceux qui ont lutté pour cette cause, qui ont souffert, qui ont donné leur vie pour elle, partout et en quelque circonstance que ce soit. Que le Christ les accueille et que nos contemporains n'oublient pas leur sang et leurs sacrifices ! </p> <p align=\"left\">3. Comme représentant de trente-huit millions de vos compatriotes, élu pour la première fois depuis bien longtemps lors d'élections libres et démocratiques, vous avez voulu diriger vos premiers pas «à l'étranger» vers la tombe de saint Pierre et son successeur. En un certain sens, c'est donc le pèlerinage du président d'une nation chrétienne depuis le commencement de son histoire. </p> <p align=\"left\">J'ajouterai encore que la visite de ce jour, au début de la mission que la nation vous a confiée, est aussi la première visite d'un président de la Pologne depuis l'époque où celle-ci a recouvré son indépendance en 1918. </p> <p align=\"left\">Nous nous trouvons donc dans le sillage des processus les plus profonds qui ont formé notre nation et se sont trouvés à la base de son histoire. Cette journée historique correspond à toute la logique de l'histoire de la Pologne, depuis l'aube de ses origines jusqu'à nos jours. Les faits sont connus et consignés dans de nombreux documents et livres. Mais, avant tout, ils vivent et produisent des faits dans l'homme d'aujourd'hui et dans la société contemporaine. Notre génération n'est pas seulement le témoin mais avant tout le sujet de son histoire. </p> <p align=\"left\">4. Dès ses commencements, la Pologne s'est étroitement liée au Siège de Pierre. Le Prince Mieszko Ier après s'être décidé en 966 au baptême de la nation inséra notre histoire dans le courant de l'histoire du salut et unit le pays des «Polan» à la culture chrétienne occidentale, en faisant en même temps un membre de la grande communauté de l'Eglise catholique. Après plus de dix ans, ce souverain mit ses sujets et les terres de la principauté, en même temps que sa capitale de Gniezno et les lieux environnants, sous la protection de saint Pierre. C'est ce dont nous parle le mystérieux document «<i>Dagome iudex</i>». Et le souverain d'alors de la Pologne le fit en considération des valeurs chrétiennes dans lesquelles il voyait une garantie pour la naissance de l'État et le sort futur de notre patrie. Le lien avec le Siège apostolique, lequel devint le défenseur de la couronne royale des Piast, a été un soutien moral irremplaçable pour notre nation dans les vicissitudes successives. Il signifie en effet que la Pologne se laissera guider par des principes d'ordre spirituel et moral qui imprégneront notre histoire et seront les garants de son unité et de sa fidélité tout au long du temps. </p> <p align=\"left\">La Pologne qui, à l'aube de son histoire, cherche à Rome la lumière de l'Évangile, deviendra vite sujet de l'évangélisation et le défenseur du christianisme de l'Europe et de sa culture contre l'invasion des peuples étrangers. Cela lui vaudra le titre d'honneur de «rempart du christianisme», «<i>antemurale christianitatis</i>». </p> <p align=\"left\">Sur ce fond, il ne faut pas s'étonner du geste prophétique du roi Jean Casimir, qui mit notre nation et le pays sous la protection de la Mère de Dieu, qu'il proclama Reine de la Pologne. Son exemple et l'intuition de la foi ont porté des fruits particuliers à notre époque. </p> <p align=\"left\">Nos pères abusèrent souvent du sens de la liberté qui dégénérait en licence et menait à l'esclavage. On en arriva ainsi à la partition de la Pologne. Mais, alors encore, les reliques de saint Stanislas dans la cathédrale du Wawel parlaient de l'unité et de la Pologne. Ce sont elles qui ont fait que nous n'avons pas oublié le passé, que nous n'avons jamais cessé de penser à un avenir digne. </p> <p align=\"left\">N'oublions pas non plus que la Pologne recouvra son indépendance en novembre 1918 et que le Pape envoya son représentant en Pologne dès le mois de mars. Dans ce contexte, il vaut sans doute la peine de mentionner que l'on trouve un représentant permanent du Siège apostolique en Pologne dès 1555 et que la nonciature en Pologne est une des plus anciennes d'Europe. </p> <p align=\"left\">Je rappellerai encore les souffrances et la tragédie de la Deuxième Guerre mondiale, ainsi que ses conséquences. </p> <p align=\"left\">Notre pays fut dévasté et l'on tenta de détruire la nation, de la priver de son esprit, de sa foi et de son identité, de la réduire en esclavage. Cette tragédie a pourtant montré quelle était la détermination, sans précédent, de millions de citoyens de la République dans la lutte pour leur dignité et leur liberté, pour la célèbre «liberté, la vôtre et la nôtre». </p> <p align=\"left\">J'ai écrit dans mon message à la Conférence épiscopale polonaise à l'occasion du 50e anniversaire du commencement de la Deuxième Guerre mondiale: «Cette volonté de défendre l'indépendance de l'État a animé les fils et les filles de notre nation non seulement dans notre pays occupé, mais encore sur tous les fronts du monde, où les Polonais se sont battus pour leur liberté et celle des autres... Au cours de la guerre qui prit très vite l'allure d'une défense impérative de l'Europe et de sa civilisation face à la violence totalitaire, le peuple polonais a rempli pleinement on pourrait même dire très largement ses engagements d'allié» (n. 2) (1). </p> <p align=\"left\">La Pologne n'a jamais trahi l'Europe ! Elle s'est sentie responsable de la communauté européenne des nations. Elle a attendu son aide, mais elle a su aussi mourir pour elle. </p> <p align=\"left\">5. Et voici qu'après cette terrible tragédie en survint une autre – et ce devait être le fondement de l'ordre dans l'Europe d'après – guerre , la décision de la Conférence de Yalta, que l'on a pu à juste titre qualifier d'«anéantissement de la victoire». La Pologne et d'autres pays ont ressenti d'une manière très douloureuse les décisions de cette Conférence: la nation ne se réconcilia jamais avec elle et ne succomba pas à l'idéologie et au totalitarisme qui lui étaient imposés. </p> <p align=\"left\">Le Pape Pie XII a exprimé en ces termes sa douleur devant cela, dans un célèbre discours à la radio: «L'inévitable conséquence d'un tel état de choses est la scission de l'humanité en groupes puissants et opposés, dont la loi suprême de vie et d'action est une défiance fondamentale et invincible, qui est en même temps le tragique paradoxe et la malédiction de notre temps... Et voici que, par le fait même, une gigantesque muraille se dresse au point de rendre vain tout effort pour redonner à la famille humaine bouleversée les bienfaits d'une vraie paix» (<i>Radio message du 24 décembre 1947</i>). </p> <p align=\"left\">En ces circonstances, notre nation a défendu à grand peine sa dignité et ses droits, et au prix de grands sacrifices qui, sur le fond des sacrifices de la guerre, acquéraient des dimensions encore plus effroyables. Rappelons ici les sacrifices et les larmes des Polonais et des Polonaises, de ceux qui ont lutté pour une Pologne libre: ouvriers, hommes de culture, prêtres, religieux et religieuses, c'est-à-dire ceux qui nourrissent et ceux qui défendent, tous. Le syndicat polonais «Solidarnosc», le P. Jerzy Popieluszko) et les croix de Gdansk, et vous aussi, Monsieur le président, resteront pour toujours leur symbole. </p> <p align=\"left\">Que le monde n'oublie pas que ce furent justement les ouvriers qui jouèrent le rôle principal pour renverser le système qui devait les défendre et s'identifier à leurs intérêts. Et tout cela s'est réalisé dans l'esprit de l'Évangile, sans violence ni arrogance, sans guerre ni révolution, dans le dialogue réciproque et avec le sens des responsabilités. </p> <p align=\"left\">C'est en Pologne que le visage de l'Europe nouvelle, maison commune européenne, a commencé à se former, grâce à «Solidarnosc», et aucun événement ne peut estomper ce fait. </p> <p align=\"left\">Un ordre nouveau est actuellement en train de se former dans notre patrie. Il se forme non sans difficultés et tensions, préjugés et différences d'opinion. Tous les citoyens sont affrontés à la tâche difficile de reconstruire tout ce qui a été détruit et de construire sur ce qui est resté de noble et de précieux. </p> <p align=\"left\">Tous les Polonais devraient maintenant s'unir en un élan commun autour de «ce jour qu'a fait pour eux le Seigneur» (cf Ps 117, 24), et oublier ce qui peut diviser, recherchant au contraire ce qui unit. La patrie a besoin aujourd'hui, comme en tant de moments dramatiques, d'une particulière unité et collaboration, du sens de la responsabilité et d'un dialogue créateur. </p> <p align=\"left\">Voici les paroles du poète: «Que chacun donne à la patrie son talent, comme un don dans une grande tirelire, secrètement, sans dire combien il a déposé. Viendra le temps où la tirelire sera pleine, et le Seigneur sait combien chacun a offert» (A. Mickiewicz, <i>Le livre de la nation et des pèlerins polonais</i>). </p> <p align=\"left\">Aujourd'hui, la Pologne a aussi besoin de la compréhension et de la coopération efficace des pays riches. Le problème de son endettement devrait également être traité dans l'esprit de la solidarité internationale et à la lumière de la doctrine sociale de l'Église, d'autant plus qu'il ne lui a pas été donné de bénéficier des aides dont ont bénéficié en majorité les sociétés occidentales. </p> <p align=\"left\">6. Monsieur le président, la route de l'Eglise est toujours l'homme, «l'homme dans la pleine vérité de son existence, de son être personnel et en même temps de son être communautaire et social... Cet homme est la première route que l'Eglise doit parcourir dans l'accomplissement de sa mission: il est la route première et fondamentale de l'Église» (<i>Redemptor hominis</i>, 14). </p> <p align=\"left\">C'est pour cela que l'Église a tant à cœur que les droits de l'homme soient respectés en tout pays et en toute société, ainsi que le droit à la vie dès le moment de la conception jusqu'à la mort naturelle et le droit au développement qui correspond à la dignité humaine. Dans l'homme, l'Eglise et l'État se rencontrent pour l'aider, par une collaboration concertée, à atteindre sa fin temporelle et transcendante. Cette collaboration peut avoir le caractère de contacts spontanés, mais elle ne peut aussi qu'être réglée par des actes juridiques déterminés d'un commun accord par les deux parties. </p> <p align=\"left\">Au cours de ces dernières années et de ces derniers mois, l'Église en Pologne a déjà donné de nombreuses preuves que, pour elle, les problèmes de la nation sont l'objet de sa plus intense sollicitude. L'Eglise a souffert avec la nation et a été la gardienne des valeurs morales suprêmes. Elle a annoncé l'Évangile, défendu les hommes, conservé la tradition de la nation. Elle a apporté à la vie quotidienne l'optimisme de la foi, elle a porté le souci de l'homme et de son avenir. Cette disponibilité de l'Église demeure toujours la même. L'Église continue à souhaiter, avec les forces communes, que l'on élimine les conséquences négatives de l'ancien système, elle désire appuyer et accroître tout ce qui est vrai, bon et beau dans la société polonaise, fortifier la solidarité humaine et imprégner de l'Évangile la vie quotidienne. Dans la lutte contre les difficultés et ce qui reste des temps passés, l’Eglise désire collaborer avec tous les hommes de bonne volonté. </p> <p align=\"left\">7. Monsieur le président, vous vous trouvez devant une tâche immense et malaisée: celle de conduire la nation en ces temps qui ne sont pas faciles, avec le Parlement, le gouvernement, ses institutions et tous les habitants de la Pologne. Dans votre discours à l'occasion de la Nouvelle Année, vous avez dit qu'il vous avait suffi d'à peine quelques jours, après avoir assumé la charge de la présidence, pour sentir le poids de la fonction, mais vous avez ajouté: «Nous avons suffisamment de forces, suffisamment de foi et de possibilités, pour transformer la Pologne. Nous construirons ensemble un nouvel ordre économique... Nous sommes capables de beaucoup de choses... Que Dieu bénisse nos luttes». A vous est revenu la lourde tâche de la reconstruction, avec la nation polonaise, et ceci sous tant d'aspects, parce que la crise a frappé la morale, l'économie et la politique, a tout simplement frappé l'homme. Nous voyons aujourd'hui clairement que chaque génération doit résoudre, avec courage et sagesse, les problèmes de son temps, qu'elle ne peut les faire porter aux générations à venir. </p> <p align=\"left\">Les problèmes de la Pologne me tiennent extrêmement à cœur en ces temps de changements importants, et spécialement alors que s'approche mon quatrième pèlerinage apostolique en Pologne, dans la Pologne nouvelle et démocratique. Je l'exprime en toute occasion et particulièrement au cours des audiences du mercredi, quand je m'adresse à tous mes compatriotes, priant avec eux et pour eux, rappelant les principes évangéliques par lesquels tous devraient se laisser conduire pour assurer la prospérité de leur patrie. </p> <p align=\"left\">C'est dans cet esprit, Monsieur le président, que je vous confie mes souhaits pour toutes les Polonaises et tous les Polonais, quelles que soient leur confession et leur conception du monde. Je souhaite que la fidélité à Dieu et aux meilleures traditions, l'amour de la patrie, soient une lumière et une indication sur la route à suivre pour chaque décision. Et que la sollicitude portée au bien de la patrie libère de sages initiatives, que la nécessaire unité croisse noblement dans le pluralisme. Nous savons que ceci appartient aux bonnes traditions du passé. Les paroles du roi Sigismond Auguste demeurent toujours valables: «Je ne suis pas le maître de vos consciences», comme aussi les paroles écrites dans une des salles de l'université Jagellon: «<i>Plus ratio quam vis</i>». Ce serait une grande faute que quelqu'un, ou un groupe, recherche son intérêt propre, spécialement en ce moment où l'organisme de la République est tant affaibli. Que dans l’action, donc, tous les Polonais se laissent conduire par la sollicitude à l’égard du bien commun, que tous devraient rechercher dans un esprit de sacrifice et de sincérité, d’ouverture et de courage moral et politique, pour le plus grand bien de la patrie et de toute la famille humaine. En tant que président, appelé à cette charge par la nation, vous personnifiez d’une manière toute particulière ces problèmes. Certainement, vous ferez tout pour être le président de tous les Polonais. Il faut aussi que la Pologne fasse tout ce qui est possible pour montrer qu’elle est une patrie pour les fils et les filles qui, depuis longtemps déjà ou au cours des dernières années, se trouvent en dehors de ses frontières. </p> <p align=\"left\">Que Dieu vous aide, Monsieur le président ! </p> <p align=\"left\">Que Dieu vous aide, vous et tous vos compatriotes !</p>\n<hr> <p align=\"left\"> *<i>La Documentation catholique</i> n.2024 pp.268-270.</p> <p align=\"left\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 6 pp. 6, 7.</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PRESIDENTE DELLA REPUBBLICA POLACCA <br/>S.E. IL SIGNOR LECH WAŁĘSA*</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> <font color=\"#663300\"><i>Martedì, 5 febbraio 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Egregio signor Presidente</i>, </p> <p align=\"left\"> 1. Porgo un cordiale benvenuto nella casa pontificia al Presidente della terza Repubblica Polacca, al mio compatriota, saluto la sua consorte, il signor Ministro degli Esteri e tutte le persone del seguito. Non c’è modo per esprimere qui, anche in un lunghissimo discorso, quello che sento e ciò che vorrei dire in questo momento a lei e per suo tramite a tutta la mia nazione. È dunque mio ardente desiderio che da sfondo, per questo discorso, serva tutto ciò che durante i dodici anni di pontificato dissi alla Polonia e della Polonia, e anche quello che, come sacerdote e vescovo, dissi e scrissi prima di essere stato chiamato alla sede romana di San Pietro, Desidero che lo sfondo per questo discorso sia tutto ciò che, durante i secoli, disse e fece la Sede apostolica, quello che disse e fece la Chiesa in Polonia, E non si tratta infatti di retorica, ma dell’esistenza della nazione, che ebbe periodi di splendore, ma anche periodi di condanna a morte dai paesi suoi vicini, a volte non senza propria colpa; si tratta dell’esistenza di una nazione, che grazie alla fede in Cristo e il senso della propria dignità ed identità non solo è sopravvissuta, ma si è inscritta durevolmente nell’opera della formazione della cultura e della civiltà del mondo d’oggi. </p> <p align=\"left\"> 2. Signor Presidente, il momento è storico, è storica la visita, così come lo è stata la sua visita in Vaticano nel gennaio del 1981, quando le davo il benvenuto come Presidente dell’Indipendente ed Autonomo Sindacato “Solidarnosc”, allora a capo degli uomini di lavoro e di tutti coloro che tenevano cara la propria dignità, la dignità dell’uomo e della nazione, e anche la libertà e la sovranità della patria. </p> <p align=\"left\"> Quel coraggio, quella determinazione, quell’auspicio e, diciamolo chiaramente, quella preghiera, hanno prodotto frutti. </p> <p align=\"left\"> Oggi lei è in visita in Vaticano come Presidente della nuova Repubblica Polacca. Qui è opportuno chiamare gli spiriti di tutti coloro che lottarono per questa causa, che hanno sofferto e per essa hanno dato la vita, ovunque e in qualunque circostanza. Che Cristo li accolga e i contemporanei non dimentichino il loro sangue e i loro sacrifici. </p> <p align=\"left\"> 3. Come rappresentante di trentotto milioni di connazionali, eletto per la prima volta - dopo un lungo periodo di tempo - con elezioni libere e democratiche, lei ha voluto dirigere i suoi primi passi “all’estero” alla tomba di San Pietro e verso il suo successore. Questo dunque in un certo senso è il pellegrinaggio del Presidente di una nazione cristiana agli inizi della sua storia. </p> <p align=\"left\"> Aggiungerò ancora che la visita di oggi, all’inizio della missione affidatale dalla nazione, è anche la prima visita di un Presidente della Polonia dai tempi del recupero da parte della Polonia della sua indipendenza nel 1918. </p> <p align=\"left\"> Ci troviamo dunque sulle orme dei più profondi processi che hanno formato la nostra nazione e si sono trovati alle basi della sua storia. La storica giornata di oggi corrisponde a tutta la logica della storia della Polonia dagli albori delle sue origini fino ai nostri giorni. I fatti sono conosciuti e registrati in tanti documenti e libri. Prima di tutto però vivono e producono frutti nell’uomo d’oggi e nella società contemporanea. La nostra generazione non è soltanto testimone, ma prima di tutto è soggetto della propria storia. </p> <p align=\"left\"> 4. La Polonia sin dai suoi inizi si legò strettamente alla Sede di San Pietro. Il Principe Mieszko I, decidendosi nel 966 al Battesimo della nazione, inserì la nostra storia nella corrente della storia della salvezza e unì il paese dei Polani con la cultura cristiana occidentale, rendendolo allo stesso tempo un membro della grande comunità della Chiesa cattolica. Dopo oltre dieci anni, quel sovrano mise il popolo suo suddito e le terre del principato, insieme alla capitale a Gniezno e luoghi circostanti, sotto la protezione di San Pietro. Ci parla di questo il misterioso documento “Dagome iudex”. E il sovrano di allora della Polonia lo fece in considerazione dei valori cristiani nei quali scorgeva una garanzia per la nascita dello Stato e le successive sorti della nostra patria. Il legame con la Sede apostolica, che divenne fautore della corona regale dei Piast, è stato un insostituibile sostegno morale per la nostra nazione in mezzo alle alterne vicissitudini. Significa infatti che la Polonia si lascerà guidare dai principi di ordine spirituale e morale, che impregneranno la nostra storia e saranno garanti di unità e di fedeltà lungo il suo corso. </p> <p align=\"left\"> La Polonia, che agli albori della sua storia cerca la luce del Vangelo a Roma, diventerà presto soggetto dell’evangelizzazione e difensore del cristianesimo, dell’Europa e della sua cultura contro l’invasione dei popoli stranieri, il che le acquisterà l’onorevole nome di “antemurale del cristianesimo”, “antemurale christianitatis”. </p> <p align=\"left\"> Su questo sfondo non fa meraviglia il profetico gesto del re Giovanni Casimiro, espresso nei suoi voti, quando affidò la nostra nazione e il paese alla protezione della Madre di Dio, proclamandola Regina della Polonia. Il suo esempio e l’intuizione della fede portarono particolari frutti nei nostri tempi. </p> <p align=\"left\"> I nostri padri più volte abusarono del senso di libertà che degenerava in sollazzo e portava la schiavitù. In questo modo si è giunti alle spartizioni della Polonia. Ma anche allora le reliquie di san Stanislao nella cattedrale di Wawel parlavano dell’unità e della Polonia. Sono state esse a far sì che non abbiamo dimenticato il passato, che non abbiamo cessato di pensare a un degno futuro. Non dimentichiamo anche che la Polonia riacquistò l’indipendenza nel novembre del 1918, e già nel mese di marzo il Papa inviò in Polonia il suo rappresentante. In questo contesto vale forse la pena menzionare che il permanente rappresentante della Sede apostolica si trovò in Polonia già nel 1555 e la nunziatura in Polonia appartiene alle più antiche d’Europa. </p> <p align=\"left\"> Ricorderò ancora le sofferenze e la tragedia della seconda guerra mondiale e le sue conseguenze. </p> <p align=\"left\"> Il nostro paese è stato devastato e si è tentato di distruggere la nazione, privarla dello spirito, della fede e dell’identità, di ridurla in schiavitù. Questa tragedia ha dimostrato però quanta, senza precedenti, era la determinazione di milioni dei cittadini della Repubblica nella lotta per la propria dignità e libertà, per la famosa “libertà vostra e nostra”. </p> <p align=\"left\"> Nel messaggio alla Conferenza Episcopale Polacca in occasione del 50° anniversario dell’inizio della seconda guerra mondiale, scrissi: “Questa volontà di difendere l’indipendenza dello Stato accompagnò i figli e le figlie della nostra nazione non solo nel paese occupato, ma anche su tutti i fronti del mondo, dove i Polacchi si batterono per la libertà propria e altrui... Nel corso di quella guerra, che apparve subito come una difesa irrinunciabile dell’Europa e della civiltà dinanzi alla prepotenza totalitaria, il popolo polacco adempì pienamente - si può dire, anzi, in modo sovrabbondante - i suoi impegni di alleato pagando il più alto prezzo” (Ioannis Pauli PP. II, <i>Epistula Episcopis Poloniae missa: de secundo bello mundiali saec. XX</i>, 2, die 26 aug. 1989: <i>Insegnamenti di Giovanni Paolo II</i>, XII, 2 (1989) 357). </p> <p align=\"left\"> La Polonia non ha mai tradito l’Europa! Si sentiva responsabile della comunità europea delle nazioni. Attendeva l’aiuto da essa, ma sapeva anche morire per essa. </p> <p align=\"left\"> 5. Ed ecco, dopo quella terribile tragedia, ne venne un’altra - e ciò doveva essere il fondamento dell’ordine dell’Europa postbellica - la decisione della conferenza di Yalta, che poteva essere giustamente classificata come “l’annientamento della vittoria”. La Polonia e altri paesi hanno risentito in modo molto doloroso le decisioni di quella conferenza e la nazione non si riconciliò mai con essa e non soccombette all’ideologia e al totalitarismo impostole. </p> <p align=\"left\"> Il Papa Pio XII ha così espresso il suo dolore a causa di questo nel suo famoso discorso alla radio: “La inevitabile conseguenza di un tale stato di cose è la scissione dell’umanità in due potenti e contrastanti gruppi la cui legge suprema di vita e di azione è una fondamentale e invincibile diffidenza che è al tempo stesso il tragico paradosso e la maledizione del nostro tempo . . .”. “Ed ecco che, per il fatto stesso, una gigantesca muraglia si leva a rendere vano ogni sforzo per ridonare alla sconvolta famiglia umana i benefici di una vera pace” (Pio XII, <i>Nuntius radiophonicus universo Orbi datus in pervigilio Nativitatis D.N. Iesu Christi</i>, a. 1947, die 24 dec. 1947: <i>AAS</i> 40 (1948) 10s.). </p> <p align=\"left\"> In queste circostanze la nostra nazione difendeva la propria dignità e i propri diritti con enorme fatica e a prezzo di grandi sacrifici che sullo sfondo dei sacrifici della guerra acquistavano dimensioni ancora più paurose. Ricordiamo qui i sacrifici e lagrime dei Polacchi e delle Polacche, di coloro che lottavano per la Polonia libera: operai, uomini di cultura, sacerdoti, religiosi e religiose, coloro che nutrono e che difendono, tutti. Il sindacato “Solidarnosc” polacca, Don Jerzy e le Croci di Danzica, e anche lei, signor Presidente, rimarranno per sempre il loro simbolo. </p> <p align=\"left\"> Non dimentichi il mondo che sono stati proprio gli operai a svolgere il ruolo principale nel rovesciamento del sistema che doveva difenderli ed identificarli con i loro interessi. E tutto si è realizzato nello spirito del Vangelo, senza violenza e prepotenza, senza guerra e rivoluzione, nel reciproco dialogo e con senso di responsabilità. Il volto della nuova Europa, comune casa europea, iniziò a formarsi in Polonia, grazie a “Solidarnosc”, e nessun evento può offuscare questo fatto. Attualmente, nella patria si sta formando un nuovo ordine. Si forma non senza difficoltà e tensioni, pregiudizi e differenze di opinione. Davanti a tutti i connazionali sta il difficile compito della ricostruzione di tutto quello che è stato distrutto e della costruzione sopra ciò che vi è rimasto di nobile e di prezioso. </p> <p align=\"left\"> Tutti i Polacchi si dovrebbero ora unire in un comune slancio intorno a questo “giorno fatto per loro dal Signore” (cf. <i>Sal</i> 118, 24) e dimenticare ciò che può dividere, cercando ciò che unisce. La patria ha bisogno oggi, come in tanti momenti drammatici, di una particolare unità e collaborazione, di senso di responsabilità e di un dialogo creativo. Ecco le parole del poeta: “Che ciascuno doni alla patria il proprio talento, come un dono in un grande salvadanaio, segretamente, senza dire quanto ha deposto. Verrà il tempo, che il salvadanaio sarà colmo, e il Signore Dio annota quanto ognuno ha offerto” (A. Mickiewicz, <i>Il libro della nazione e dei pellegrini polacchi</i>). Oggi la Polonia ha bisogno anche della comprensione e dell’efficace cooperazione dei paesi ricchi. Anche il problema del suo indebitamento dovrebbe essere trattato nello spirito della solidarietà internazionale e alla luce della dottrina sociale della Chiesa, tanto più che non le è stato dato di beneficiare di quegli aiuti di cui hanno beneficiato in maggioranza le società occidentali. </p> <p align=\"left\"> 6. Egregio signor Presidente, </p> <p align=\"left\"> la via della Chiesa è sempre l’uomo, “L’uomo nella piena verità della sua esistenza, del suo essere personale ed insieme del suo essere comunitario e sociale . . . quest’uomo è la prima strada che la Chiesa deve percorrere nel compimento della sua missione: egli è la prima e fondamentale via della Chiesa” (Ioannis Pauli PP. II, <i> <a href=\"http://www.vatican.va/edocs/ITA1220/__PF.HTM\">Redemptor Hominis</a></i>, 14). </p> <p align=\"left\"> Per questo la Chiesa ha tanto a cuore che i diritti dell’uomo siano rispettati in ogni paese e in ogni società, insieme al diritto alla vita dal momento del concepimento fino alla morte naturale e allo sviluppo corrispondente alla dignità umana. Nell’uomo si incontrano insieme la Chiesa e lo Stato per aiutarlo, in una concorde collaborazione, a raggiungere il suo fine temporale e trascendente. Questa collaborazione può avere carattere di contatti spontanei, ma può anche essere regolata soltanto mediante atti giuridici concordati da ambedue le parti. </p> <p align=\"left\"> Durante questi ultimi anni e mesi la Chiesa in Polonia ha già dato numerose prove che per essa i problemi della nazione sono oggetto della più importante sollecitudine. La Chiesa ha sofferto con la nazione ed è stata custode di supremi valori morali. Annunziava il Vangelo, difendeva gli uomini, conservava la tradizione della nazione. Portava nella vita quotidiana l’ottimismo della fede; era sollecita per l’uomo e per il suo futuro. Questa disponibilità della Chiesa rimane sempre la stessa. La Chiesa continua a desiderare, con le forze comuni, ad eliminare le conseguenze negative del sistema superato, desidera appoggiare e aumentare tutto ciò che è vero, buono e bello nella società polacca, consolidare la solidarietà umana e impregnare col Vangelo la vita quotidiana. In lotta contro le difficoltà e contro ciò che è rimasto dei tempi passati la Chiesa desidera collaborare con tutti gli uomini di buona volontà. </p> <p align=\"left\"> 7. Signor Presidente! </p> <p align=\"left\"> Lei si trova davanti ad un enorme e difficile compito: quello di guidare la nazione in questi tempi non facili. Insieme al Parlamento, al Governo, alle sue istituzioni e a tutti gli abitanti della Polonia. Nel suo discorso di Capodanno lei disse che erano bastati appena pochi giorni dall’assunzione della presidenza per sentire il peso dei compiti, però lei aggiunse: “abbiamo abbastanza forza, abbastanza fede e possibilità, per trasformare la Polonia. Costruiremo insieme un nuovo ordine economico... siamo capaci di molto . . . che Dio benedica le nostre lotte”.</p> <p align=\"left\"> Le è toccata la fatica di ricostruzione, insieme alla nazione della Polonia - e ciò sotto tanti aspetti, perché la crisi ha colpito la morale, l’economia e la politica, semplicemente - ha colpito l’uomo. Oggi vediamo chiaramente che ogni generazione deve risolvere, con coraggio e sapientemente i problemi del proprio tempo, che non può gravare di questi le generazioni future. I problemi della Polonia mi stanno tanto a cuore in questi tempi di svolta, e specialmente mentre si avvicina il mio quarto pellegrinaggio apostolico in Polonia, nella nuova e democratica Polonia. Lo esprimo in ogni occasione e in modo particolare durante le udienze del mercoledì, quando mi rivolgo a tutti i connazionali, pregando con loro e per loro, e richiamando i principi evangelici, dai quali tutti dovrebbero essere guidati, per assicurare la prosperità alla loro patria. </p> <p align=\"left\"> Anche in questo spirito, porgo, nelle mani del signor Presidente gli auguri a tutte le Polacche e i Polacchi; prescindendo dalla loro confessione e concezione del mondo. Auguro che la fedeltà a Dio e alle migliori tradizioni, l’amore per la patria - siano luce e indicatori di strada nel prendere ogni decisione. E che la sollecitudine per il bene della patria sprigioni sagge iniziative, che la necessaria unità cresca nobilmente nel pluralismo. Sappiamo che questo appartiene alle buone tradizioni del passato. Continuano ad essere valide le parole del re Sigismondo Augusto: “Non sono il padrone delle vostre coscienze”, e anche il contenuto delle parole scritte in una delle aule dell’Università Jagellonica: “Plus ratio quaero vis”. Sarebbe un grande delitto se qualcuno, o qualche gruppo, volesse cercare i propri interessi, specialmente ora, che l’organismo della Repubblica è così indebolito. Che nell’agire dunque, a tutti i Polacchi serva da luce la sollecitudine per il bene comune, che tutti dovrebbero perseguire con spirito di sacrificio e di sincerità, di apertura e con coraggio morale e politico, a vantaggio della patria e dell’intera famiglia umana. Lei, come Presidente, chiamato a questo incarico dalla nazione, personifica in modo particolare tutti questi problemi. Certamente lei farà di tutto per essere il Presidente di tutti i Polacchi. Occorre anche che la Polonia faccia quanto possibile per dimostrarsi una patria per quei figli e figlie che da tanto tempo fa o negli ultimi anni si sono trovati fuori dei suoi confini. Dio aiuti! </p> <p align=\"left\"> Signor Presidente. Dio aiuti lei e tutti i connazionali. </p>\n<hr> <p align=\"left\"> *<i>L’Attività della Santa Sede</i> 1991 pp. 119-123.</p> <p align=\"left\"> <i>L'Osservatore Romano</i> 6.2.1991 p.5.</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> <p> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PRESIDENTE DELLA REPUBBLICA POLACCA <br/>S.E. IL SIGNOR LECH WAŁĘSA*</br></i></font></b></p> </font> <p> <font color=\"#663300\"><i>Martedì, 5 febbraio 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Szanowny Panie Prezydencie</i>, </p> <p align=\"left\"> 1. Witam serdecznie w papieskim domu Prezydenta trzeciej Rzeczypospolitej Polskiej, mojego rodaka, witam Jego Małżonkę, Ministra Spraw Zagranicznych i wszystkie osoby towarzyszące. Nie sposób wyrazić tu, nawet w najdłuższym przemówieniu, tego, co odczuwam i co chciałbym w tym momencie powiedzieć Panu Prezydentowi, a przez Niego całemu mojemu Narodowi. Pragnę więc gorąco, by tłem dla tego przemówienia było wszystko to, co do Polski i o Polsce powiedziałem w ciągu dwunastu lat Pontyfikatu, a także to, co jako kapłan i biskup mówiłem i pisałem, zanim powołany zostałem na rzymską Stolicę św. Piotra. Pragnę, by tłem dla tego przemówienia było to, co w ciągu wieków powiedziała i uczyniła Stolica Apostolska, co powiedział i uczynił Kościół w Polsce. A nie chodzi przecież o retorykę, lecz o byt Narodu, który miał okresy świetności, ale był też skazywany przez swoich sąsiadów na śmierć, czasem nie bez swojej winy; chodzi o byt Narodu, który dzięki wierze w Chrystusa i poczuciu własnej godności i tożsamości nie tylko przetrwał, ale wpisał się trwale w dzieło tworzenia kultury i cywilizacji współczesnego świata. </p> <p align=\"left\"> 2. Panie Prezydencie, moment jest historyczny, historyczna jest wizyta, tak jak historyczna była wizyta Pana w Watykanie w styczniu 1981 roku, kiedy witałem Pana jako Przewodniczącego Niezależnego Samorządnego Związku Zawodowego “Solidarność”, który stał wtedy na czele ludzi pracy i wszystkich, którym droga była ich własna godność, godność człowieka i Narodu, a także wolność i suwerenność Ojczyzny. Ta odwaga, determinacja, życzenie, i powiedzmy jasno, modlitwa, przyniosły owoce. </p> <p align=\"left\"> Dzisiaj składa Pan wizytę w Watykanie jako Prezydent nowej Rzeczypospolitej Polskiej. </p> <p align=\"left\"> Tu godzi się przywołać duchy tych wszystkich, którzy za sprawę tę walczyli, cierpieli i oddali życie, gdziekolwiek i w jakichkolwiek okolicznościach. Niech ich przyjmie Chrystus, a współcześni niech nie zapominają ich krwi i ofiar. </p> <p align=\"left\"> 3. Jako przedstawiciel trzydziestu ośmiu milionów Rodaków, wybrany po raz pierwszy - po długim okresie - w wolnych i demokratycznych wyborach, zechciał Pan swoje pierwsze “zagraniczne” kroki skierować do grobu Świętego Piotra i do jego Następcy. Jest to więc niejako pielgrzymka Prezydenta chrześcijańskiego Narodu do początków jego dziejów. </p> <p align=\"left\"> Dodam jeszcze, że dzisiejsze odwiedziny, u początku powierzonej Panu przez Naród misji, są także pierwszą wizytą Prezydenta Polski od czasów odzyskania przez nią niepodległości w roku 1918. </p> <p align=\"left\"> Jesteśmy więc na śladach najgłębszych procesów, które ukształtowały nasz Naród i znalazły się u podwalin jego historii. Dzisiejszy historyczny dzień odpowiada całej logice historii Polski od zarania jej powstania aż po nasze dni. Fakty są znane i zapisane w tylu dokumentach i książkach. Przede wszystkim jednak żyją i przynosza owoce w człowieku współczesnym i we współczesnym społeczeństwie. Nasze pokolenie jest nie tylko świadkiem, ale przede wszystkim podmiotem własnej historii. </p> <p align=\"left\"> 4. Polska od swoich początków związała się ściśle ze Stolicą św. Piotra. Książę Mieszko I decydując się w roku 966 na chrzest Narodu, włączył naszą historię w nurt historii zbawienia i związał kraj Polan z zachodnią kulturą chrześcijańską, czyniąc go zarazem członkiem wielkiej wspólnoty Kościoła katolickiego. Kilkanaście lat później władca ten oddał lud sobie poddany oraz ziemie Księstwa, wraz ze stolicą w Gnieźnie i okolicami, pod opiekę św. Piotra. Mówi nam o tym tajemniczy dokument “Dagome iudex”. A ówczesny władca Polski dokonał tego ze względu na chrześcijańskie wartości, w których dostrzegał gwarancję dla narodzin państwowości i dalszych losów naszej Ojczyzny. Więź ze Stolicą Apostolską, która stała sie rzecznikiem królewskiej korony Piastów, była niezastąpionym oparciem moralnym dla naszego Narodu wśród zmiennych kolei losu. Oznaczała bowiem, że Polska będzie się kierować zasadami porządku duchowego i moralnego, które przepoją naszą historię i będą gwarantem jedności i wierności w ciągu historii. </p> <p align=\"left\"> Polska szukająca u zarania swych dziejów światła Ewangelii w Rzymie stanie się wnet podmiotem ewangelizacji oraz obrońcą chrześcijaństwa, Europy i jej kultury przed najazdem obcych ludów, co zyska jej zaszczytne miano “przedmurza chrześcijaństwa”, “antemurale christianitatis”. </p> <p align=\"left\"> Na tym tle nie dziwi profetyczny gest króla Jana Kazimierza, który wyraził się w jego ślubach, gdy zawierzył Naród nasz i Kraj opiece Matki Bożej, ogłaszając Ją Królową Polski. Jego przykład i intuicja wiary przyniosły szczególne owoce w naszych czasach. </p> <p align=\"left\"> Nadużywali niejednokrotnie nasi ojcowie poczucia wolności, które przeradzało się w swawolę i przynosiło niewolę. Tak doszło do rozbiorów Polski. Ale i wtedy relikwie św. Stanisława w katedrze na Wawelu mówiły o jedności, o Polsce. To one sprawiały, że nie zapomnieliśmy o przeszłości, że nie przestaliśmy myśleć o godnej przyszłości. </p> <p align=\"left\"> Nie zapominajmy też, że Polska odzyskała niepodległość w listopadzie 1918, a już w marcu Papież wysłał swojego przedstawiciela do Polski. W tym kontekście warto może wspomnieć, że stały przedstawiciel Stolicy Apostolskiej znalazł się w Polsce już w 1555 r. i nuncjatura w Polsce należy do najstarszych w Europie. </p> <p align=\"left\"> Wspomnę jeszcze cierpienia i tragedię drugiej wojny światowej oraz jej następstwa. </p> <p align=\"left\"> Zniszczono nasz Kraj i usiłowano zniszczyć Naród, pozbawić go ducha, wiary i tożsamości, zamienić w niewolnika. Tragedia ta ukazała jednak, jak bezprzykładna była determinacja milionów obywateli Rzeczypospolitej w walce o własną godność i wolność, o słynną “wolność waszą i naszą”. </p> <p align=\"left\"> W Liście do Konferencji Episkopatu Polski na 50-lecie wybuchu drugiej wojny światowej pisałem: “ta wola obrony niepodległego Państwa towarzyszyła synom i córkom naszego Narodu nie tylko w okupowanym kraju, ale także na wszystkich frontach świata, na których Polacy walczyli o wolność własną i cudzą... Naród polski w tej wojnie, która była nieodzowną obroną Europy i jej cywilizacji wobec totalitarnej przemocy, wywiązał się w pełni - rzec można: w nadmiarze - ze swoich zobowiązań alianckich, płacąc najwyższą cenę”. </p> <p align=\"left\"> Polska nigdy Europy nie zdradziła! Czuła się odpowiedzialna za europejską wspólnotę narodów. Oczekiwała od niej pomocy, ale też umiała za nią umierać. </p> <p align=\"left\"> 5. I oto, po tej straszliwej tragedii, przyszła następna - a miało to być podstawą porządku powojennej Europy - decyzja Konferencji w Jałcie, którą słusznie można było określić jako “zniszczene zwycięstwa”. Polska i inne kraje odczuły bardzo boleśnie postanowienia tej Konferencji i Naród nigdy nie pogodził się z nią i nie uległ narzuconej mu ideologii i totalitaryzmowi. </p> <p align=\"left\"> Papież Pius XII tak wyraził z tego powodu swój ból w słynnym przemówieniu radiowym: “Nieuniknionym następstwem takiego stanu rzeczy jest rozłam ludzkości na potężne i przeciwstawne sobie grupy, których nadrzędnym prawem życia i działania jest zasadnicza i nieprzezwyciężalna nieufność, która stała się równocześnie tragicznym paradoksem i przekleństwem naszych czasów... I oto przez ten sam fakt wznosi się gigantyczny mur udaremniający wszelkie wysiłki, aby przywrócić wstrząśniętej ludzkości dobrodziejstwa prawdziwego pokoju”. </p> <p align=\"left\"> Naród nasz w tych warunkach bronił swojej godności i praw z ogromnym trudem i za cenę wielkich ofiar, które na tle wojennych ofiar nabierały jeszcze groźniejszych rozmiarów. Wspominamy tu ofiary i łzy Polaków i Polek, tych, którzy walczyli o wolną Polskę: robotników, ludzi kultury, kapłanów, zakonników i zakonnice, tych, którzy żywią i bronią, wszystkich. Ich symbolem pozostanie na zawsze polska “Solidarność”, Ksiądz Jerzy i gdańskie Krzyże, a także Pan, Panie Prezydencie. </p> <p align=\"left\"> Niech świat nie zapomina, że to właśnie robotnicy odegrali główną rolę w obaleniu systemu, który miał ich bronić i utożsamiać się z ich interesami. </p> <p align=\"left\"> Wszystko zaś dokonało się w duchu Ewangelii, bez gwałtu i przemocy, bez wojny i rewolucji, we wzajemnym dialogu i poczuciu odpowiedzialności. </p> <p align=\"left\"> Oblicze nowej Europy, wspólnego europejskiego domu, zaczęło kształtować się w Polsce dzięki “Solidarności”, i tego faktu nie może przysłonić żadne wydarzenie. </p> <p align=\"left\"> Obecnie tworzy się w Ojczyźnie nowy ład i nowy porządek. Tworzy się nie bez trudności i napięć, uprzedzeń i różnic zdań. Przed wszystkimi Rodakami stoi trudne zadanie odbudowy tego, co zostało zniszczone i budowy na tym, co pozostało szlachetne i wartościowe. </p> <p align=\"left\"> Wszyscy Polacy winni zjednoczyć się teraz w społecznym zrywie wokół tego “dnia, który przygotował im Pan” i zapomnieć o tym, co może dzielić, szukając tego, co łączy. Ojczyzna potrzebuje dziś, tak jak w wielu dramatycznych momentach, szczególnej jedności i współpracy, poczucia odpowiedzialności i twórczego dialogu. </p> <p align=\"left\"> Oto słowa Wieszcza: “Niech każdy składa talent swój Ojczyźnie, jako dar w skarbonę, tajemnie, i nie mówiąc, wiele złożył. Przyjdzie czas, że się skarbona napełni, a Pan Bóg zapisuje, ile każdy złożył”. </p> <p align=\"left\"> Polska potrzebuje też dzisiaj zrozumienia i skutecznej współracy ze strony państw bogatych. </p> <p align=\"left\"> Także sprawa jej zadłużenia winna być traktowana w duchu solidarności międzynarodowej, a także w świetle społecznej nauki Kościoła, tym bardziej, że nie było jej dane korzystać z tych pomocy po wojnie, z jakich korzystały w większości społeczeństwa zachodnie. </p> <p align=\"left\"> 6. Szanowny Panie Prezydencie, </p> <p align=\"left\"> Drogą Kościoła jest zawsze człowiek, “człowiek w całej prawdzie swego istnienia i bycia osobowego i zarazem \"wspólnotowego\" i zarazem \"społecznego\"... ten człowiek jest pierwszą drogą, po której winien kroczyć Kościół w wypełnianiu swego posłannictwa, jest pierwszą i podstawową drogą Kościoła”. </p> <p align=\"left\"> Dlatego tak bardzo zależy Kościołowi, aby prawa człowieka były szanowane w każdym kraju i w każdej społeczności wraz z jego prawem do życia od momentu poczęcia aż do naturalnej śmierci i do rozwoju odpowiadającego godności ludzkiej. Przy człowieku spotykają się Kościół i Państwo razem, aby w zgodnej współpracy pomagać mu osiągnąć jego cel doczesny i transcendentny. Współpraca ta może posiadać charakter spontanicznych kontaktów, ale może też być regulowana tylko poprzez akty prawne, ustalone przez obie strony. </p> <p align=\"left\"> Kościół w Polsce już wiele dał dowodów podczas tych ostatnich lat i miesięcy, że sprawy Narodu są dla Niego troską najważniejszą. Cierpiał z Narodem i był strażnikiem największych wartości moralnych. Głosił Ewangelię, bronił ludzi, podtrzymywał tradycję narodową. Wnosił w codzienne życie optymizm wiary, troszczył się o człowieka i jego przyszłość. Ta gotowość Kościoła pozostaje ciągle taka sama. Pragnie nadal, wspólnymi siłami, usuwać negatywne następstwa przezwyciężonego systemu, pragnie popierać i podnosić wszystko to, co prawdziwe, dobre i piękne w społeczeństwie polskim, umacniać ludzką solidarność i przesycać codzienne życie Ewangelią. W walce z trudnościami i pozostałościami minionych czasów pragnie współpracować z wszystkimi ludźmi dobrej woli. </p> <p align=\"left\"> 7. Panie Prezydencie! </p> <p align=\"left\"> Staje Pan Prezydent przed ogromnym i trudnym zadaniem przewodzenia Narodowi w tych niełatwych czasach, wspólnie z Parlamentem, Rządem, jego instytucjami i z wszystkimi mieszkańcami Polski. W swym przemówieniu noworocznym powiedział Pan, że zaledwie kilka dni od objęcia prezydentury wystarczyło, aby poczuć ciężar zadań, ale dodał Pan, że “mamy dość siły, dość wiary i możliwości, żeby zmienić Polskę. Zbudujemy wspólnie nowy ład gospodarczy... stać nas na wiele . . . niech Bóg błogosławi naszym zmaganiom”. Przypadł Panu - wraz z całym Narodem - trud przebudowy Polski - i to pod wieloma względami, bo kryzys dotknął moralności, ekonomii i polityki, dotknął po prostu człowieka. Dziś widzimy wyraźnie, że każde pokolenie musi rozwiązywać odważnie i mądrze problemy swojego czasu, że nie może obciążać nimi pokoleń przyszłych. </p> <p align=\"left\"> Sprawy Polski leżą mi bardzo na sercu w tych przełomowych czasach, a zwłaszcza gdy zbliża się moja czwarta pielgrzymka apostolska do Polski, do Polski nowej i demokratycznej. Daję temu wyraz przy każdej okazji, a zwłaszcza podczas środowych audiencji, kiedy zwracam się do wszystkich Rodaków, modląc się z nimi i za nich, i przypominając ewangeliczne zasady, jakimi winni kierować się wszyscy, by zapewnić pomyślność swej Ojczyźnie. </p> <p align=\"left\"> W takim też duchu, na ręce Pana Prezydenta, składam życzenia wszystkim Polakom i Polkom, bez względu na ich wyznanie czy światopogląd. Życzę, aby wierność Bogu i najlepszym tradycjom, miłość Ojczyzny - były światłem i drogowskazem w podejmowaniu wszystkich decyzji. Troska zaś o jej dobro niech wyzwala mądre inicjatywy, konieczna jedność niech rośnie szlachetnie w pluraliźmie. Wiemy, że to należy do dobrych tradycji w przeszłości. Pozostają w mocy słowa króla Zygmunta Augusta: “nie jestem panem waszych sumień”, a także treść napisu, jaki widnieje w jednej z sal Uniwersytetu Jagiellońskiego: “Plus ratio quam vis”. Byłoby wielkim przestępstwem, gdyby ktoś lub jakaś grupa chciała szukać własnych interesów, zwłaszcza teraz, gdy organizm Rzeczypospolitej jest tak osłabiony. W działaniu niech więc przyświeca wszystkim Polakom troska o wspólne dobro, które wszyscy winni realizować ofiarnie w duchu szczerości, otwartości, z odwagą moralną i polityczną, ku pożytkowi Ojczyzny i całej rodziny ludzkiej. Wszystkie te sprawy Pan, jako Prezydent powołany na to stanowisko przez Naród, uosabia w szczególny sposób. Zapewne czynił będzie Pan wszystko, by być Prezydentem wszystkich Polaków. Trzeba też, by Polska czyniła wszystko, co możliwe, by okazać się Ojczyzną dla tych Synów i Córek, którzy od dawna, lub w ostatnich latach, znaleźli się poza jej granicami. </p> <p align=\"left\"> Szczęść Boże, Panie Prezydencie. </p>\n<hr> <p align=\"left\"> *AAS 83 (1991), p. 962-968.</p> <p align=\"left\"> <i>Insegnamenti di Giovanni Paolo II</i>, vol. XIV, 1 pp. 290-296.</p> <p align=\"left\"> <i>L’Attività della Santa Sede</i> 1991 pp.115-119.</p> <p align=\"left\"> <i>L'Osservatore Romano</i> 6.2.1991 pp.1, 4.</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> </hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> <p> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PRESIDENTE DELLA REPUBBLICA POLACCA <br/>S.E. IL SIGNOR LECH WAŁĘSA</br></i></font></b></p> </font> <p> <font color=\"#663300\"><i>Martedì, 5 febbraio 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> Szanowny Panie Prezydencie, 1. Witam serdecznie w papieskim domu Prezydenta trzeciej Rzeczypospolitej Polskiej, mojego rodaka, witam Jego Ma³¿onkê, Ministra Spraw Zagranicznych i wszystkie osoby towarzysz¹ce. Nie sposób wyraziæ tu, nawet w najd³u¿szym przemówieniu, tego, co odczuwam i co chcia³bym w tym momencie powiedzieæ Panu Prezydentowi, a przez Niego ca³emu mojemu Narodowi. Pragnê wiêc gor¹co, by t³em dla tego przemówienia by³o wszystko to, co do Polski i o Polsce powiedzia³em w ci¹gu dwunastu lat Pontyfikatu, a tak¿e to, co jako kap³an i biskup mówi³em i pisa³em, zanim powo³any zosta³em na rzymsk¹ Stolicê œw. Piotra. Pragnê, by t³em dla tego przemówienia by³o to, co w ci¹gu wieków powiedzia³a i uczyni³a Stolica Apostolska, co powiedzia³ i uczyni³ Koœció³ w Polsce. A nie chodzi przecie¿ o retorykê, lecz o byt Narodu, który mia³ okresy œwietnoœci, ale by³ te¿ skazywany przez swoich s¹siadów na œmieræ, czasem nie bez swojej winy; chodzi o byt Narodu, który dziêki wierze w Chrystusa i poczuciu w³asnej godnoœci i to¿samoœci nie tylko przetrwa³, ale wpisa³ siê trwale w dzie³o tworzenia kultury i cywilizacji wspó³czesnego œwiata. 2. Panie Prezydencie, moment jest historyczny, historyczna jest wizyta, tak jak historyczna by³a wizyta Pana w Watykanie w styczniu 1981 roku, kiedy wita³em Pana jako Przewodnicz¹cego Niezale¿nego Samorz¹dnego Zwi¹zku Zawodowego “Solidarnoœæ”, który sta³ wtedy na czele ludzi pracy i wszystkich, którym droga by³a ich w³asna godnoœæ, godnoœæ cz³owieka i Narodu, a tak¿e wolnoœæ i suwerennoœæ Ojczyzny. Ta odwaga, determinacja, ¿yczenie, i powiedzmy jasno, modlitwa, przynios³y owoce. Dzisiaj sk³ada Pan wizytê w Watykanie jako Prezydent nowej Rzeczypospolitej Polskiej. Tu godzi siê przywo³aæ duchy tych wszystkich, którzy za sprawê tê walczyli, cierpieli i oddali ¿ycie, gdziekolwiek i w jakichkolwiek okolicznoœciach. Niech ich przyjmie Chrystus, a wspó³czeœni niech nie zapominaj¹ ich krwi i ofiar. 3. Jako przedstawiciel trzydziestu oœmiu milionów Rodaków, wybrany po raz pierwszy - po d³ugim okresie - w wolnych i demokratycznych wyborach, zechcia³ Pan swoje pierwsze “zagraniczne” kroki skierowaæ do grobu Œ wiêtego Piotra i do jego Nastêpcy. Jest to wiêc niejako pielgrzymka Prezydenta chrzeœcijañskiego Narodu do pocz¹tków jego dziejów. Dodam jeszcze, ¿e dzisiejsze odwiedziny, u pocz¹tku powierzonej Panu przez Naród misji, s¹ tak¿e pierwsz¹ wizyt¹ Prezydenta Polski od czasów odzyskania przez ni¹ niepodleg³oœci w roku 1918. Jesteœmy wiêc na œladach najg³êbszych procesów, które ukszta³towa³y nasz Naród i znalaz³y siê u podwalin jego historii. Dzisiejszy historyczny dzieñ odpowiada ca³ej logice historii Polski od zarania jej powstania a¿ po nasze dni. Fakty s¹ znane i zapisane w tylu dokumentach i ksi¹¿kach. Przede wszystkim jednak ¿yj¹ i przynosza owoce w cz³owieku wspó³czesnym i we wspó³czesnym spo³eczeñstwie. Nasze pokolenie jest nie tylko œwiadkiem, ale przede wszystkim podmiotem w³asnej historii. 4. Polska od swoich pocz¹tków zwi¹za³a siê œciœle ze Stolic¹ œw. Piotra. Ksi¹¿ê Mieszko I decyduj¹c siê w roku 966 na chrzest Narodu, w³¹czy³ nasz¹ historiê w nurt historii zbawienia i zwi¹za³ kraj Polan z zachodni¹ kultur¹ chrzeœcijañsk¹, czyni¹c go zarazem cz³onkiem wielkiej wspólnoty Koœcio³a katolickiego. Kilkanaœcie lat póŸniej w³adca ten odda³ lud sobie poddany oraz ziemie Ksiêstwa, wraz ze stolic¹ w GnieŸnie i okolicami, pod opiekê œw. Piotra. Mówi nam o tym tajemniczy dokument “Dagome iudex”. A ówczesny w³adca Polski dokona³ tego ze wzglêdu na chrzeœcijañskie wartoœci, w których dostrzega³ gwarancjê dla narodzin pañstwowoœci i dalszych losów naszej Ojczyzny. WiêŸ ze Stolic¹ Apostolsk¹, która sta³a sie rzecznikiem królewskiej korony Piastów, by³a niezast¹pionym oparciem moralnym dla naszego Narodu wœród zmiennych kolei losu. Oznacza³a bowiem, ¿e Polska bêdzie siê kierowaæ zasadami porz¹dku duchowego i moralnego, które przepoj¹ nasz¹ historiê i bêd¹ gwarantem jednoœci i wiernoœci w ci¹gu historii. Polska szukaj¹ca u zarania swych dziejów œwiat³a Ewangelii w Rzymie stanie siê wnet podmiotem ewangelizacji oraz obroñc¹ chrzeœcijañstwa, Europy i jej kultury przed najazdem obcych ludów, co zyska jej zaszczytne miano “przedmurza chrzeœcijañstwa”, “antemurale christianitatis”. Na tym tle nie dziwi profetyczny gest króla Jana Kazimierza, który wyrazi³ siê w jego œlubach, gdy zawierzy³ Naród nasz i Kraj opiece Matki Bo¿ej, og³aszaj¹c J¹ Królow¹ Polski. Jego przyk³ad i intuicja wiary przynios³y szczególne owoce w naszych czasach. Nadu¿ywali niejednokrotnie nasi ojcowie poczucia wolnoœci, które przeradza³o siê w swawolê i przynosi³o niewolê. Tak dosz³o do rozbiorów Polski. Ale i wtedy relikwie œw. Stanis³awa w katedrze na Wawelu mówi³y o jednoœci, o Polsce. To one sprawia³y, ¿e nie zapomnieliœmy o przesz³oœci, ¿e nie przestaliœmy myœleæ o godnej przysz³oœci. Nie zapominajmy te¿, ¿e Polska odzyska³a niepodleg³oœæ w listopadzie 1918, a ju¿ w marcu Papie¿ wys³a³ swojego przedstawiciela do Polski. W tym kontekœcie warto mo¿e wspomnieæ, ¿e sta³y przedstawiciel Stolicy Apostolskiej znalaz³ siê w Polsce ju¿ w 1555 r. i nuncjatura w Polsce nale¿y do najstarszych w Europie. Wspomnê jeszcze cierpienia i tragediê drugiej wojny œwiatowej oraz jej nastêpstwa. Zniszczono nasz Kraj i usi³owano zniszczyæ Naród, pozbawiæ go ducha, wiary i to¿samoœci, zamieniæ w niewolnika. Tragedia ta ukaza³a jednak, jak bezprzyk³adna by³a determinacja milionów obywateli Rzeczypospolitej w walce o w³asn¹ godnoœæ i wolnoœæ, o s³ynn¹ “wolnoœæ wasz¹ i nasz¹”. W Liœcie do Konferencji Episkopatu Polski na 50-lecie wybuchu drugiej wojny œwiatowej pisa³em: “ta wola obrony niepodleg³ego Pañstwa towarzyszy³a synom i córkom naszego Narodu nie tylko w okupowanym kraju, ale tak¿e na wszystkich frontach œwiata, na których Polacy walczyli o wolnoœæ w³asn¹ i cudz¹... Naród polski w tej wojnie, która by³a nieodzown¹ obron¹ Europy i jej cywilizacji wobec totalitarnej przemocy, wywi¹za³ siê w pe³ni - rzec mo¿na: w nadmiarze - ze swoich zobowi¹zañ alianckich, p³ac¹c najwy¿sz¹ cenê”. Polska nigdy Europy nie zdradzi³a! Czu³a siê odpowiedzialna za europejsk¹ wspólnotê narodów. Oczekiwa³a od niej pomocy, ale te¿ umia³a za ni¹ umieraæ. 5. I oto, po tej straszliwej tragedii, przysz³a nastêpna - a mia³o to byæ podstaw¹ porz¹dku powojennej Europy - decyzja Konferencji w Ja³cie, któr¹ s³usznie mo¿na by³o okreœliæ jako “zniszczene zwyciêstwa”. Polska i inne kraje odczu³y bardzo boleœnie postanowienia tej Konferencji i Naród nigdy nie pogodzi³ siê z ni¹ i nie uleg³ narzuconej mu ideologii i totalitaryzmowi. Papie¿ Pius XII tak wyrazi³ z tego powodu swój ból w s³ynnym przemówieniu radiowym: “Nieuniknionym nastêpstwem takiego stanu rzeczy jest roz³am ludzkoœci na potê¿ne i przeciwstawne sobie grupy, których nadrzêdnym prawem ¿ycia i dzia³ania jest zasadnicza i nieprzezwyciê¿alna nieufnoœæ, która sta³a siê równoczeœnie tragicznym paradoksem i przekleñstwem naszych czasów... I oto przez ten sam fakt wznosi siê gigantyczny mur udaremniaj¹cy wszelkie wysi³ki, aby przywróciæ wstrz¹œniêtej ludzkoœci dobrodziejstwa prawdziwego pokoju”. Naród nasz w tych warunkach broni³ swojej godnoœci i praw z ogromnym trudem i za cenê wielkich ofiar, które na tle wojennych ofiar nabiera³y jeszcze groŸniejszych rozmiarów. Wspominamy tu ofiary i ³zy Polaków i Polek, tych, którzy walczyli o woln¹ Polskê: robotników, ludzi kultury, kap³anów, zakonników i zakonnice, tych, którzy ¿ywi¹ i broni¹, wszystkich. Ich symbolem pozostanie na zawsze polska “Solidarnoœæ”, Ksi¹dz Jerzy i gdañskie Krzy¿e, a tak¿e Pan, Panie Prezydencie. Niech œwiat nie zapomina, ¿e to w³aœnie robotnicy odegrali g³ówn¹ rolê w obaleniu systemu, który mia³ ich broniæ i uto¿samiaæ siê z ich interesami. Wszystko zaœ dokona³o siê w duchu Ewangelii, bez gwa³tu i przemocy, bez wojny i rewolucji, we wzajemnym dialogu i poczuciu odpowiedzialnoœci. Oblicze nowej Europy, wspólnego europejskiego domu, zaczê³o kszta³towaæ siê w Polsce dziêki “Solidarnoœci”, i tego faktu nie mo¿e przys³oniæ ¿adne wydarzenie. Obecnie tworzy siê w OjczyŸnie nowy ³ad i nowy porz¹dek. Tworzy siê nie bez trudnoœci i napiêæ, uprzedzeñ i ró¿nic zdañ. Przed wszystkimi Rodakami stoi trudne zadanie odbudowy tego, co zosta³o zniszczone i budowy na tym, co pozosta³o szlachetne i wartoœciowe. Wszyscy Polacy winni zjednoczyæ siê teraz w spo³ecznym zrywie wokó³ tego “dnia, który przygotowa³ im Pan” i zapomnieæ o tym, co mo¿e dzieliæ, szukaj¹c tego, co ³¹czy. Ojczyzna potrzebuje dziœ, tak jak w wielu dramatycznych momentach, szczególnej jednoœci i wspó³pracy, poczucia odpowiedzialnoœci i twórczego dialogu. Oto s³owa Wieszcza: “Niech ka¿dy sk³ada talent swój OjczyŸnie, jako dar w skarbonê, tajemnie, i nie mówi¹c, wiele z³o¿y³. Przyjdzie czas, ¿e siê skarbona nape³ni, a Pan Bóg zapisuje, ile ka¿dy z³o¿y³”. Polska potrzebuje te¿ dzisiaj zrozumienia i skutecznej wspó³racy ze strony pañstw bogatych. Tak¿e sprawa jej zad³u¿enia winna byæ traktowana w duchu solidarnoœci miêdzynarodowej, a tak¿e w œwietle spo³ecznej nauki Koœcio³a, tym bardziej, ¿e nie by³o jej dane korzystaæ z tych pomocy po wojnie, z jakich korzysta³y w wiêkszoœci spo³eczeñstwa zachodnie. 6. Szanowny Panie Prezydencie, Drog¹ Koœcio³a jest zawsze cz³owiek, “cz³owiek w ca³ej prawdzie swego istnienia i bycia osobowego i zarazem \"wspólnotowego\" i zarazem \"spo³ecznego\"... ten cz³owiek jest pierwsz¹ drog¹, po której winien kroczyæ Koœció³ w wype³nianiu swego pos³annictwa, jest pierwsz¹ i podstawow¹ drog¹ Koœcio³a”. Dlatego tak bardzo zale¿y Koœcio³owi, aby prawa cz³owieka by³y szanowane w ka¿dym kraju i w ka¿dej spo³ecznoœci wraz z jego prawem do ¿ycia od momentu poczêcia a¿ do naturalnej œmierci i do rozwoju odpowiadaj¹cego godnoœci ludzkiej. Przy cz³owieku spotykaj¹ siê Koœció³ i Pañstwo razem, aby w zgodnej wspó³pracy pomagaæ mu osi¹gn¹æ jego cel doczesny i transcendentny. Wspó³praca ta mo¿e posiadaæ charakter spontanicznych kontaktów, ale mo¿e te¿ byæ regulowana tylko poprzez akty prawne, ustalone przez obie strony. Koœció³ w Polsce ju¿ wiele da³ dowodów podczas tych ostatnich lat i miesiêcy, ¿e sprawy Narodu s¹ dla Niego trosk¹ najwa¿niejsz¹. Cierpia³ z Narodem i by³ stra¿nikiem najwiêkszych wartoœci moralnych. G³osi³ Ewangeliê, broni³ ludzi, podtrzymywa³ tradycjê narodow¹. Wnosi³ w codzienne ¿ycie optymizm wiary, troszczy³ siê o cz³owieka i jego przysz³oœæ. Ta gotowoœæ Koœcio³a pozostaje ci¹gle taka sama. Pragnie nadal, wspólnymi si³ami, usuwaæ negatywne nastêpstwa przezwyciê¿onego systemu, pragnie popieraæ i podnosiæ wszystko to, co prawdziwe, dobre i piêkne w spo³eczeñstwie polskim, umacniaæ ludzk¹ solidarnoœæ i przesycaæ codzienne ¿ycie Ewangeli¹. W walce z trudnoœciami i pozosta³oœciami minionych czasów pragnie wspó³pracowaæ z wszystkimi ludŸmi dobrej woli. 7. Panie Prezydencie! Staje Pan Prezydent przed ogromnym i trudnym zadaniem przewodzenia Narodowi w tych nie³atwych czasach, wspólnie z Parlamentem, Rz¹dem, jego instytucjami i z wszystkimi mieszkañcami Polski. W swym przemówieniu noworocznym powiedzia³ Pan, ¿e zaledwie kilka dni od objêcia prezydentury wystarczy³o, aby poczuæ ciê¿ar zadañ, ale doda³ Pan, ¿e “mamy doœæ si³y, doœæ wiary i mo¿liwoœci, ¿eby zmieniæ Polskê. Zbudujemy wspólnie nowy ³ad gospodarczy... staæ nas na wiele... niech Bóg b³ogos³awi naszym zmaganiom”. Przypad³ Panu - wraz z ca³ym Narodem - trud przebudowy Polski - i to pod wieloma wzglêdami, bo kryzys dotkn¹³ moralnoœci, ekonomii i polityki, dotkn¹³ po prostu cz³owieka. Dziœ widzimy wyraŸnie, ¿e ka¿de pokolenie musi rozwi¹zywaæ odwa¿nie i m¹drze problemy swojego czasu, ¿e nie mo¿e obci¹¿aæ nimi pokoleñ przysz³ych. Sprawy Polski le¿¹ mi bardzo na sercu w tych prze³omowych czasach, a zw³aszcza gdy zbli¿a siê moja czwarta pielgrzymka apostolska do Polski, do Polski nowej i demokratycznej. Dajê temu wyraz przy ka¿dej okazji, a zw³aszcza podczas œrodowych audiencji, kiedy zwracam siê do wszystkich Rodaków, modl¹c siê z nimi i za nich, i przypominaj¹c ewangeliczne zasady, jakimi winni kierowaæ siê wszyscy, by zapewniæ pomyœlnoœæ swej OjczyŸnie. W takim te¿ duchu, na rêce Pana Prezydenta, sk³adam ¿yczenia wszystkim Polakom i Polkom, bez wzglêdu na ich wyznanie czy œwiatopogl¹d. yczê, aby wiernoœæ Bogu i najlepszym tradycjom, mi³oœæ Ojczyzny - by³y œwiat³em i drogowskazem w podejmowaniu wszystkich decyzji. Troska zaœ o jej dobro niech wyzwala m¹dre inicjatywy, konieczna jednoœæ niech roœnie szlachetnie w pluraliŸmie. Wiemy, ¿e to nale¿y do dobrych tradycji w przesz³oœci. Pozostaj¹ w mocy s³owa króla Zygmunta Augusta: “nie jestem panem waszych sumieñ”, a tak¿e treœæ napisu, jaki widnieje w jednej z sal Uniwersytetu Jagielloñskiego: “Plus ratio quam vis”. By³oby wielkim przestêpstwem, gdyby ktoœ lub jakaœ grupa chcia³a szukaæ w³asnych interesów, zw³aszcza teraz, gdy organizm Rzeczypospolitej jest tak os³abiony. W dzia³aniu niech wiêc przyœwieca wszystkim Polakom troska o wspólne dobro, które wszyscy winni realizowaæ ofiarnie w duchu szczeroœci, otwartoœci, z odwag¹ moraln¹ i polityczn¹, ku po¿ytkowi Ojczyzny i ca³ej rodziny ludzkiej. Wszystkie te sprawy Pan, jako Prezydent powo³any na to stanowisko przez Naród, uosabia w szczególny sposób. Zapewne czyni³ bêdzie Pan wszystko, by byæ Prezydentem wszystkich Polaków. Trzeba te¿, by Polska czyni³a wszystko, co mo¿liwe, by okazaæ siê Ojczyzn¹ dla tych Synów i Córek, którzy od dawna, lub w ostatnich latach, znaleŸli siê poza jej granicami. Szczêœæ Bo¿e, Panie Prezydencie. </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> </font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL PRESIDENTE DE LA REPÚBLICA POLACA*</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Martes 5 de febrero de 1991</i></font></p>\n<p> </p>\n<p><i>Distinguido señor presidente</i>: </p>\n<p>1. Doy la cordial bienvenida a la casa pontificia al presidente de la III República polaca, a mi compatriota; saludo a su esposa, al señor ministro de Asuntos Exteriores y a todas las personas de su séquito. No hay modo de expresar aquí, aunque sea en un largo discurso, lo que siento y lo que en este momento quisiera decirle a usted y, por su intermedio, a toda mi patria. Por eso, quiero que el horizonte de este discurso sea todo lo que dije a Polonia y de Polonia durante los doce años de mi pontificado; también todo lo que, como sacerdote y obispo, dije y escribí antes de ser llamado a la cátedra romana de san Pedro. Deseo que la perspectiva de este discurso sea todo lo que a lo largo de los siglos dijo e hizo la Sede Apostólica y lo que dijo e hizo la Iglesia en Polonia. En efecto, no se trata de retórica, sino de la existencia de la nación, que vivió periodos de esplendor, pero también periodos de condena a muerte por parte de los países vecinos, a veces no sin culpa propia; se trata de la existencia de una nación que, gracias a la fe en Cristo y al sentido de la propia dignidad e identidad, no solo ha sobrevivido, sino que además se ha inscrito definitivamente en la obra de la formación de la cultura y de la civilización del mundo de hoy. </p>\n<p>2. Señor presidente, el momento es histórico y es histórica la visita, así como lo fue su visita al Vaticano en enero de 1981, cuando le di la bienvenida como presidente del sindicato autónomo independiente Solidaridad, que entonces congregaba a los trabajadores y a todos los que amaban su propia dignidad, la dignidad del hombre y de la nación, la libertad y la soberanía de la patria. </p>\n<p>La valentía, la determinación, el deseo y, digámoslo claramente, la oración, han dado frutos. </p>\n<p>Hoy usted visita el Vaticano en su carácter de presidente de la nueva República polaca. </p>\n<p>Aquí conviene recordar el espíritu de todos los que lucharon por esta causa, todos los que sufrieron y dieron su vida por ella en todas partes y en toda circunstancia. Que Cristo los acoja, y que los hombres de nuestro tiempo no olviden su sangre y sus sacrificios. </p>\n<p>3. Como representante de 38 millones de compatriotas, elegido por vez primera -después de un largo periodo- mediante elecciones libres y democráticas, usted ha querido que sus primeros pasos «hacia el exterior» lo llevaran hacia la tumba de Pedro y hacia su Sucesor. En cierto sentido, se trata de la peregrinación del presidente de una nación cristiana a los inicios de su historia. </p>\n<p>Quiero agregar que la visita de este día, que señala el comienzo de la misión que le ha sido confiada por la nación, es también la primera visita de un presidente de Polonia desde la reconquista de la independencia en 1918. </p>\n<p>Seguimos, por tanto, las huellas de los más profundos procesos que han formado nuestra nación y que han constituido los fundamentos de su historia. La histórica jornada de hoy corresponde a toda la lógica de la historia de Polonia, desde sus albores hasta nuestros días. Los hechos son conocidos y muchos documentos y libros los registran. Pero ante todo viven y producen frutos en el hombre de hoy y en la sociedad contemporánea. Nuestra generación es testigo, pero sobre todo protagonista de su propia historia. </p>\n<p>4. Desde sus comienzos, Polonia se ligó estrechamente a la Sede de san Pedro. El príncipe Mieszko I, cuando decidió que toda la nación recibiera el bautismo en el año 966, hizo que nuestra historia entrará en la corriente de la historia de la salvación y unió el país de los polacos a la cultura cristiana occidental, haciéndolo al mismo tiempo miembro de la gran comunidad de la Iglesia católica. Después de más de diez años, ese mismo príncipe colocó a su pueblo, a sus súbditos, la tierra del principado y la capital, Gniezno y sus alrededores, bajo la protección de san Pedro. Nos habla de ello el misterioso documento «Dagome iudex». El príncipe de Polonia lo hizo en consideración a los valores cristianos en los que veía una garantía para el nacimiento del Estado y destino de nuestra patria. Los lazos con la Sede Apostólica, que favoreció la corona real de los Piast, constituyeron un insustituible apoyo moral para nuestra nación en medio de las vicisitudes. Significa, de hecho, que Polonia se dejará guiar por los principios de orden espiritual y moral que impregnarán nuestra historia y serán garantía de unidad y fidelidad a lo largo de su existencia. </p>\n<p>Polonia, que en los albores de su historia busca la luz del Evangelio en Roma, se convertirá muy pronto en sujeto de evangelización y en defensora del cristianismo, de Europa y de su cultura contra la invasión de los pueblos extranjeros, y por ello merecerá el titulo honorario de «antemural de la cristiandad», «antemurale christianitatis». </p>\n<p>En esta perspectiva no resulta extraño el gesto profético del rey Juan Casimiro, manifestado en sus votos, cuando encomendó nuestra nación y el país a la protección de la Madre de Dios, proclamándola reina de Polonia. Su ejemplo y su intuición de la fe dieron frutos particulares en nuestro país. </p>\n<p>Nuestros padres abusaron muchas veces del sentido de libertad, que degeneraba en el placer y acababa en la esclavitud. De esta manera se llegó a la división de Polonia. Pero también entonces las reliquias de san Estanislao en la catedral de Wawel hablaban de la unidad y de Polonia. Ellas impidieron que olvidáramos el pasado, que dejáramos de pensar en un futuro digno. </p>\n<p>No olvidemos que Polonia reconquistó su independencia en noviembre de 1918 y en marzo del año siguiente el Papa envió allí a su representante. En este cuadro vale la pena mencionar que la Sede Apostólica ya contaba en 1555 con un representante permanente en Polonia, y que la nunciatura polaca es una de las más antiguas de Europa. </p>\n<p>Recordaré una vez más los sufrimientos y la tragedia de la segunda guerra mundial, así como sus consecuencias.' </p>\n<p>Nuestro país fue devastado y se intentó destruir la nación, privarla de su espíritu, de su fe y de su identidad, reducirla a la esclavitud. Pero esta tragedia ha demostrado cuán grande – sin precedentes – era la determinación de los ciudadanos de la república en la lucha que libraban por su propia dignidad y libertad, por la famosa «libertad vuestra y nuestra». </p>\n<p>En el mensaje a la Conferencia episcopal polaca, con ocasión del 50. aniversario del comienzo de la segunda guerra mundial, escribí: «Esta voluntad de defender la independencia del Estado acompañó a los hijos e hijas de nuestra nación, no sólo en el país ocupado, sino también en todos los frentes de mundo, donde los polacos lucharon por la libertad propia y ajena...En el curso de aquella guerra, que enseguida pareció como una defensa irrenunciable de Europa y de su civilización frente a la prepotencia totalitaria, el pueblo polaco cumplió plenamente – puede decirse en forma sobrehumana – sus compromisos de aliado, pagando el más alto precio. (26 de agosto de 1989, <i>L'Osservatore Romano</i>, edición en lengua española, 10 de septiembre de 1989, Pág. 1). </p>\n<p>¡Polonia jamás ha traicionado a Europa! Se sentía responsable de la comunidad europea. Esperaba su ayuda, pero también sabía morir por ella. </p>\n<p>5. Después de esa tragedia terrible, llegó otra – que iba a ser el fundamento del orden de la Europa posbélica –: la decisión de la Conferencia de Yalta, que con toda justicia podría calificarse como «la aniquilación de la victoria». Polonia y otros países han pagado las consecuencias dolorosas de la decisión de esa Conferencia; la nación no se reconcilió jamás con dicha decisión y tampoco sucumbió a la ideología y al totalitarismo que le impusieron. </p>\n<p>El Papa Pío XII expresó su dolor frente a ese hecho en su famoso mensaje radiofónico: «La consecuencia inevitable de semejante estado de cosas es la división de la humanidad en dos bloques poderosos y opuestos, cuya ley suprema de vida y de acción es una fundamental e invencible desconfianza, que es al mismo tiempo la trágica paradoja y la maldición de nuestro tiempo (...). Por este mismo hecho, una gigantesca muralla se alza para hacer vanos todos los esfuerzos encaminados a devolver a la turbada familia humana los beneficios de una paz verdadera” (<i>Mensaje en la víspera de Navidad de 1947</i>). </p>\n<p>En estas circunstancias, nuestra nación defendía su propia dignidad y sus propios derechos con enorme fatiga y a precio de grandes sacrificios que, a la luz de los sacrificios de la guerra, adquirían una dimensión todavía más terrible. Recordemos aquí los sacrificios y las lagrimas de los polacos y de las polacas, de aquellos que luchaban por una Polonia libre: obreros, intelectuales, sacerdotes, religiosos y religiosas, en una palabra, todos. El sindicato Solidaridad, don Jerzy y las cruces de Gdansk y también usted, señor presidente, serán siempre su símbolo. </p>\n<p>Ojalà que el mundo no olvide que han sido precisamente los obreros quienes desempeñaron el papel principal en la caída del sistema que debía defenderlos e identificarse con sus intereses. </p>\n<p>Todo se ha llevado a cabo con espíritu evangélico, sin violencia ni prepotencia, sin guerra ni revolución, en el diálogo reciproco y con sentido de responsabilidad. </p>\n<p>El rostro de la nueva Europa, casa común europea, comenzó a delinearse en Polonia gracias a Solidaridad, y ningún acontecimiento puede ofuscar esta realidad. </p>\n<p>En la patria está tomando cuerpo un nuevo orden de cosas; no faltan las dificultades y las tensiones, los prejuicios y la diversidad de opiniones. Corresponde a todos los compatriotas afrontar la ardua tarea de reconstruir todo lo que ha quedado destruido y de construir sobre la base de todo lo noble y valioso que ha quedado en pie. </p>\n<p>Todos los polacos deberían unirse ahora en un impulso común con motivo de este «día que el Señor ha hecho para ellos» (cf. Sal 118, 24), olvidando todo lo que puede dividirlos y buscando todo lo que los une. La patria tiene necesidad hoy, como en todos los momentos dramáticos, de la unidad y la colaboración, del sentido de responsabilidad y del diálogo creativo. </p>\n<p>Estas son las palabras del poeta: «Que cada uno done a la patria su propio talento, como un don en una gran hucha, secretamente, sin decir cuanto ha depositado. Llegará el día en que la hucha esté llena; el Señor anota cuánto ha ofrecido cada uno» (A. Mickiewicz, <i>El libro de la nación y de los peregrinos polacos</i>). </p>\n<p>Hoy Polonia necesita igualmente la comprensión y la cooperación eficaz de los países ricos. También el problema de su deuda ha de ser tratado con el espíritu de solidaridad internacional y de acuerdo con la doctrina social de la Iglesia, sobre todo teniendo en cuenta que no se ha beneficiado de las ayudas que han recibido la mayor parte de las sociedades occidentales. </p>\n<p>6. Ilustre señor presidente: el camino de la Iglesia es siempre el hombre, «el hombre en la plena verdad de su existencia, de su ser personal y al mismo tiempo de su ser comunitario y social (...). Este hombre es el primer camino que la Iglesia debe recorrer en cumplimiento de su misión; es el primer y fundamental camino de la Iglesia» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 14). </p>\n<p>De ahí que la Iglesia se preocupe de que los derechos humanos sean respetados en todos los países y en todas las sociedades, junto con el derecho a la vida desde el momento de la concepción hasta la muerte natural y el desarrollo correspondiente de la dignidad humana. La Iglesia y el Estado se encuentran unidos, en una colaboración armónica, para ayudar al hombre a alcanzar su fin temporal y trascendente. Esta colaboración puede revestir el carácter de contactos espontáneos, pero también puede estar regulada a través de actos jurídicos concordados entre ambas partes. </p>\n<p>Durante estos últimos años y meses la Iglesia en Polonia ha dado numerosas pruebas de que para ella los problemas de la nación son objeto de la más importante solicitud. La Iglesia ha sufrido con la nación y ha custodiado los supremos valores morales. Anunciaba el Evangelio, defendía a los hombres y conservaba la tradición de la nación. Aportaba a la vida diaria el optimismo de la fe y era diligente con el hombre y su futuro. Esta disponibilidad de la Iglesia es siempre la misma. La Iglesia sigue deseando, con sus fuerzas comunes, eliminar las consecuencias negativas del sistema ya superado; desea apoyar e incrementar todo lo que es verdadero, bueno y bello en la sociedad polaca, afianzar la solidaridad humana e impregnar la vida diaria con los valores evangélicos. En lucha contra las dificultades y contra los residuos de tiempos pasados, la Iglesia añora colaborar con todos los hombres de buena voluntad. </p>\n<p>7. Señor presidente, usted ha de afrontar una enorme y delicada tarea: guiar la nación en la difícil coyuntura actual junto con el Parlamento, el Gobierno, sus instituciones y todos los habitantes de Polonia. En su discurso de fin de año, usted dijo que habían sido suficientes unos pocos días después de ascender al mandato presidencial para darse cuenta de la gravedad de este cometido; pero usted agregó: «Contamos con suficientes fuerzas, fe y posibilidades para transformar a Polonia. Construiremos juntos un nuevo orden económico. Somos capaces de muchas cosas. Que Dios bendiga nuestras luchas». Le ha correspondido a usted la fatiga de la reconstrucción en unión con toda la nación polaca – y esto desde muchos aspectos –, dado que la crisis afecta a la dimensión moral, económica y política; en otras palabras, afecta al hombre entero. Hoy vemos claramente que cada generación debe resolver, con valor y sabiduría, los problemas de su propia época, y que no puede hacerlos recaer en las generaciones venideras. </p>\n<p>Los problemas de Polonia me preocupan mucho en estos tiempos de grandes cambios, principalmente ahora que se acerca mi cuarta peregrinación apostólica a Polonia, la nueva y democrática Polonia. Manifiesto esta preocupación en toda ocasión y, sobre todo, en el transcurso de la audiencia de los miércoles, cuando me dirijo a todos mis compatriotas, oro con ellos y por ellos, y recuerdo los principios evangélicos que deberían guiarnos a todos nosotros para asegurar la prosperidad a nuestra patria. </p>\n<p>Con este espíritu pongo en sus manos, señor presidente, mis mejores deseos de felicidad para todos los polacos y polacas, prescindiendo de su confesión y de su concepción del mundo. Deseo que la fidelidad a Dios y a las mejores tradiciones, y el amor a la patria, sean luz y señales de camino en el momento de tomar decisiones. Que el celo por el bien de la patria produzca iniciativas sabias y que la necesaria unidad crezca noblemente en el pluralismo. Sabemos que todo esto forma parte de las buenas tradiciones del pasado. Siguen siendo validas las palabras del rey Segismundo Augusto, «no soy el dueño de vuestras conciencias», así como las palabras escritas en una de las aulas de la Universidad de los Jaguellones, «plus ratio quaero vis».Seria un gran delito si algún individuo, o algún grupo, quisiera buscar sus propios intereses, principalmente en este momento en que el organismo de la república está tan débil. Así, pues, que a todos los polacos sirva como luz en su obrar la dedicación al servicio del bien común, que deberían poner en practica con espíritu de sacrificio; sinceridad y apertura, y con valentía moral y política en favor de su propia patria y de toda la familia humana. Usted, a quien la nación ha llamado a ser su presidente, simboliza de manera especial todos estos problemas. Ciertamente usted hará lo posible por ser el presidente de todos los polacos. Es necesario asimismo que Polonia haga todo lo que esté a su alcance para ser la patria de quienes desde hace muchos años, o en los últimos tiempos, se encuentran fuera de sus fronteras. ¡Que Dios nos ayude, señor presidente! ¡Que Dios lo ayude a usted y a todos nuestros compatriotas!</p>\n<hr>\n<p> *<i>L'Osservatore Romano</i>. Edición semanal en lengua española n.7 p.10.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}