{
    "id": "hf_jp-ii_spe_19930319_giovani-poggio-mirteto",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-03-19",
    "title": "Meeting with the young people of Poggio Mirteto",
    "excerpt": {
        "it": "Vorrei ancora aggiungere una parola più spontanea."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/march/documents/hf_jp-ii_spe_19930319_giovani-poggio-mirteto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE NELLA DIOCESI SUBURBICARIA <br>DI SABINA-POGGIO MIRTETO</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">INCONTRO DI GIOVANNI PAOLO II <br/>CON I GIOVANNI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Poggio Mirteto</i></font><i><font color=\"#663300\"> (Rieti)<br/>Solennità di San Giuseppe - Venerdì, 19 marzo 1993</font></i></p>\n<p> </p>\n<p>Vorrei ancora aggiungere una parola più spontanea. </p>\n<p>Da tanti anni desideravo venire in questa leggendaria diocesi di Sabina-Poggio Mirteto e oggi questo desiderio si è potuto realizzare. Sono contento e sono tanto grato a quelli che mi hanno invitato, specialmente al Vostro Vescovo e a tutta la comunità, anche alle Autorità civili che hanno partecipato a questo invito. Ancora vorrei fare una riflessione in occasione della Festa di San Giuseppe, vedendo tanti giovani. Ha parlato a nome vostro un vostro collega e il suo è stato un discorso molto profondo. Ho pensato appunto che San Giuseppe lo vediamo molte volte come lavoratore, come falegname, e accanto a lui c’è Gesù. Giuseppe di Nazaret e Gesù di Nazaret, eccoli insieme. È un simbolo, una cosa simbolica e profonda che tocca tutte le generazioni. È quasi il trasferimento dei contenuti, dei valori, soprattutto umani, quello che si fa tra i padri e i figli: Giuseppe e Gesù. Questa è una catena per conservare, per approfondire e per arricchire sempre la nostra umanità. </p>\n<p>La realtà nazaretana – Giuseppe, Maria, Gesù – è una realtà profondamente umana: la famiglia. Ogni famiglia è il luogo in cui si fa il trasferimento della tradizione, della buona tradizione umana e cristiana, di tutto quello che è vero, di tutto quello che è buono, che è bello e così sappiamo bene che Gesù cresceva come bambino, come giovane, cresceva accanto a Giuseppe e naturalmente accanto a sua Madre. Ancora viene alla mente il fatto specifico che in tutta la Sacra Scrittura non si è notata nessuna parola di San Giuseppe, solamente il silenzio. Il silenzio: è rimasto silenzioso davanti a quel mistero grande che è a lui era rivelato, come prima a Maria. Questo mistero grande della Incarnazione di Dio, della realtà soprannaturale in senso pienissimo. Ecco Dio che per amore verso noi si fece uomo. Ecco Giuseppe, il destinatario – uno dei primi, anzi il primo, accanto a Maria – di questa grande novità divina, di questo Vangelo, la Buona Novella. Novella trascendente che supera tutte le aspettative umane, che dona all’uomo più di tutto quello che si più donare all’uomo. Dio si dà a noi: questa è la nostra realtà, la verità della nostra vita. </p>\n<p>Ed ecco Giuseppe accanto a Gesù, Gesù accanto a Giuseppe sul banco di lavoro. Il falegname più grande e quello più piccolo, più giovane. Insieme abbiamo la rivelazione divina di un mistero davanti a cui si deve mantenere un silenzio, come Giuseppe lo ha mantenuto perché troppo grande per parlare. Dall’altra parte la realtà umana, il trasferimento dei valori, della tradizione della famiglia, del popolo. Gesù imparava da Giuseppe, lavorava come falegname ed imparava ad essere giudeo, figlio del popolo in cui veniva in questo mondo. Ecco, carissimi giovani, così la festa di San Giuseppe è anche la vostra festa. Voi siete quelli che vivono accanto ai vostri genitori, ai vostri parenti, ai vostri educatori, che vi trasferiscono la scienza, la educazione, un trasferimento di tutto quello che è vero, buono, sublime, gentile, che fa la nostra natura umana e l’arricchisce. </p>\n<p>E poi voi, crescendo sempre più, vi preparate, a vostra volta, a trasferire lo stesso contenuto, la stessa tradizione, lo stesso messaggio. Messaggio umano, i valori umani, e nello stesso tempo messaggio divino: Dio ha esaltato l’uomo, ciascuno di noi, con la sua Incarnazione in Cristo Gesù. Vi auguro di essere portatori fedeli, umili, nobili, di questo messaggio. E poi anche di essere in futuro, già da oggi, quelli che trasferiscono questo messaggio divino ed umano agli altri: ai vostri coetanei oggi e in futuro ai vostri successori, ai più giovani. </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}