{
    "id": "hf_jp-ii_spe_19840830_venezuela-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-08-30",
    "title": "To Bishops of Venezuela on their ad Limina visit",
    "excerpt": {
        "it": "1. Al termine del mio colloquio individuale con ciascuno di voi, vi manifesto la mia profonda gioia e il mio ringraziamento per la vostra presenza in questa riunione fraterna, momento molto significativo della visita “ad limina” dei vescovi venezuelani.",
        "es": "Queridos Hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/august/documents/hf_jp-ii_spe_19840830_venezuela-ad-limina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1984/august/documents/hf_jp-ii_spe_19840830_venezuela-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DEL VENEZUELA IN VISITA <font face=\"Times New Roman\"><br/>«AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 30 agosto 1984</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Cari fratelli nell’episcopato. </i></p>\n<p align=\"left\"> 1. Al termine del mio colloquio individuale con ciascuno di voi, vi manifesto la mia profonda gioia e il mio ringraziamento per la vostra presenza in questa riunione fraterna, momento molto significativo della visita “ad limina” dei vescovi venezuelani. </p>\n<p align=\"left\"> In questa occasione, che apre a voi il mio spirito e i miei sentimenti, mi accorgo che al di sopra dell’affetto e della fraternità esistenti tra il Papa e l’episcopato di una nazione concreta, prende corpo un fatto misterioso che supera le nostre persone e ci introduce in una realtà grandiosa nella quale entra pienamente lo Spirito di Cristo che palpita e si manifesta nella grazia reciproca tra la Chiesa di Roma e le vostre Chiese particolari. </p>\n<p align=\"left\"> In questa magnifica prospettiva di fede che ci coinvolge e compromette personalmente, i nostri cuori si aprono alla speranza, perché sappiamo che la comunione in e con Cristo è la forza salvifica inesauribile che valorizza i nostri sforzi. Questo sguardo speranzoso e ottimista è la prima disposizione alla quale ci richiama la verità profonda di questo incontro, al cui centro è presente la sollecitudine per le vostre comunità ecclesiali, nel loro insieme e in ciascun loro membro. </p>\n<p align=\"left\"> 2. La Chiesa in Venezuela si trova alle porte del suo mezzo millennio di evangelizzazione. Ben note difficoltà storiche hanno impedito che tale evangelizzazione fosse nel passato più concreta. E la situazione attuale del vostro Paese, non alieno alla perdita di valori e alla crisi economica che colpisce l’America Latina, propone nuovamente il problema con particolare urgenza. </p>\n<p align=\"left\"> Di fronte a ciò mi sovviene il passo biblico così pieno di insegnamenti in cui Pietro dice al paralitico prostrato alle porte del tempio: “Guarda verso di noi. Non possiedo né argento né oro, ma quello che ho te lo do: nel nome di Gesù Cristo, il Nazareno, cammina!” (<i>At</i> 3, 4-6). </p>\n<p align=\"left\"> Questo “guarda verso di noi” di Pietro traduce la profonda fame di Vangelo e di giustizia del vostro popolo cattolico, assetato di autenticità, di veder resa viva la fede che la Chiesa annuncia, di contemplarla profondamente ancorata nella realtà del vostro Paese libero e indipendente, per interpellarlo, per dar testimonianza della propria solidarietà verso gli uomini, e, allo stesso tempo, totalmente fedele all’assoluto di Dio. Una Chiesa che proceda sempre in ardore contemplativo e di adorazione, nello zelo della sua attività missionaria, caritativa, promozionale, seguendo dei modelli, sui quali si interrogava con insistenza il mio predecessore Paolo VI e che urgono sempre più (cf. Pauli VI,  <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 76). </p>\n<p align=\"left\"> L’uomo attuale aspetta dalla Chiesa il segno, la parola, la luce efficace. E non vi è dubbio che la Chiesa possa portare molto alla società attuale. Non può essere ridotta la forza trasformatrice della parola di Dio (cf. <i>1 Sam</i> 3, 1). Tutto ciò condurrà ai grandi obiettivi del lavoro di evangelizzazione in un’epoca particolarmente affamata di Spirito “perché affamata di giustizia, di pace, di amore, di bontà, di forza, di responsabilità, di dignità umana” (Ioannis Pauli PP. II, <i> <a href=\"http://www.vatican.va/edocs/ITA1220/__PJ.HTM\">Redemptor Hominis</a></i>, 18). E tali obiettivi condurranno l’uomo alla sua piena dignità e solidarietà in Cristo, facendo prevalere l’etica sulla tecnica, la persona sulla cosa (cf.<i> </i>Eiusdem,<i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>, 12.13.21.22). </p>\n<p align=\"left\"> 3. È un uomo concreto quello che oggi si trova di fronte a noi, proprio come quello di fronte a Pietro. Costui attende, forse senza dirlo, di essere sanato, completato, evangelizzato. Ci guarda attentamente. Chi è? Come vive! Che desidera? Che problemi affronta nel Venezuela di oggi? È l’uomo che, determinato nel suo essere dalla fede cattolica, vuole conoscerla meglio, desidera una più solida istruzione religiosa, il dono dei sacramenti e tutte le forme di alimento per la sua fame spirituale. Ed è anche in parte di un popolo che negli ultimi tempi ha raggiunto nuove mete di progresso materiale, ma in cui esistono ancora ampi settori di abbandono, ingiustizia, emarginazione e povertà. Per questo io stesso osservavo, durante il mio ultimo viaggio sul vostro continente: “Un’analisi sincera della situazione indica come alle sue radici si incontrino profonde ingiustizie, sfruttamento di alcuni a danno di altri, grave mancanza di equità nella distribuzione delle ricchezze e dei beni della cultura” (Eiusdem, <i> <a href=\"/content/john-paul-ii/it/speeches/1983/march/documents/hf_jp-ii_spe_19830309_assemblea-celam.html\"> Allocutio ad XIX Coetum ordinarium CELAM in insula Haitiensi habita</a></i>, I, 3, die 9 mar. 1983: <i>Insegnamenti di Giovanni Paolo II</i>, VI/1 [1983] 694). </p>\n<p align=\"left\"> Quando queste carenze e le sue cause tendono ad accrescere stati di ansia, di sfiducia e di frustrazione nella società, come oggi sta accadendo, vuol dire che è giunto il momento in cui il messaggio di Cristo e la persona stessa del Redentore, “che fece e insegnò” (<i>At</i> 1, 1), possono presentarsi come salvezza, come speranza. In questa situazione Gesù Cristo è colui che può dar senso profondo all’essere della persona, illuminare una nuova scala di valori, dare potentemente impulso all’azione trasformatrice a favore dei fratelli che nel bisogno cercano fede e giustizia.</p>\n<p align=\"left\"> 4. La storia dell’evangelizzazione cristiana nel vostro paese è passata attraverso non poche difficoltà. Sono stati numerosi gli ostacoli, superati sempre con sforzi e povertà di mezzi. Oggi giorno questa storia ci sprona a dare, con realismo e speranza allo stesso tempo, un nuovo impulso all’evangelizzazione. I vicini e i lontani, gli adulti e i giovani hanno bisogno di una parola chiara, sincera, profondamente cristiana. Hanno bisogno di Gesù Cristo vissuto, Gesù Cristo seguito e predicato; questa è la nostra unica ricchezza e la nostra forza. </p>\n<p align=\"left\"> È quindi imprescindibile che la Chiesa, da una posizione di povertà e libertà rispetto ai poteri di questo mondo, annunci con vigore la verità di Gesù Cristo, fermamente convinta della forza trasformatrice del messaggio cristiano che, con la forza dello Spirito di Dio, è capace di trasformare moralmente i cuori, cammino, questo, per rinnovare le strutture. </p>\n<p align=\"left\"> 5. Questa nuova evangelizzazione richiederà una serie di sforzi da coordinare in base ai compiti che si considerano più urgenti e importanti. </p>\n<p align=\"left\"> La catechesi innanzitutto. Impartita in forma organica e sistematica apporterà al credente gli elementi necessari per una vita cristiana integrale: il contenuto centrale e indispensabile della dottrina, il vivere religiosamente nella pratica, insieme a un impegno apostolico accompagnato da dinamismo sociale. Solamente così il cristiano possiederà la sicurezza necessaria per mantenersi saldamente e serenamente nella fede cattolica, anche nell’ambiente avverso e in quello in cui, con frequenza, proliferano gruppi di pseudo contenuto religioso. </p>\n<p align=\"left\"> Con questo obiettivo bisognerà tener presente che la catechesi “tende al duplice obiettivo di far maturare la fede iniziale ed educare il vero discepolo di Cristo mediante una conoscenza più approfondita e sistematica della persona e del messaggio di nostro Signore Gesù Cristo. Ma nella pratica catechetica questo ordine esemplare deve tener conto del fatto che spesso la prima evangelizzazione non c’è stata” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 19). Tale situazione non è eccezionale, a volte, nella catechesi di giovani e adulti. </p>\n<p align=\"left\"> 6. Altro aspetto che riveste oggi la massima importanza, è la retta formazione della coscienza del cristiano, vale a dire, il contenuto morale della catechesi, che non potrà non “chiarire, come conviene - nel suo sforzo di educazione alla fede - alcune realtà, quali l’azione dell’uomo per la sua liberazione integrale, la ricerca di una società più solidale e fraterna, le lotte per la giustizia e per la costruzione della pace” (<i>Catechesi Tradendae</i>, 29). </p>\n<p align=\"left\"> Queste azioni dovranno partire da un’autentica conversione del cuore. Perché è chiaro, per esempio, che la degna valorizzazione e la giusta promozione della donna non potranno essere dovutamente prese in considerazione senza che essa stessa, e l’uomo che a volte abusa della sua condizione, accettino in profondità la fede in Cristo, con tutte le conseguenze che derivano da rapporti personali di giusta valorizzazione e reciproco rispetto. </p>\n<p align=\"left\"> 7. Il nucleo familiare, la famiglia cristiana, la sua crescita e il suo consolidamento debbono essere tra gli obiettivi e i frutti più considerati di questa catechesi. Non riuscirò mai abbastanza a caldeggiare l’importanza che ciò deve rivestire nel vostro progetto evangelizzatore. </p>\n<p align=\"left\"> Il sacramento del matrimonio, così come lo intende e predica la Chiesa, è un alto ideale. Possono intorpidire o favorire la sua realizzazione diversi fattori di tipo storico, economico, culturale e psicologico. Aspetti, tutti questi, che dovranno essere attentamente presi in considerazione. Non per accettarli senza condizione, con rassegnata passività o fatalismo, bensì come incitamento a una presa di coscienza che porti a decisioni e piani di azione concreti e possibili. Vi esorto dunque ad affrontare con delicatezza e rispetto, ma allo stesso tempo con profonda convinzione, l’evangelizzazione del nucleo familiare, la preparazione al matrimonio cristiano e la retta formazione a una paternità responsabile che concordi con le norme del magistero. </p>\n<p align=\"left\"> Da questo sforzo sorgeranno numerose ricchezze: per gli sposi venezuelani e per il loro modo cristiano di vivere l’amore; per i loro figli; per lo sviluppo umano e morale di tutta la società; per la stessa istituzione del matrimonio che la Chiesa santifica, rinnova e rafforza nello spirito di Cristo, e anche - con tutta l’importanza che ciò riveste - per il sorgere di più numerose e solide vocazioni alla vita sacerdotale e religiosa nel vostro Paese, un problema centrale per la vita della Chiesa in Venezuela. </p>\n<p align=\"left\"> Sono a conoscenza delle vostre sollecitudini e dei vostri sforzi per suscitare tali vocazioni; so che come frutto di una vera promozione vocazionale, vi è stato un incremento nel numero dei candidati al sacerdozio, ma non è ancora sufficiente per le necessità di una popolazione in continuo aumento. </p>\n<p align=\"left\"> Dovete continuare a trasmettere ai fedeli la necessità di pregare il Signore affinché mandi operai per la sua messe. Da questa organizzazione sorgeranno, come dono provvidenziale, le vocazioni e la perseveranza dei sacerdoti al loro ministero. </p>\n<p align=\"left\"> I laici e coloro che svolgono ministeri laicali sono certamente un valido aiuto, ma il sacerdote, ministro del perdono, dell’Eucaristia, della parola è insostituibile per la vita della Chiesa, così come la fondò allora e la vuole oggi Gesù Cristo il Signore. </p>\n<p align=\"left\"> Che i seminaristi continuino ad occupare un posto privilegiato nel vostro cuore e stiano sempre sotto il vostro sguardo pastorale, rendendo partecipi i fedeli, soprattutto i padri di famiglia, alla sollecitudine di questa preziosa parte della comunità diocesana. </p>\n<p align=\"left\"> Impegnatevi quindi sempre più nel dare ai seminaristi una formazione umanistica, filosofica e teologica d’accordo con le esigenze della cultura moderna e con le necessità della vostra gente, vigilando costantemente affinché l’insegnamento sia sempre fedele all’orientamento e al magistero della Chiesa. </p>\n<p align=\"left\"> 8. Grande e affascinante, ma non facile, è il compito che si profila ai vostri occhi, cari fratelli. Permettetemi che termini queste riflessioni suggerendovi un aiuto valido per il vostro lavoro, e che sarà a sua volta il frutto di tutto questo sforzo evangelizzatore. Mi riferisco ai laici, che sono la gran maggioranza del popolo di Dio. Il loro lavoro e il loro inserimento nella Chiesa, la loro saggia e previdente organizzazione in vari gruppi e movimenti apostolici sarà decisiva negli anni a venire. </p>\n<p align=\"left\"> Il Concilio Vaticano II ci esorta a utilizzare la loro coscienza ecclesiale, la loro disponibilità e capacità apostolica, ancora non sufficientemente valorizzate, nell’evangelizzare, nel catechizzare, nel lavorare per un cambiamento che impregni di valori cristiani tutta la società. Per questo, una delle vostre più attente sollecitudini deve essere rivolta a preparare, attualizzare e dinamicizzare comunità cristiane e movimenti di apostolato secolare con una sufficiente formazione, sentimento di unità ecclesiale e profonda spiritualità. Così la Chiesa moltiplicherà la sua forza evangelizzatrice in tanti campi della vita che richiedono la specifica e propria collaborazione dei laici. </p>\n<p align=\"left\"> 9. Cari fratelli: so che inizierete una grande missione nazionale che servirà a risvegliare e a consolidare la coscienza cristiana dei vostri fedeli. Mi rallegra questa felice iniziativa. Sapete che resto con voi, sostenendo il vostro sforzo. Terrò ben presente queste intenzioni nelle mie preghiere al Signore e alla cara Madre di Coromoto, patrona del vostro Paese. In esse ricorderò ciascuno di voi e le intenzioni dei vostri diocesani e dell’amato popolo del Venezuela, così sempre presente nel mio cuore e che con gioia pastorale visiterò, Dio volendo, tra pochi mesi. Portate a tutti il mio affettuoso ricordo e saluto, mentre a voi qui presenti e a loro tutti, che sono lontani, impartisco la mia speciale benedizione apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1984 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><a></a>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS OBISPOS DE VENEZUELA<br/>EN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Jueves, 30 de agosto de 1984</font></i></p>\n<p>  </p>\n<p> <i>Queridos Hermanos en el episcopado:</i> </p>\n<p> 1. Al término de mi coloquio individual con cada uno de vosotros, os manifiesto mi profundo gozo y agradecimiento por vuestra presencia en esta reunión fraterna, momento muy significativo de la visita “ad limina” de los Obispos venezolanos. </p>\n<p> En esta ocasión, que abre mi espíritu y sentimientos a los vuestros, me doy cuenta de que por encima del afecto y fraternidad existentes entre el Papa y el episcopado de una nación concreta, toma cuerpo un hecho misterioso que supera nuestras personas y que nos introduce en una realidad grandiosa en la que entra de lleno el Espíritu de Cristo, que late y se manifiesta en gracia intercambiada entre la Iglesia de Roma y vuestras Iglesias particulares. </p>\n<p> En esa magnífica perspectiva de fe que nos envuelve y compromete personalmente, nuestros corazones se abren a la esperanza, porque la comunión en y con Cristo sabemos que es fuerza salvadora inagotable que valoriza nuestros esfuerzos. Esta mirada esperanzada y optimista es la primera disposición a la que nos llama la verdad profunda de este encuentro, en cuyo centro está la solicitud por vuestras comunidades eclesiales, en su conjunto y en cada miembro de las mismas. </p>\n<p> 2. La Iglesia en Venezuela se encuentra a las puertas de su medio milenio de evangelización. Dificultades históricas ya conocidas impidieron que tal evangelización fuera más completa en el pasado. Y la situación actual de vuestro país, no ajeno a la conmoción de valores y a la crisis económica que golpea a América Latina, plantea de nuevo el problema con especial urgencia. </p>\n<p> Ante ello viene a mi mente el pasaje bíblico, tan denso de enseñanzas, en el que Pedro dice al paralítico postrado a la puerta del templo: “Míranos... Plata y oro no tengo, lo que tengo te lo doy: en nombre de Jesús Mesías, el Nazareno, echa a andar” (<i>Act</i>. 3, 4-6). </p>\n<p> Ese “míranos” de Pedro traduce la profunda hambre de Evangelio y de justicia de vuestro pueblo católico, sediento de autenticidad, de ver hecha vida la fe que anuncia la Iglesia, de contemplar a ésta anclada profundamente en la realidad de vuestro país y libre e independiente para interpelarlo, para dar testimonio de la propia solidaridad hacia los hombres, y al mismo tiempo fiel íntegramente al Absoluto de Dios. Una Iglesia que avance siempre en ardor contemplativo y de adoración, en celo en su actividad misionera, caritativa, promocional, siguiendo las pautas sobre las que se interrogaba con insistencia mi predecesor Pablo VI, y que nos urgen siempre (<i><a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 76). </p>\n<p> El hombre actual espera de la Iglesia el signo, la palabra, la luz eficaz. Y no cabe duda de que es mucho lo que la Iglesia puede aportar a la sociedad actual. No puede ser escasa la fuerza transformadora de la Palabra de Dios (<i>1 Sam.</i> 3, 1). Ello irá conduciendo hacia los grandes objetivos de la labor evangelizadora en una época particularmente hambrienta de Espíritu “porque está hambrienta de justicia, de paz, de amor, de bondad, de fortaleza, de responsabilidad, de dignidad humana” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 18). Y tales objetivos conducirán al hombre hacia su plena dignidad y solidaridad en Cristo, haciendo prevalecer la ética sobre la técnica, la persona sobre las cosas (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, 12. 13. 21. 22). </p>\n<p> 3. Es un hombre concreto el que hoy se encuentra ante nosotros, come ante Pedro. El espera, quizá sin decirlo, ser sanado, completado, evangelizado. Nos mira atentamente. ¿Quién es? ¿Cómo vive? ¿Qué desea? ¿Qué problemas afronta en la Venezuela de hoy? Es el hombre que, marcado en su ser por la fe católica, quiere conocerla mejor, desea una más sólida instrucción religiosa, el don de los sacramentos y todas las formas de alimento para su hambre espiritual. Y es también parte de un pueblo que en el último período ha logrado nuevas metas de progreso material, pero en el que existen aún amplios sectores de abandono, injusticia, marginación y pobreza. Por ello yo mismo observaba durante mi último viaje a vuestro continente: “Un análisis sincero de la situación muestra cómo en su raíz se encuentran hirientes injusticias, explotación de unos por otros, falta grave de equilibrio en la distribución de las riquezas y de los bienes de la cultura” ( <i> <a href=\"/content/john-paul-ii/es/speeches/1983/march/documents/hf_jp-ii_spe_19830309_assemblea-celam.html\"> Discurso a la Asamblea del Celam en Haití</a></i>, 9 de marzo de 1983). </p>\n<p> Cuando todas estas carencias y sus causas tienden a acrecentar hoy sentimientos de angustia, desconfianza y frustración en la sociedad, es cuando el mensaje de Cristo, la misma persona del Redentor “que hizo y enseño” (<i>Act</i>. 1, 1), pueden presentarse como salvación, como esperanza. En esa situación Jesucristo es el que puede dar sentido profundo al ser de la persona, iluminar una nueva escala de valores, impulsar poderosamente a la acción transformadora en favor de los hermanos que necesitan y buscan fe y justicia. </p>\n<p> 4. La historia de la evangelización cristiana en vuestro país ha pasado por no pocas dificultades. Han sido numerosos los obstáculos, superados siempre con esfuerzo y con escasez de medios. Hoy día, esta historia nos reta a dar, con realismo y esperanza al mismo tiempo, un nuevo impulso a la evangelización. Los que están cerca y los que están lejos, los mayores y los jóvenes necesitan una palabra clara, sincera, profundamente cristiana. Necesitan a Jesucristo vivido, Jesucristo seguido y predicado; ésa es nuestra única riqueza y nuestra fuerza. </p>\n<p> Es por tanto imprescindible que la Iglesia, desde una posición de pobreza y libertad respecto a los poderes de este mundo, anuncie con valentía la verdad de Jesucristo, firmemente convencida de la fuerza transformadora del mensaje cristiano que, con la fuerza del Espíritu de Dios, es capaz de transformar moralmente los corazones, camino para renovar las estructuras. </p>\n<p> 5. Esta nueva evangelización requerirá una serie de esfuerzos coordinados alrededor de las tareas que se consideren más urgentes e importantes. </p>\n<p> La catequesis en primer lugar. Impartida en forma orgánica y sistemática aportará al creyente los elementos necesarios para una vida cristiana integral: el contenido central e indispensable de la doctrina, la vivencia religiosa práctica, unida a un compromiso apostólico con dinamismo social. Sólo así poseerá el cristiano la seguridad necesaria para mantenerse firme y serenamente en la fe católica. Incluso en un ambiente adverso y en el que, con frecuencia, proliferan grupos de pseudo contenido religioso. </p>\n<p> En ese cometido habrá que tener en cuenta que la catequesis “persigue el doble objetivo de hacer madurar la fe inicial y de educar al verdadero discípulo por medio de un conocimiento más profundo y sistemático de la persona y del mensaje de Nuestro Señor Jesucristo. Pero en la práctica catequética, este orden ejemplar debe tener en cuenta el hecho de que a veces la primera evangelización no ha tenido lugar” (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 19). Tal situación no es excepcional, a veces, en la catequesis de jóvenes y adultos. </p>\n<p> 6. Otro aspecto que reviste hoy la máxima importancia es la recta formación de la conciencia del cristiano, es decir, el contenido moral de la catequesis, que no podrá dejar de “iluminar como es debido, en su esfuerzo de educación en la fe, realidades como la acción del hombre por su liberación integral, la búsqueda de una sociedad más solidaria y fraterna, las luchas por la justicia y la construcción de la paz” (<i>Ibid</i>.). </p>\n<p> Estas acciones habrán de partir de una auténtica conversión del corazón. Porque es claro, por ejemplo, que la digna valoración y la justa promoción de la mujer no podrá llevarse a cabo debidamente sin que ella misma, y el varón que a veces abusa de su condición, acepten en profundidad la fe en Cristo, con todas las consecuencias que derivan para unas relaciones personales de justa valoración y mutuo respeto. </p>\n<p> 7. La célula familiar, la familia cristiana, su crecimiento y consolidación, deben ser uno de los objetivos y frutos más preciados de esta catequesis. No sabría encarecer suficientemente la importancia de este punto en vuestro proyecto evangelizador. </p>\n<p> El sacramento del matrimonio, tal como lo entiende y predica la Iglesia, es un alto ideal. Entorpecen o favorecen su realización diversos factores de tipo histórico, económico, cultural y psicológico. Aspectos todos ellos que deberán estudiarse cuidadosamente. No para aceptarlos sin más, con resignada pasividad o fatalismo, sino más bien como reto para una toma de conciencia que lleve a decisiones y planes de acción concretos y posibles. Os exhorto, por ello, a que acometáis con delicadeza y respeto, pero al mismo tiempo con profunda convicción, la evangelización de la célula familiar, la preparación al matrimonio cristiano y la recta formación a una paternidad responsable que esté de acuerdo con las normas del Magisterio. </p>\n<p> De este esfuerzo han de brotar numerosos bienes: para los esposos venezolanos y su cristiana vivencia del amor; para sus hijos; para el desarrollo humano y moral de toda la sociedad; para la misma institución del matrimonio que la Iglesia santifica, renueva y refuerza en el espíritu de Cristo; y también – con toda la importancia que ello tiene – para el surgimiento de más numerosas y sólidas vocaciones a la vida sacerdotal y religiosa en vuestro país, un problema central para la vida de la Iglesia en Venezuela. </p>\n<p> Conozco vuestros desvelos y esfuerzos por suscitar esas vocaciones; sé que, como fruto de una seria promoción vocacional, ha habido un incremento en el número de los candidatos al sacerdocio; pero, no es todavía suficiente para las necesidades de una población en continuo aumento. </p>\n<p> Debéis seguir inculcando a los fieles la necesidad de orar al Señor para que mande obreros a su mies. De esa plegaria brotarán, como un don providencial, las vocaciones y la perseverancia de los sacerdotes en su ministerio. </p>\n<p> Los seglares y los que tienen ministerios laicales son ciertamente una valiosa ayuda. Pero el sacerdote ministro del perdón, de la Eucaristía, de la Palabra, es insustituible para la vida de la Iglesia, como la fundó y la quiere Jesucristo el Señor. </p>\n<p> Que los Seminarios continúen ocupando un lugar privilegiado en vuestro corazón y estén bajo vuestra mirada pastoral, haciendo participar a los fieles, especialmente a los padres de familia, en la solicitud por esa porción más preciada de la comunidad diocesana. </p>\n<p> Esmeraros por tanto cada vez más en dar a los seminaristas una formación humanística, filosófica y teológica de acuerdo con las exigencias de la cultura moderna y las necesidades de vuestros pueblos, vigilando siempre para que la enseñanza sea siempre fiel a las orientaciones y al Magisterio de la Iglesia. </p>\n<p> 8. Grande y hermosa, pero no fácil, es la tarea que se despliega ante vuestros ojos, queridos Hermanos. Permitidme que termine estas reflexiones sugiriéndoos una ayuda valiosa para vuestro trabajo, y que será a su vez el fruto de todo este esfuerzo evangelizador. Me refiero a los seglares, que son la inmensa mayoría del pueblo de Dios. Su trabajo e inserción en la Iglesia, su sabia y previdente organización en grupos y movimientos apostólicos diversos va a ser decisiva en los años venideros. </p>\n<p> El Concilio Vaticano II nos anima a utilizar su conciencia eclesial, su disponibilidad y capacidad apostólica, todavía no suficientemente aprovechadas, para evangelizar, catequizar, trabajar por un cambio que impregne de valores cristianos la sociedad. Por ello, una de vuestras prioridades más queridas ha de ser la de preparar, actualizar y dinamizar comunidades cristianas y movimientos de apostolado seglar con la suficiente formación, sentido de unidad eclesial y profunda espiritualidad. Así la Iglesia multiplicará sus fuerzas evangelizadoras en tantos campos de la vida que reclaman la específica y propia colaboración de los laicos. </p>\n<p> 9. Queridos Hermanos: Sé que vais a emprender una gran misión nacional que sirva para despertar y consolidar la conciencia cristiana de vuestros fieles. Me alegra esta feliz iniciativa. Sabed que estoy con vosotros, alentando vuestro esfuerzo. Tendré muy presente esta intención en mis plegarias al Señor y a la querida Madre de Coromoto, Patrona de vuestro país. En ellas recordaré a cada uno de vosotros y las intenciones de vuestros diocesanos y del amado pueblo de Venezuela tan presente siempre en mi corazón y que con gozo pastoral visitaré, Dios mediante, dentro de pocos meses. Llevadles a todos mi afectuoso recuerdo y saludo, mientras a vosotros aquí presentes y a ellos imparto mi especial bendición apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}