{
    "id": "hf_jp-ii_spe_19880125_roman-rota",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "Address to the Tribunal of the Roman Rota",
    "excerpt": {
        "en": "I am deeply grateful to you, Monsignor Dean, for the noble words with which you have expressed the good wishes of all. I greet you cordially and I extend my greeting to the college of prelate auditors of the Tribunal of the Roman Rota, to the officials who form part of it, to the members of theStudio Rotaleand to the corps of rotal advocates, who are well represented here.",
        "fr": "1. Monseigneur le doyen, je vous suis vivement reconnaissant des nobles paroles par lesquelles vous vous êtes fait l'interprète des sentiments de tous. Je vous adresse mes salutations cordiales, que j'étends au Collège des prélats auditeurs du tribunal de la Rote romaine, aux officiers qui en font partie, aux membres duStudioet au collège des avocats de la Rote, que je vois ici largement représentés.",
        "it": "1. LE SONO VIVAMENTE grato, Monsignor Decano, per le nobili parole con cui ha interpretato i comuni sentimenti di augurio. A lei rivolgo il mio saluto cordiale, che estendo al Collegio dei Prelati Uditori del Tribunale della Rota Romana, agli Officiali che ne fanno parte, ai componenti dello Studio Rotale e alla schiera di Avvocati Rotali, che vedo largamente rappresentata."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1988/january/documents/hf_jp-ii_spe_19880125_roman-rota.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/january/documents/hf_jp-ii_spe_19880125_roman-rota.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/january/documents/hf_jp-ii_spe_19880125_roman-rota.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font size=\"3\"> <i><b><font size=\"4\">ADDRESS OF JOHN PAUL II <br> TO THE TRIBUNAL OF THE ROMAN ROTA</br></font></b></i> </font> </font></p>\n<p align=\"center\"><i><font size=\"3\">25 January 19</font>88</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">I am deeply grateful to you, Monsignor Dean, for the noble words with which you have expressed the good wishes of all. I greet you cordially and I extend my greeting to the college of prelate auditors of the Tribunal of the Roman Rota, to the officials who form part of it, to the members of the <i>Studio Rotale</i> and to the corps of rotal advocates, who are well represented here. </p>\n<p align=\"left\">This annual meeting with you affords me a gratifying opportunity to underline the importance of your delicate ecclesial service, and to express to you my appreciation and my gratitude. Besides it enables me to reflect with you on the judicial activity of the Church. </p>\n<p align=\"left\">In today’s meeting, I take up again the subject I began last year (February 5, 1987, supra pp. 198–203), and I intend to recall to your attention to the role of the defender of the bond in marriage nullity trials under the heading of psychic incapacity. </p>\n<p align=\"left\">As Pius XII stated in masterly fashion (October 2, 1944, supra pp. 27–28), the defenders of the bond are called to cooperate in the search for <i>objective truth </i>concerning the nullity or otherwise of a marriage in concrete cases. This does not mean that it is their task to evaluate the arguments for or against or to give an opinion on the merits of the case. Instead it means that they ought not construct “an artificial defense, without concern as to whether his statements have or have not a serious foundation” (ibid.).</p>\n<p align=\"left\">Their specific role is to cooperate in the discovery of objective truth. They have the duty “to present and expound all that can be reasonably be argued against the nullity” (c. 1432). </p>\n<p align=\"left\">Since marriage has to do with the common good of the Church, it “enjoys the favor of the law” (c. 1060). The role of the defenders of the bond is irreplaceable and of the greatest importance. Consequently, the absence of a defender of the bond in a marriage nullity case renders the acts null and void (c. 1433). </p>\n<p align=\"left\">As I already had occasion to mention, in recent times: “One notes tendencies which tend to reduce the defender’s role” (January 28, 1982, supra p. 183) to the point of confusing it with that of others taking part in the case, or to reduce it to some insignificant formality. In practice, this eliminates from the procedural dialogue the <font face=\"Times\" size=\"3\"> intervention of the person qualified really to investigate, propose, and clarify all that could reasonably be cited against nullity with serious damage to the impartial administration of justice. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Therefore, I feel obliged to recall that the defenders of the bond <i>are bound</i> (c. 1432) and therefore have the obligation—and not simply the option—of carrying out their specific task in a serious manner. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The necessity of carrying out such an obligation assumes a particular importance in those marriage cases, of their nature very difficult, which have to do with the psychic incapacity of the contracting parties. In cases of this kind, in fact, confusion and misunderstanding can easily arise—as I had occasion to emphasize last year—in the dialogue between the psychiatrist or the psychologist and the ecclesiastical judge, with consequent incorrect use of psychiatric and psychological evidence. This requires that the intervention of the defender of the bond should be really expert and perceptive. In this way, it will contribute effectively to throw light on facts and their meaning and it also becomes, in concrete cases, a defense of the Christian vision of human nature and of marriage. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> I now wish to confine my remarks to two points, to which the defender of the bond should pay particular attention in the aforementioned cases—namely, the correct view of the normality of the contracting party and the canonical conclusions to be drawn from the psychopathological symptoms—for the purpose of indicating eventually the pertinent duties of the one who must defend the bond. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The difficulty which the experts themselves in the field of psychology and psychiatry experience in defining satisfactorily for everybody the concept of normality is well known. In any case, whatever may be the definition given by the psychiatric and psychological sciences, it must always be examined in the light of the concepts of Christian anthropology which underlie canonical science. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In the psychological and psychiatric trends prevailing today, attempts to arrive at an acceptable definition of normality refer solely to the earthly and natural dimensions of the person, that, namely, which are perceptible by those same human sciences as such. They do not take into consideration an integrated concept of the person, in the eternal dimension and in the vocation to transcendent values of a religious and moral nature. In such a scaled down view of the human person and of the human vocation, one easily ends up identifying normality, in relation to marriage, with the capacity to receive and to offer the possibility of full fulfillment in the conjugal relationship. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Of course this conception of normality based on natural values is also relevant to the capacity to strive for transcendent values, in the sense that in the most extreme forms of mental illness the capacity of the subject to strive for values in general is compromised. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Christian anthropology, enriched by the contribution of recent discoveries in psychology and psychiatry, considers the human person, under every aspect—terrestrial and eternal, natural and transcendent. In accordance with this integrated vision, humans, in their historical existence, appear internally wounded by sin, and at the same time redeemed by the sacrifice of Christ. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Humans, therefore, carry within themselves the seed of eternal life and the vocation to make transcendent values their own. They, however, remain internally vulnerable and dramatically exposed to the risk of failing in their own vocation. This is due to the resistance and difficulties which they encounter in their earthly existence. These may be found on the conscious level, where moral responsibility is involved, or on the subconscious level, and this may be either in ordinary psychic life or in that which is marked by slight or moderate psychic illnesses that do not impinge substantially on one’s freedom to strive after transcendent ideals which have been responsibly chosen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Thus we are divided—as St Paul says—between Spirit and flesh: “For what the flesh desires is opposed to the Spirit, and what the Spirit desires is opposed to the flesh” (<i>Gal</i> 5:17). At the same time, we are called to overcome the flesh and to “live by the Spirit” (<i>Gal</i> 5:16, 25). Furthermore, we are called to crucify the flesh “with its passions and desires” (<i>Gal</i> 5:24), thus giving to this unavoidable struggle and to the suffering that it involves—and also to the above-mentioned limits of our effective liberty—a redemptive meaning (see <i>Rom</i> 8:17-18). In this struggle, “the Spirit helps us in our weakness” (<i>Rom</i> 8:26). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> It follows, therefore, that while for the psychologist or psychiatrist every form of psychic illness can appear contrary to normality, for the canonist, who is inspired by the aforementioned integrated vision of the person, the concept of normality, that is to say, of the normal human condition in this world, also includes moderate forms of psychological difficulty. Consequently it includes the call to live in accordance with the Spirit even in the midst of tribulation and at the cost of renunciation and sacrifice. Where such an integral vision of the human being is lacking, normality on the theoretical level can easily become a myth and on the practical level, one ends up denying to the majority of people the possibility of giving valid consent. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The second point on which I intend to dwell is related to the first. It concerns the conclusions to be drawn in jurisprudence, when psychiatric evidence indicates the presence of some psychopathology in the spouses. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Bearing in mind that only the most severe forms of psychopathology impair substantially the freedom of the individual and that psychological concepts do not always correspond with canonical, it is of fundamental importance that, on the one hand, the identification of the more serious forms and their distinction from the slight, be carried out by means of a method that is scientifically sure; and on the other hand </font> <font face=\"Times\" size=\"3\"> it is important that the categories that belong to psychiatry or psychology are not automatically transferred to the field of canon law without making the necessary adjustments which take account of the specific competence of each science. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In this regard it must not be forgotten that difficulties and divergences exist within the sciences of psychiatry and psychology as regards the definition of<i> psycho-pathology.</i> There certainly exist descriptions and classifications which receive a higher level of agreement, so that scientific discussion is possible. However, it is precisely in relation to these classifications and descriptions of the principal psychic disturbances that a serious danger can arise in the dialogue between expert and canonist. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> It frequently happens that the psychological and psychiatric analyses carried out on the contracting parties, instead of considering “the nature and degree of psychic processes which impinge upon matrimonial consent and the ability of the person to assume the essential obligations of marriage” (February 23, 1987, supra p. 192, no. 2) are limited to a description of the behavior of the contracting parties in the different stages of their life. From that the abnormal symptoms are collected and classified according to a diagnostic label. It must be said candidly that such an exercise, while it has its value, is totally incapable of supplying the clarification which the ecclesiastical judge expects of the expert. The judge should, therefore, request the expert to go further and extend the analysis to an evaluation of the underlying causes and dynamic processes without stopping with the symptoms which spring from them. Only such a complete analysis of the subject, of the individual’s psychic capacities, and freedom to strive for values that are in themselves self-fulfilling can be translated into canonical categories by the judge. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> All possible explanations for the failure of a marriage for which a declaration of nullity is sought will have to be considered and not just the hypothesis of it being due to psychopathology. If nothing more is done than a descriptive analysis of the different ways of behaving, without seeking their dynamic explanation and without attempting a comprehensive evaluation of the elements which make up the personality of the subject, the analysis of the experts leads to one single predetermined conclusion. In fact it is not difficult to see within the contracting parties infantile and irreconcilable aspects, which in such a situation become inevitably the <i> proof</i> of their abnormality. It may, in fact, be a case of people who are substantially normal but who have difficulties which could be overcome, were it not for their refusal to struggle and make sacrifices.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The error becomes all the more easy if one considers that often the expert presupposes that a person’s past not only helps to understand the present but inevitably determines it in such a manner as to eliminate all possibility of free choice. Here again the conclusion is predetermined and the consequences are serious when it is considered how easy it is to find in everyone’s infancy and adolescence traumatizing and inhibiting elements. </font> </p>\n<p align=\"left\"> There is another and not infrequent source of misunderstanding in the evaluation of psychopathological symptoms. It arises not from an exaggeration of the extent of the illness but, on the contrary, from an unjustified exaggeration of the concept of capacity to contract marriage. As I noted last year (supra p. 192, no. 6), the misunderstanding can arise from the fact that the expert declares that a party is incapable of contracting marriage, while referring not to the minimum capacity sufficient for valid consent, but rather to the ideal of full maturity in relation to happy married life. </p>\n<p align=\"left\"> The defender of the bond, in cases involving psychic incapacity, is called therefore to refer constantly to an adequate anthropological vision of normality in order to compare with it the results of the reports of the experts. The defender of the bond will have to pick out and indicate to the judge possible errors arising in this matter in the passage from psychological and psychiatric to canonical categories. </p>\n<p align=\"left\"> In this way, the defenders of the bond will help in preventing the tensions and difficulties, inevitably involved in the choice and achievement of the ideals of marriage, from being confused with the signs of a serious pathology. They will prevent the subconscious dimension of ordinary psychic life from being interpreted as a condition which removes the substantial freedom of the person. They will also prevent every form of dissatisfaction and maladjustment in the period of a person’s human formation from being understood as a factor which necessarily destroys even the ability to choose and realize the object of matrimonial consent. </p>\n<p align=\"left\"> The defender of the bond must also take care that expert evidence, which is scientifically uncertain, or else limited only to an examination of the signs of abnormality without the required existential analysis of the contracting party in the totality of the person’s being, should not be accepted as sufficient basis for a diagnosis. </p>\n<p align=\"left\"> Thus for example, if in the evidence there is no reference to the responsibility of the spouses, nor to their possible errors of judgment, or if the means at their disposal to remedy weakness or error are not considered, then it is to be feared that a reductionist slant pervades the evidence, predetermining the conclusions. </p>\n<p align=\"left\"> This also holds true in the case when the subconscious or the past may be presented as factors which not only influence the conscious life of the person, but determine it, impeding the faculty of free decision. </p>\n<p align=\"left\"> In the carrying out of their duty, the defenders of the bond must adapt their activity to the various phases of the process. In the interest of objective truth it belongs to them above all to ensure that the questions are put to the experts in a clear and relevant manner, that their competence be respected and that answers are not expected from them on canonical matters. Then in the discussion stage the defenders of the bond will have to know how to evaluate correctly the expert’s evidence insofar as it is unfavorable to the bond, and indicate in appropriate fashion to the judge the risks of incorrectly interpreting the evidence. The defender will also avail of the right to reply granted by the law (c. 1603, §3). In the case of an affirmative decision in first instance, should the defenders of the bond notice insufficiency of proofs on which the judgment is based or in their evaluation, they will not fail to lodge and justify an appeal. </p>\n<p align=\"left\"> However, the defenders of the bond will have to remain within their own specific canonical competence, without in any way wishing to vie with the experts or to substitute for them with regard to psychology or psychiatry. </p>\n<p align=\"left\"> Nevertheless, by virtue of canon 1435, which requires of them “prudence and zeal for justice,” they must know how to recognize, both in the premises and in the conclusions of the expert, the elements which have to be confronted with the Christian vision of human nature and of marriage. They are to be vigilant so that the correct methodology be safeguarded in the dialogue between the disciplines, with the required observance of their respective roles. </p>\n<p align=\"left\"> The peculiar contribution of the defenders of the bond in the development of the process makes them an indispensable element in the avoidance of misunderstanding in the pronouncement of decisions. This is especially true when the predominant culture is opposed to the protection of the marriage bond undertaken by the parties at the moment of their wedding. </p>\n<p align=\"left\"> When their participation in the process is confined to the presentation of merely ritual observations, there would be justified reason for deducing there from an unacceptable ignorance and/or grave negligence which would weigh on their consciences. This would make them responsible in regard to the justice administered by the tribunals since such an attitude on their part would effectively weaken the search for truth which should always be “the foundation, mother and law of justice” (February 4, 1980, supra p. 160). </p>\n<p align=\"left\"> While I am grateful for the wise and prudent work carried out by the defenders of the bond of this Roman Rota and in many other ecclesiastical tribunals, I intend to encourage the renewal and the strengthening of such a specialized role. I hope it will always be carried out with competence, clarity, and commitment, especially because we find ourselves confronted with an ever-growing mentality which has little respect for the sacredness of obligations that have been undertaken. </p>\n<p align=\"left\"> Upon you and all those administering justice in the Church, I confer my blessing. </p>\n<p align=\"left\">             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" face=\"Times\" size=\"4\">#160; <i>DISCOURS DU PAPE JEAN PAUL II <br>AU TRIBUNAL DE LA ROTE ROMAINE <br/>POUR L'INAUGURATION DE L'ANNÉE JUDICIAIRE</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Lundi 25 janvier 1988</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. Monseigneur le doyen, je vous suis vivement reconnaissant des nobles paroles par lesquelles vous vous êtes fait l'interprète des sentiments de tous. Je vous adresse mes salutations cordiales, que j'étends au Collège des prélats auditeurs du tribunal de la Rote romaine, aux officiers qui en font partie, aux membres du <i>Studio</i> et au collège des avocats de la Rote, que je vois ici largement représentés. </p>\n<p align=\"left\">Cette rencontre annuelle avec vous me donne l'heureuse occasion de souligner l'importance de votre service ecclésial délicat et de vous exprimer mon estime et ma gratitude. Elle me donne en outre la possibilité de réfléchir un peu avec vous sur l'activité judiciaire de l'Eglise. </p>\n<p align=\"left\">2. Au cours de cette rencontre d'aujourd'hui, reprenant le discours commencé l'an dernier (<i>supra</i>, pp. 200-205) je voudrais attirer votre attention sur le rôle du défenseur du lien dans les procès de nullité de mariage pour incapacité psychique. </p>\n<p align=\"left\">Comme le soulignait magistralement Pie XII (<i>supra</i>, p. 27), le défenseur du lien est appelé à collaborer dans la recherche de la vérité objective quant à la nullité ou non du mariage dans des cas concrets. Cela ne signifie pas qu'il lui appartienne d'évaluer les arguments pour ou contre et de se prononcer sur la cause, mais signifie qu'il ne doit pas construire «une défense artificielle, sans se préoccuper de savoir si ses affirmations ont ou non un fondement sérieux» (<i>ibid</i>.). </p>\n<p align=\"left\">Son rôle spécifique dans la collaboration pour découvrir la vérité objective consiste dans l'obligation «<i>proponendi et exponendi omnia quæ rationabiliter adduci possint adversus nullitatem</i>» (c. 1432). </p>\n<p align=\"left\">Etant donné que le mariage, qui concerne le bien public de l'Eglise, «<i>gaudet favore iuris</i>» (c. 1060), le rôle du défenseur du lien est irremplaçable et d'une extrême importance. En conséquence, son absence dans un procès de nullité de mariage rend les actes nuls (c. 1433). </p>\n<p align=\"left\">Comme j'ai déjà eu l'occasion de le rappeler, «on remarque parfois», ces derniers temps, «des tendances qui visent malheureusement à réduire son rôle» (supra, p. 82), jusqu'à le confondre avec celui d'autres participants au procès, ou à le réduire à quelque intervention formelle insignifiante, rendant pratiquement absente, dans la dialectique du procès, l'intervention de la personne qualifiée qui enquête réellement, propose et clarifie tout ce que l'on peut raisonnablement avancer contre la nullité, causant ainsi un grand dommage à l'administration correcte de la justice. </p>\n<p align=\"left\">Aussi, je ressens le devoir de rappeler que le défenseur du lien «tenetur» (c. 1432) — c'est-à-dire a l'obligation, et non pas la simple faculté — d'accomplir avec sérieux sa tâche spécifique. </p>\n<p align=\"left\">3. La nécessité de s'acquitter de cette obligation prend une importance particulière dans les causes matrimoniales, en soi très difficiles, qui concernent l'incapacité psychique des contractants. Ces causes, en effet, peuvent facilement donner lieu à confusion et malentendus — j'ai eu l'occasion de le souligner l'a n dernier — dans le dialogue entre le psychiatre ou le psychologue et le juge ecclésiastique, avec en conséquence un emploi incorrect des expertises psychiatriques et psychologiques. Cela requiert que l'intervention du défenseur du lien soit vraiment qualifiée et perspicace, de sorte qu'elle contribue efficacement à la clarté des faits et des significations, devenant aussi, dans les causes concrètes, une défense de la vision chrétienne de la nature humaine et du mariage. </p>\n<p align=\"left\">Mais je voudrais me limiter à souligner deux éléments auxquels le défenseur du lien doit prêter une attention particulière dans ce genre de causes, c'est-à-dire la vision correcte de la normalité du contractant et les conclusions canoniques à tirer en présence de manifestations psychopathologiques, pour indiquer enfin en conséquence les tâches de celui qui doit défendre le lien. </p>\n<p align=\"left\"><b>I. Anthropologie chrétienne et réalisation de la personne </b></p>\n<p align=\"left\">4. On connaît la difficulté, dans le domaine des sciences psychologiques et psychiatriques, que les experts eux-mêmes rencontrent pour définir, d'une manière satisfaisante pour tous, le concept de normalité. En tout cas, quelle que soit la définition donnée par les sciences psychologiques et psychiatriques, elle doit toujours être vérifiée à la lumière des concepts de l'anthropologie chrétienne, qui sont sous-jacents à la science canonique. </p>\n<p align=\"left\">Dans les courants psychologiques et psychiatriques qui dominent aujourd'hui, les tentatives pour trouver une définition acceptable de la normalité font seulement référence à la dimension terrestre et naturelle de la personne, c'est-à-dire celle qui est perceptible par ces mêmes sciences humaines en tant que telles, sans prendre en considération le concept intégral de personne, dans sa dimension éternelle et dans sa vocation aux valeurs transcendantes de nature religieuse et morale. Dans cette vision réduite de la personne humaine et de sa vocation, on finit facilement par identifier la normalité, en ce qui concerne le mariage, avec la capacité de recevoir et d'offrir la possibilité d'une pleine réalisation dans le rapport au conjoint. </p>\n<p align=\"left\">Assurément, cette conception de la normalité, également basée sur les valeurs naturelles, a une importance pour la capacité à tendre vers les valeurs transcendantes, en ce sens que dans les formes les plus graves de psychopathologie est également compromise la capacité du sujet à tendre vers les valeurs en général. </p>\n<p align=\"left\">5. L'anthropologie chrétienne, enrichie par l'apport des découvertes faites récemment dans le domaine psychologique et psychiatrique, considère la personne humaine dans toutes ses dimensions: terrestre et éternelle, naturelle et transcendante. Selon cette vision intégrale, l'homme, tel qu'il existe historiquement, apparaît blessé intérieurement par le péché et en même temps racheté de manière toute gratuite par le sacrifice du Christ. </p>\n<p align=\"left\">L'homme porte donc en lui le germe de la vie éternelle et la vocation à faire siennes les valeurs transcendantes. Mais il reste intérieurement vulnérable et dramatiquement exposé au risque de manquer à sa vocation, à cause de résistances et de difficultés qu'il rencontre dans son cheminement existentiel au niveau conscient, où la responsabilité morale est en cause, comme au niveau du subconscient, et cela aussi bien dans la vie psychique ordinaire que dans celle qui est affectée par des psychopathologies légères ou modérées, qui n'exercent pas d'influence substantielle sur la liberté de la personne à tendre vers les idéaux transcendants, choisis de manière responsable. </p>\n<p align=\"left\">Ainsi, il est divisé, comme le dit saint Paul, entre l'Esprit et la chair, «car la chair, en ses désirs, s'oppose à l'Esprit et l'Esprit à la chair» (<i>Ga</i> 5,17) et, en même temps, il est appelé à vaincre la chair et à «marcher selon l'Esprit» (cf. <i>Ga</i> 5,16, 25). Et il est même appelé à crucifier la chair «avec ses passions et ses désirs» (<i>Ga</i> 5,24), c'est-à-dire en donnant à cette lutte inévitable et à la souffrance qu'elle comporte — donc aussi à ces limites apportées à sa liberté effective — une signification rédemptrice (cf. <i>Rm</i> 8,17-18). Dans cette lutte, «l'Esprit vient en aide à notre faiblesse» (<i>Rm</i> 8,26). </p>\n<p align=\"left\">Donc, alors que pour le psychologue ou le psychiatre toute forme de psychopathologie peut sembler contraire à la normalité, pour le canoniste, qui s'inspire de la vision intégrale de l'homme dont nous avons parlé, le concept de normalité, c'est-à-dire celui de la condition humaine normale en ce monde, comprend aussi des formes modérées de difficultés psychologiques, avec l'appel qui s'ensuit à marcher selon l'Esprit même parmi les tribulations et au coût de renoncements et de sacrifices. En l'absence d'une telle vision intégrale de l'être humain, sur le plan théorique la normalité devient facilement un mythe et, sur le plan pratique, elle finit par nier à la majorité des personnes la possibilité de donner un consentement valide. </p>\n<p align=\"left\"><b>II. Expertises psychiatriques et conclusions juridiques </b></p>\n<p align=\"left\">6. Le second élément sur lequel je voudrais m'arrêter est lié au premier et regarde les conclusions à tirer dans le domaine canonique quand les expertises psychiatriques montrent chez les époux la présence de quelque psychopathologie. </p>\n<p align=\"left\">Gardant présent à l'esprit que seules les formes les plus graves de psychopathologie arrivent à attaquer la liberté substantielle de la personne et que les concepts psychologiques ne coïncident pas toujours avec ceux des canonistes, il est extrêmement important que, d'un côté, l'identification de ces formes les plus graves et leur différenciation d'avec les formes légères soient réalisées à l'aide d'une méthode scientifiquement sûre et que, d'autre part, les catégories appartenant à la science psychiatrique ou psychologique ne soient pas transférées de manière automatique dans le domaine du droit canonique, sans les nécessaires adaptations qui tiennent compte de la compétence spécifique de chaque science. </p>\n<p align=\"left\">7. A ce propos, il ne faut pas oublier non plus que des difficultés et des divergences existent à l'intérieur de la science psychiatrique et psychologique elle-même, en ce qui concerne la définition de la psychopathologie. Certes, il y a des descriptions et des classifications qui recueillent un nombre plus élevé de consensus, rendant ainsi possible la communication scientifique. Mais c'est précisément par rapport à ces classifications et descriptions des principaux désordres psychiques que peut naître un grave danger dans le dialogue entre expert et canoniste. </p>\n<p align=\"left\">Il n'est pas rare que les analyses psychologiques et psychiatriques conduites sur des contractants, au lieu de considérer «la nature et le degré des processus psychiques qui concernent le consentement matrimonial et la capacité de la personne à assumer les obligations essentielles du mariage» (supra, p. 201), se limitent à décrire le comportement des contractants aux divers âges de leur vie, rassemblant les manifestations anormales qui sont ensuite classées selon une étiquette diagnostique. Il faut dire franchement que cette opération, précieuse en soi, est cependant insuffisante pour offrir la réponse de clarification que le juge ecclésiastique attend de l'expert. Le juge doit donc demander que l'expert fasse un effort supplémentaire, pousse son analyse jusqu'à l'évaluation des causes et des processus dynamiques sous-jacents, sans s'arrêter seulement aux symptômes qui en découlent. Seule cette analyse totale du sujet, de ses capacités psychiques et de sa liberté à tendre aux valeurs en se réalisant par elles, est utilisable pour être traduite, par le juge, en catégories canoniques. </p>\n<p align=\"left\">8. On devra par ailleurs prendre en considération toutes les hypothèses d'explication de la faillite du mariage dont on demande la déclaration de nullité, et non seulement celles qui dérivent de la psychopathologie. Si l'on ne fait qu'une analyse descriptive des divers comportements, sans chercher leur explication dynamique et sans s'efforcer de faire une évaluation globale des éléments qui complètent la personnalité du sujet, l'analyse de l'expert apparaît déjà déterminée à une seule conclusion: en effet, il n'est pas difficile de trouver chez les contractants des aspects infantiles et conflictuels qui, avec une telle façon de poser le problème, deviennent inévitablement «la preuve» de leur anormalité, alors qu'il s'agit peut-être de personnes substantiellement normales mais ayant des difficultés qui pouvaient être surmontées s'il n'y avait pas eu refus de la lutte et du sacrifice. </p>\n<p align=\"left\">L'erreur est d'autant plus facile que, souvent, les expertises s'inspirent du présupposé selon lequel le passé d'une personne, non seulement aide à expliquer son présent, mais le détermine inévitablement, jusqu'à lui enlever toute possibilité de libre choix. Même dans ce cas, la conclusion est déterminée à l'avance, avec des conséquences très graves, si l'on considère combien il est facile de trouver dans l'enfance et dans l'adolescence de chacun des éléments traumatisants et inhibants. </p>\n<p align=\"left\">9. Une autre source possible d'incompréhension dans l'évaluation des manifestations psychopathologiques, est constituée non par une aggravation excessive de la pathologie, mais, au contraire, par une surévaluation indue du concept de capacité matrimoniale. Comme je le faisais remarquer l'an passé (<i>supra</i>, p. 203, n° 6), l'équivoque peut naître du fait que l'expert déclare l'incapacité du contractant non en référence à la capacité minimale, suffisante pour un consentement valide, mais au contraire par rapport à l'idéal d'une pleine maturité pour une vie conjugale heureuse. </p>\n<p align=\"left\"><b>III. Le rôle du «défenseur du lien» </b></p>\n<p align=\"left\">10. Dans les causes concernant l'incapacité psychique, le défenseur du lien est donc appelé à se référer constamment à une vision anthropologique adéquate de la normalité pour confronter à celle-ci les résultats des expertises. Il devra recueillir et signaler au juge d'éventuelles erreurs à ce propos, dans le passage des catégories psychologiques et psychiatriques aux catégories canoniques. </p>\n<p align=\"left\">Il contribuera ainsi à éviter que les tensions et les difficultés qui sont inévitablement liées au choix et à la réalisation des idéaux du mariage, soient confondues avec les signes d'une grave pathologie; que la dimension subconsciente de la vie psychique ordinaire soit interprétée comme un conditionnement qui enlève la liberté substantielle de la personne; que toute forme d'insatisfaction ou d'inadaptation dans la période de la formation humaine soit comprise comme un facteur qui détruit nécessairement même la capacité de choisir et de réaliser l'objet du consentement matrimonial. </p>\n<p align=\"left\">11. Le défenseur du lien doit en outre veiller à ce que l'on n'accepte pas comme suffisantes, pour fonder un diagnostic, des expertises qui ne sont pas scientifiquement sûres, ou bien qui sont limitées à la seule recherche des signes anormaux, sans la nécessaire analyse existentielle du contractant dans sa dimension intégrale. </p>\n<p align=\"left\">Ainsi, par exemple, si on ne fait aucune allusion dans l'expertise à la responsabilité des conjoints ni à leurs possibles erreurs d'évaluation, ou bien si l'on ne considère pas les moyens à leur disposition pour remédier à des faiblesses ou des erreurs, il faut craindre qu'une orientation réductrice n'envahisse l'expertise, déterminant à l'avance les conclusions. </p>\n<p align=\"left\">Cela vaut aussi dans le cas où le subconscient ou le passé sont présentés comme des facteurs qui non seulement exercent une influence sur la vie consciente de la personne mais la déterminent, étouffant la faculté de décider librement. </p>\n<p align=\"left\">12. Dans l'accomplissement de sa tâche, le défenseur du lien doit adapter son action aux diverses phases du procès. Il lui appartient avant tout, dans l'intérêt de la vérité objective, de veiller à ce que l'on n'attende pas de lui des réponses en matière canonique. Ensuite, dans la phase du débat, il devra savoir évaluer correctement les expertises dans la mesure où elles sont défavorables au lien et signaler opportunément au juge les risques d'une interprétation incorrecte de celles-ci, se prévalant aussi du droit de réponse qui lui est consenti par la loi (c. 1063, § 3). Enfin, s'il s'aperçoit, en cas de sentence affirmative au premier degré, de déficiences dans les preuves sur lesquelles se base cette sentence, ou d'erreurs dans leur évaluation, il n'omettra pas d'interjeter appel et de le justifier. </p>\n<p align=\"left\">De toute façon, le défenseur du lien devra demeurer dans sa compétence canonique spécifique, sans vouloir en rien rivaliser avec l'expert ou le remplacer dans le domaine de la science psychologique et psychiatrique. </p>\n<p align=\"left\">Cependant, en vertu du c. 1435, qui demande de lui «prudence et zèle pour la justice», il doit savoir reconnaître, dans les prémisses comme dans les conclusions de l'expertise, les éléments qu'il faut confronter avec la vision chrétienne de la nature humaine et du mariage, en veillant à ce que soit sauvegardée la méthodologie correcte du dialogue interdisciplinaire avec le nécessaire respect des rôles respectifs. </p>\n<p align=\"left\">13. La collaboration particulière du défenseur du lien dans la dynamique du procès fait de lui un personnage indispensable pour éviter des malentendus dans le prononcé des sentences, spécialement là où la culture dominante apparaît en contradiction avec la sauvegarde du lien matrimonial assumé par les contractants au moment des noces. </p>\n<p align=\"left\">Si sa participation au procès se réduisait à la présentation d'observations purement rituelles, il y aurait un motif fondé pour en conclure à une ignorance inadmissible et (ou) à une grave négligence qui pèserait sur sa conscience, le rendant responsable à l'égard de la justice administrative des tribunaux, étant donné que son attitude affaiblirait la recherche effective de la vérité, laquelle doit toujours être «fondement, mère et loi de la justice» (<i>supra</i>, p. 168). </p>\n<p align=\"left\">14. Tout en étant reconnaissant de l'œuvre savante et fidèle des défenseurs du lien de ce tribunal de la Rote romaine et de beaucoup d'autre s tribunaux ecclésiastiques, je voudrais encourager la reprise et le renforcement de ce rôle qualifié. Je souhaite qu'il soit toujours assumé avec compétence, clarté et engagement, spécialement parce que nous nous trouvons devant une mentalité grandissante peu respectueuse de la sacralité des liens assumés. </p>\n<p align=\"left\">A vous-mêmes et à tous ceux qui sont au service de la justice dans l'Eglise, j'accorde ma bénédiction.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font> <i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AGLI OFFICIALI E AVVOCATI DEL <br/> TRIBUNALE DELLA ROTA ROMANA</br></font></b></i></p>\n<p align=\"center\"><i> <font size=\"3\"> 25 gennaio 1988 </font> </i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><font size=\"3\">1. LE SONO VIVAMENTE grato, Monsignor Decano, per le nobili parole con cui ha interpretato i comuni sentimenti di augurio. A lei rivolgo il mio saluto cordiale, che estendo al Collegio dei Prelati Uditori del Tribunale della Rota Romana, agli Officiali che ne fanno parte, ai componenti dello Studio Rotale e alla schiera di Avvocati Rotali, che vedo largamente rappresentata. </font> </p>\n<p align=\"left\"><font size=\"3\">L' annuale incontro con voi costituisce per me una gradita occasione per sottolineare l’importanza del vostro delicato servizio ecclesiale, e per esprimervi il mio apprezzamento e la mia gratitudine. Esso mi dà, inoltre, la possibilità di fare insieme con voi qualche riflessione circa l’attività giudiziaria nella Chiesa.</font> </p>\n<p align=\"left\"><font size=\"3\">2. Nell’odierno incontro, riprendendo il discorso avviato l’anno scorso, intendo richiamare la vostra attenzione sul ruolo del difensore del vincolo nei processi di nullità matrimoniale per incapacità psichica. </font> </p>\n<p align=\"left\"><font size=\"3\">Il difensore del vincolo, come magistralmente notava Pio XII, è chiamato a collaborare per la ricerca della verità oggettiva circa la nullità o meno del matrimonio nei casi concreti. Ciò non significa che spetti a lui valutare gli argomenti pro o contro e pronunciarsi circa il merito della causa, ma che egli non deve costruire «una difesa artificiosa, senza curarsi se le sue affermazioni abbiano un serio fondamento oppure no». </font> </p>\n<p align=\"left\"><font size=\"3\">Il suo specifico ruolo nel collaborare alla scoperta della verità oggettiva consiste nell’obbligo «proponendi et exponendi omnia quae rationabiliter adduci possint adversus nullitatem». </font> </p>\n<p align=\"left\"><font size=\"3\">Siccome il matrimonio, che riguarda il bene pubblico della Chiesa, «gaudet favore iuris», il ruolo del difensore del vincolo è insostituibile e di massima importanza. Di conseguenza la sua assenza nel processo di nullità del matrimonio rende nulli gli atti. </font> </p>\n<p align=\"left\"><font size=\"3\">Come già ebbi a ricordare, negli ultimi tempi si notano a volte tendenze che purtroppo tendono a ridimensionare il suo ruolo fino a confonderlo con quello di altri partecipanti al processo, o a ridurlo a qualche insignificante adempimento formale, rendendo praticamente assente nella dialettica processuale l’intervento della persona qualiticata che realmente indaga, propone e chiarisce tutto cio che ragionevolmente si può addurre contra la nullità, con grave danno per la retta amministrazione della giustizia. </font> </p>\n<p align=\"left\"><font size=\"3\">Mi sento perciò, in dovere di ricordare che il difensore del vincolo «tenetur» e cioè ha l’obbligo - non la semplice facoltà - di svolgere con serietà il suo compito specifico. </font> </p>\n<p align=\"left\"><font size=\"3\">3. La necessità, di adempiere tale obbligo assume </font>una particolare rilevanza nelle cause matrimoniali, in sé molto difficili, che riguardano l’incapacità psichica dei contraenti, In esse, infatti, possono facilmente aversi confusione e fraintendimenti - che ebbi a sottolineare l’anno scorso - nel dialogo fra lo psichiatra o lo psicologo e il giudice ecclesiastico, col conseguente uso scorretto delle perizie psichiatriche e psicologiche. Ciò richiede che l’intervento del difensore del vincolo sia davvero qualificato e perspicace, così da contribuire efficacemente alla chiarezza dei fatti e dei significati, diventando anche, nelle cause concrete, una difesa della visione cristiana della natura umana e del matrimonio.  </p>\n<p align=\"left\">Voglio ora limitarmi a rilevare due elementi, ai quali il difensore del vincolo deve prestare una particolare attenzione nelle suddette cause - e cioè la corretta visione della normalità del contraente e le conclusioni canoniche da trarre in presenza di manifestazioni psicopatologiche - per indicare alla fine i relativi compiti di colui che deve difendere il vincolo.  </p>\n<p align=\"left\">4. È nota la difficoltà che nel campo delle scienze psicologiche e psichiatriche gli stessi esperti incontrano nel definire, in modo soddisfacente per tutti, il concetto di normalità. In ogni caso, qualunque sia la definizione data dalle scienze psicologiche e psichiatriche, essa deve sempre essere verificata alla luce dei concetti dell’antropologia cristiana, che sono sottesi alla scienza canonica. </p>\n<p align=\"left\">Nelle correnti psicologiche e psichiatriche oggi prevalenti, i tentativi di trovare una definizione accettabile di normalità fanno riferimento soltanto alla dimensione terrena e naturale della persona, quella cioè che è percepibile dalle medesime scienze umane come tali, senza prendere in considerazione il concetto integrale di persona, nella sua dimensione eterna e nella sua vocazione ai valori trascendenti di natura religiosa e morale. In tale visione ridotta della persona umana e della sua vocazione, si finisce facilmente per identificare la normalità, in relazione al matrimonio, con la capacità di ricevere e di offrire la possibilità, di una piena realizzazione nel rapporto col coniuge. </p>\n<p align=\"left\">Certamente, anche questa concezione della normalità basata sui valori naturali ha rilevanza per la capacità di tendere ai valori trascendenti nel senso che nelle forme piu gravi di psicopatologia viene compromessa anche la capacità del soggetto di tendere ai valori in genere.  </p>\n<p align=\"left\">5. L’antropologia cristiana, arricchita con l’apporto delle scoperte fatte anche di recente nel campo psicologico e psichiatrico, considera la persona umana in tutte le sue dimensioni: la terrena e l’etema, la naturale e la trascendente. Secondo tale visione integrale, l’uomo storicamente esistente appare interiormente ferito dal peccato ed insieme redento dal sacrificio di Cristo.  </p>\n<p align=\"left\">L’uomo dunque porta in se il germe della vita eterna e la vocazione a far proprii i valori trascendentali; egli, però resta interiormente vulnerabile e drammaticamente esposto al rischio di fallire la propria vocazione, a causa di resistenze e difficoltà che egli incontra nel suo cammino esistenziale sia a livello conscio, ove è chiamata in causa la responsabilità morale, sia a livello subconscio, e ciò sia nella vita psichica ordinaria, che in quella segnata da lievi o moderate psicopatologie, che non influiscono sostanzialmente sulla libertà della persona di tendere agli ideali trascendenti, responsabilmente scelti.  </p>\n<p align=\"left\">In tal modo egli è diviso - come dice San Paolo - tra Spirito e carne, avendo «la carne desideri contrari allo Spirito e lo Spirito desideri contrari alla carne», e nello stesso tempo è chiamato a vincere la carne e a «camminare secondo lo Spirito». Anzi, egli è chiamato a crocifiggere la carne «con le sue passioni e i suoi desideri», dando cioè a questa lotta inevitabile e alla sofferenza che essa comporta - quindi anche ai suddetti limiti della sua libertà effettiva - un significato redentore. In questa lotta «lo Spirito viene in aiuto alla nostra debolezza». </p>\n<p align=\"left\">Quindi, mentre per lo psicologo o psichiatra ogni forma di psicopatologia può sembrare contraria alla normalità, per il canonista, che si ispira alla suddetta visione integrale della persona il concetto di normalità e cioè della normale condizione umana in questo mondo, comprende aache moderate forme di difficoltà psicologica, con la conseguente chiamata a camminare secondo lo Spirito anche fra le tribolazioni e a costo di rinunce e sacrifici. In assenza di una simile visione integrale dell’essere umano, sul piano teorico la normalità diviene facilmente un mito e, sul piano pratico, si finisce per negare alla maggioranza delle persone la possibilità di prestare un valido consenso.  </p>\n<p align=\"left\">6. Il secondo elemento sul quale intendo soffermarmi è connesso col primo e riguarda le conclusioni da trarre in sede canonica, quando le perizie psichiatriche riscontrano nei coniugi la presenza di qualche psicopatologia.  </p>\n<p align=\"left\">Tenendo presente che solo le forme più gravi di psicopatologia arrivano ad intaccare la libertà sostanziale della persona e che i concetti psicologici non sempre coincidono con quelli canonici, è di fondamentale importanza che, da una parte, la individuazione di tali forme più gravi e la loro differenziazione da quelle leggere sia compiuto attraverso un metodo scientificamente sicuro, e che, dall’altra, le categorie appartenenti alla scienza psichiatrica o psicologica non siano trasferite in modo automatico al campo del diritto canonico, senza i necessari adattamenti che tengano conto della specifica competenza di ciascuna scienza.  </p>\n<p align=\"left\">7. A tale proposito, inoltre, non deve essere dimenticato che difficoltà e divergenze esistono all’interno della stessa scienza psichiatrica e psicologica per quanto concerne la definizione di «psicopatologia». Certo, vi sono descrizioni e classificazioni che raccolgono un maggior numero di consensi, così da rendere possibile la comunicazione scientifica. Ma è proprio in relazione a queste classificazioni e descrizioni dei principali disturbi psichici che può nascere un grave pericolo nel dialogo tra perito e canonista.  </p>\n<p align=\"left\">Non è infrequente che le analisi psicologiche e psichiatriche condotte sui contraenti, anziché considerare «la natura e il grado dei processi psichici che riguardano il consenso matrimoniale e la capacità della persona ad assumere gli obblighi essenziali del matrimonio», si limitino a descrivere i comportamenti dei contraenti nelle diverse età della loro vita, cogliendone le manifestazioni abnormi, che vengono poi classificate secondo una etichetta diagnostica. Occorre dire con franchezza che tale operazione, in se pregevole, è tuttavia insufficiente ad offrire quella risposta di chiarificazione che il giudice ecclesiastico attende dal perito. Egli deve perciò richiedere che questi compia un ulteriore sforzo, spingendo la sua analisi alla valutazione delle cause e dei processi dinamici sottostanti, senza fermarsi soltanto ai sintomi che ne scaturiscono. Solo tale analisi totale del soggetto, delle sue capacità psichiche, e della sua libertà di tendere ai valori autorealizzandosi in essi, è utilizzabile per essere tradotta, da parte del giudice, in categorie canoniche.  </p>\n<p align=\"left\">8. Si dovranno altresì prendere in considerazione tutte le ipotesi di spiegazione del fallimento del matrimonio, di cui si chiede la dichiarazione di nullità, e non solo quella derivante dalla psicopatologia. Se si fa solo un’analisi descrittiva dei diversi comportamenti, senza cercarne la spiegazione dinamica e senza impegnarsi in una valutazione globale degli elementi che completano la personalità del soggetto, l’analisi personale risulta già determinata ad una sola conclusione: non è infatti difficile cogliere nei contraenti aspetti infantili e conflittuali che, in una simile impostazione diventano inevitabilmente la «prova» della loro anormalità, mentre forse si tratta di persone sostanzialmente normali, ma con difficoltà che potevano essere superate, se non vi fosse stato il rifiuto della lotta e del sacrificio.  </p>\n<p align=\"left\">L’errore è tanto più facile, se si considera che sovente le perizie si ispirano al presupposto secondo cui il passato di una persona non solo aiuta a spiegare il presente, ma inevitabilmente lo determina, così da toglierle ogni possibilità di libera scelta. Anche in questo caso, la conclusione è predeterminata, con conseguenze ben gravi, se si considera quanto sia facile trovare nell’infanzia e nell’adolescenza di ciascuno elementi traumatizzanti ed inibenti.  </p>\n<p align=\"left\">9. Un’altra possibile e non infrequente fonte di fraintendimenti nella valutazione delle manifestazioni psicopatologiche è costituita non dall’eccessivo aggravamento della patologia ma, al contrario, dalla indebita sopravalutazione del concetto di capacità matrimoniale. Come annotavo lo scorso anno, l’equivoco può nascere dal fatto che il perito dichiara l’incapacità del contraente non in riferimento alla capacità minima, sufficiente per un valido consenso, bensì all’ideale di una piena maturità in ordine ad una vita coniugale felice.  </p>\n<p align=\"left\">10. Il difensore del vincolo, nelle cause riguardanti l’incapacità psichica, è chiamato quindi a fare costante riferimento ad una adeguata visione antropologica della normalità per confrontare con essa i risultati delle perizie. Egli dovrà cogliere e segnalare al giudice eventuali errori, a tale proposito, nel passaggio dalle categorie psicologiche e psichiatriche a quelle canoniche.  </p>\n<p align=\"left\">Contribuirà così ad evitare che le tensioni e le difficoltà, inevitabilmente connesse con la scelta e la realizzazione degli ideali matrimoniali siano confuse con i segni di una grave patologia; che la dimensione subconscia della vita psichica ordinaria venga interpretata come un condizionamento che toglie la libertà sostanziale della persona; che ogni forma di insoddisfazione o di disadattamento nel periodo della propria formazione umana sia intesa come fattore che distrugge necessariamente anche la capacità di scegliere e di realizzare l’oggetto del consenso matrimoniale.  </p>\n<p align=\"left\">11. Il difensore del vincolo deve inoltre badare che non vengano accettate come sufficienti a fondare una diagnosi, perizie scientificamente non sicure, oppure limitate alla sola ricerca dei segni abnormi, senza la dovuta analisi esistenziale del contraente nella sua dimensione integrale.  </p>\n<p align=\"left\">Così ad esempio, se nella perizia non si fa alcun cenno alla responsabilità dei coniugi né ai loro possibili errori di valutazione, o se non si considerano i mezzi a loro disposizione per rimediare a debolezze o errori, v’è da temere che un indirizzo riduttivo pervada la perizia, predeterminandone le conclusioni.  </p>\n<p align=\"left\">Ciò vale anche per il caso in cui il subconscio o il passato siano presentati come fattori che non solo influiscono sulla vita conscia della persona, ma la determinano, soffocando la facoltà di decidere liberamente. </p>\n<p align=\"left\">12. Il difensore del vincolo dell’adempimento del suo compito, deve adeguare la sua azione alle diverse fasi del processo. Spetta a lui innanzitutto, nell’interesse della verità oggettiva, curare che al perito si facciano le domande in modo chiaro e pertinente, che si rispetti la sua competenza e non si pretendano da lui delle risposte in materia canonica. Nella fase dibattimentale poi dovrà saper valutare rettamente le perizie in quanto sfavorevoli al vincolo e segnalare opportunamente al giudice i rischi della loro scorretta interpretazione avvalendosi anche del diritto di replica che la legge gli consente. Scorgendo infine, in caso di sentenza affermativa di primo grado, deficienze nelle prove sulle quali essa si basa o nella loro valutazione, non ometterà di interporre e giustificare l’appello. </p>\n<p align=\"left\">Comunque, il difensore del vincolo dovrà rimanere all’interno della sua specifica competenza canonica, senza per nulla voler competere col perito o sostituirsi a lui nel merito della scienza psicologica e psichiatrica.  </p>\n<p align=\"left\">Tuttavia, in forza del can. 1435 [LE 5271], che richiede da lui «prudenza e zelo per la giustizia», deve saper riconoscere, sia nelle premesse sia nelle conclusioni peritali, gli elementi che occorre confrontare con la visione cristiana della natura umana e del matrimonio, vegliando che sia fatta salva la corretta metodologia del dialogo interdisciplinare con la dovuta osservanza dei rispettivi ruoli.  </p>\n<p align=\"left\">13. La particolare collaborazione del difensore del vincolo nella dinamica processuale fa di lui un operatore indispensabile per evitare fraintendimenti nel pronunciamento della sentenza, specialmente là dove la cultura dominante risulta contrastante con la salvaguardia del vincolo matrimoniale assunto dai contraenti al momento delle nozze.  </p>\n<p align=\"left\">Quando la sua partecipazione al processo si esaurisse nella presentazione di osservazioni soltanto rituali, ci sarebbe fondato motivo per dedurne una inammissibile ignoranza e/o una grave negligenza che peserebbe sulla coscienza di lui, rendendolo responsabile, nei confronti della giustizia amministrata dei tribunali, giacché, tale suo atteggiamento indebolirebbe la effettiva ricerca della verità, la quale deve essere sempre «fondamento madre e legge della giustizia».  </p>\n<p align=\"left\">14. Mentre sono riconoscente per la sapiente e fedele opera dei difensori del vincolo di codesta Rota Romana e di molti altri Tribunali ecclesiastici, intendo incoraggiare la ripresa ed il rafforzamento di tale qualificato ruolo, che auguro sia sempre assolto con competenza, chiarezza, ed impegno specialmente perché ci troviamo di fronte a una crescente mentalità poco rispettosa della sacralità dei vincoli assunti.  </p>\n<p align=\"left\">A voi, e a tutti gli operatori della giustizia nella Chiesa, imparto la mia Benedizione. </p>\n<p align=\"left\">                            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}