{
    "id": "hf_jp-ii_spe_19870111_azione-cattolica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-01-11",
    "title": "To the Catholic Action of Rome",
    "excerpt": {
        "it": "Carissimi fratelli e sorelle dell’Azione Cattolica romana,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/january/documents/hf_jp-ii_spe_19870111_azione-cattolica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><a></a>\n<font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br> ALL'AZIONE CATTOLICA</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Domenica, 11 gennaio 1987</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Carissimi fratelli e sorelle dell’Azione Cattolica romana</i>, </p> <p align=\"left\"> 1. Mi procura viva gioia ricevere oggi voi tutti, appartenenti alla grande famiglia dell’Azione Cattolica della diocesi di Roma. Ci riunisce il vostro annuale appuntamento per la “festa dell’adesione”. Mi fa piacere vedervi così numerosi e così pieni di entusiasmo. </p> <p align=\"left\"> Vi accolgo con grande affetto e profonda simpatia. Saluto in particolare il card. Ugo Poletti, che vi segue e vi incoraggia nel vostro impegno ecclesiale. Desidero rivolgere uno speciale saluto a mons. Fiorino Tagliaferri, assistente generale dell’Azione Cattolica italiana, all’avv. Raffaele Cananzi, presidente nazionale, e a tutti i componenti della benemerita associazione. Un cordiale saluto anche al vostro presidente Piergiorgio Liverani, che ringrazio per le parole ora pronunziate e per il lavoro di animazione che compie in seno all’Azione Cattolica di Roma. A tutti esprimo il mio compiacimento, augurandovi di crescere ognor più in numero di aderenti e in personale maturità, così da assicurare alla vostra associazione le energie necessarie per la sua azione specifica e per la sua attiva presenza nella comunità diocesana di Roma. </p> <p align=\"left\"> 2. Il fatto di aver scelto per la vostra riunione questo giorno, in cui la Chiesa celebra il Battesimo del Signore, dice che in voi è ben sentita la grande realtà di questo sacramento della iniziazione cristiana, che è destinato a far rinascere ogni singola persona alla vita nuova della grazia, ma anche a inserirla in una comunità nuova, a cui Cristo ha dato inizio, divenendone il mistico capo. Come ogni nascita, il battesimo è un germe di vita nuova e un punto di partenza; contiene una misteriosa carica di promesse e di potenzialità, che debbono essere attuate gradualmente, come del resto debbono essere realizzate le potenzialità che ci sono state date nella nascita naturale. Ciò significa che la grazia battesimale non è un dono <i>statico</i>, ma <i>dinamico</i>. E di qui prende luce e significato l’azione apostolica, a cui ogni battezzato è chiamato come componente di una umanità continuamente bisognosa di essere redenta. Ogni battezzato infatti vive nella situazione del “già” e del “non ancora”, che caratterizza la Chiesa e la storia della salvezza. </p> <p align=\"left\"> 3. Una delle tesi approvate nella vostra recente assemblea diocesana ha per titolo: “Laicalità e ministerialità”. </p> <p align=\"left\"> La ministerialità della Chiesa nell’opera della salvezza, in dipendenza e in continuità con l’opera di Cristo, è un dato che la tradizione ha sempre posto in grande evidenza. </p> <p align=\"left\"> Tutti gli appartenenti alla Chiesa partecipano, secondo la missione specifica, cui sono chiamati, all’unico servizio salvifico. In essa vi sono però, per divina istituzione, ministeri ordinati, destinati costituzionalmente alla sua esistenza e al suo sviluppo in quanto assicurano l’annuncio della Parola, la celebrazione dei sacramenti e il governo pastorale. Accanto ad essi ci sono altri ministeri, suscitati dallo Spirito a seconda delle esigenze dei tempi e delle diverse circostanze pastorali. Essi sono preziosi in quanto favoriscono funzioni importanti per la vita e la crescita della Chiesa. In essa tutti sono corresponsabili della missione di animazione cristiana. Il Concilio Vaticano II offre una vasta riflessione su questo campo, quando esige che i pastori promuovano la dignità dei laici e fa presente che questi secondo la scienza, la competenza e il prestigio di cui godono, devono responsabilmente cooperare al bene della Chiesa. Il Sinodo dei vescovi, nella sua prossima assemblea, non mancherà di portare luce su questo argomento. </p> <p align=\"left\"> 4. L’apporto specifico che voi, laici di Azione Cattolica, siete chiamati ad offrire alla Chiesa si deve distinguere per uno spiccato spirito di <i>unità</i>, che vi porti a operare nell’armonia dei cuori radicata nella carità di Cristo e nella collaborazione stretta col vostro vescovo. </p> <p align=\"left\"> Il 1987 vedrà la diocesi di Roma impegnata nella preparazione del <i>Sinodo</i> pastorale, annunciato nella vigilia della Pentecoste dell’anno scorso. </p> <p align=\"left\"> Sarà un “tempo forte” della vita della nostra comunità diocesana, la quale dovrà consolidare la sua <i>comunione</i> per poter svolgere nel modo più efficace possibile la sua <i>missione</i>. </p> <p align=\"left\"> L’Azione Cattolica romana si impegnerà con tutte le sue energie nella preparazione e nello svolgimento di quest’evento di Chiesa, sforzandosi anzitutto di consolidare la comunione con tutte le realtà ecclesiali e con gli altri movimenti cristiani, in piena e cordiale collaborazione, e in atteggiamento di rispetto e di accettazione. </p> <p align=\"left\"> A questo proposito, le linee maestre a cui devono ispirarsi le vostre attività restano sempre le indicazioni date ai partecipanti al Convegno di Loreto, allorché esortavo “ad una <i>rinnovata coscienza di Chiesa</i> grazie alla quale, nella collaborazione all’unica missione, tutti imparino a comprendersi, ad aspettarsi e a prevenirsi reciprocamente, a stimarsi fraternamente, ad ascoltarsi e ad istruirsi instancabilmente, affinché la casa di Dio, cioè la Chiesa, sia edificata dall’apporto di ciascuno e perché il mondo veda e creda” (<i>Insegnamenti di Giovanni Paolo II</i>, VIII/1 [1985] 993). </p> <p align=\"left\"> La vostra opera di evangelizzazione sia sempre confortata dalla testimonianza della vostra vita. Esiste un nesso inscindibile tra evangelizzazione e testimonianza, perché la prima non è solo trasmissione di idee, ma comunicazione, rivelazione di un evento salvifico. In un tempo come il nostro, caratterizzato da una sorta di allergia a credere alle parole non sostenute dai fatti, la testimonianza della vita resta il segno più importante di credibilità, perché accredita la sincerità dell’apostolo e la presenza della forza divina operante in lui. Ecco perché il Concilio ribadisce che “tutti i cristiani sono tenuti a manifestare con l’esempio della loro vita e la testimonianza della loro parola l’uomo nuovo, di cui sono stati rivestiti nel battesimo... sicché gli altri, vedendone le buone opere, glorifichino Dio Padre” (</p></font>\n<font face=\"Times New Roman\" size=\"3\"><i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i><a></a>, 11). <p align=\"left\"> Sull’esempio di Cristo “il testimone fedele” (<i>Ap</i> 1, 5), date alla vostra testimonianza questa impronta, fatta di coerenza evangelica e di eroismo cristiano. </p> <p align=\"left\"> 5. Un altro punto a cui ha fatto riferimento il vostro presidente è la <i> formazione</i>. A questo proposito desidero ricordare quanto ebbi a dire nell’ultima assemblea nazionale: “Le vostre associazioni sono chiamate a diventare autentiche scuole di formazione dottrinale, oltre che spirituale, e non solo per le verità da credere, ma anche per il comportamento da tenere” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/speeches/1986/april/documents/hf_jp-ii_spe_19860425_vi-assemblea-aci.html\">Allocutio ad eos qui plenario coetui Actionis Catholicae Italiae interfuerunt coram admissos</a></i><a></a>, 5, die 25 apr. 1986:  <i> Insegnamenti di Giovanni Paolo II</i>, IX/1 [1986] 1131). </p> <p align=\"left\"> Per essere sempre più consapevoli della collaborazione così alta che vi associa alla vocazione apostolica e missionaria della Chiesa è necessaria una solida preparazione interiore. Secondo lo spirito del vostro Statuto che esorta a contribuire alla realizzazione delle finalità della vostra associazione “con la preghiera e con il sacrificio, con lo studio e con l’azione”, sono certo che voi saprete fare di questi quattro punti i capisaldi del vostro impegno. </p> <p align=\"left\"> Anzitutto la <i>preghiera</i>: essa è come la spina dorsale della vostra spiritualità e del vostro apostolato. Alimentatela con una solida vita liturgica e sacramentale incentrata sull’assidua frequenza alla santa Messa e sulla pietà eucaristica e sulla devozione alla Madonna. Non trascurate poi quelle forme tradizionali di pietà che hanno formato innumerevoli schiere di soci dell’Azione Cattolica. </p> <p align=\"left\"> A nessuno di voi poi sfugge l’importanza dello <i>studio</i> in un momento in cui l’apostolato si fa sempre più difficile ed è per alcuni versi contrastato. Occorrono convinzioni profonde e ferme. Le convinzioni non si possono improvvisare, ma esigono un’adeguata preparazione. Occorre avere dimestichezza con la parola di Dio nell’Antico e nel Nuovo Testamento, con i documenti del Concilio, con gli atti del magistero ordinario della Chiesa. Occorre studiare per essere all’altezza dei tempi e per essere sempre pronti a render ragione della propria fede a chiunque ponga domande (cf. <i>1 Pt</i> 3, 15). </p> <p align=\"left\"> C’è inoltre il sempre necessario <i>spirito di sacrificio</i>, che non cessa di essere di attualità. Non bisogna mai perdere di vista il valore formativo del sacrificio. L’Azione Cattolica è fiera di essere stata nel passato una prestigiosa scuola di forti volontà, formate al senso della abnegazione e del dominio di sé; essa non ha avuto paura di insegnare l’amore al sacrificio, visto alla luce della croce, del Cristo crocifisso, che ci ha redenti a costo del suo sangue. </p> <p align=\"left\"> Infine vi ricordo la formazione all’<i>azione</i>, da cui voi prendete il nome e il programma. Il vostro Statuto, ispirandosi al Concilio, vi ha dischiuso tutto il campo delle realtà temporali, in cui potete, anzi dovete essere presenti. Esso ha sottolineato la collaborazione allo sviluppo della famiglia, che, come chiesa domestica, deve essere uno spazio in cui il Vangelo è trasmesso e da cui il Vangelo si irradia. E così si dica di tutti gli altri settori della vita moderna: dalla professione alla scuola, al lavoro, al tempo libero e ai mezzi di comunicazione sociale. Non lasciate inoperosi i talenti che il Signore vi ha affidati, ma trafficateli nello spirito della parabola evangelica. L’Azione Cattolica ha bisogno oggi di persone generose che sappiano agire decisamente e gioiosamente per il regno di Dio. </p> <p align=\"left\"> 6. È questo il mio augurio, carissimi soci dell’Azione Cattolica di Roma. Vi ho tracciato con semplicità e con effusione di affetto alcuni punti di riflessione e di lavoro, all’inizio del nuovo anno sociale, che avete voluto solennizzare con la festa dell’adesione. La Vergine santissima vi sia di ispirazione e di sostegno con la sua vita caratterizzata dall’attività, dalla riflessione e dalla preghiera. L’Anno Mariano, che avrà inizio nel prossimo giugno, rafforzi la vostra devozione alla Vergine Maria e vi conduca a vivere in pienezza gli impegni del battesimo. </p> <p align=\"left\"> Scenda la benedizione di Dio su di voi e su tutti i soci dell’Azione Cattolica Romana. </p> <p align=\"left\"> <i>Al termine dell’incontro, il Santo Padre rivolge all’assemblea le seguenti parole</i>. </p> <p align=\"left\"> Prima di concludere, prima di invitare i fratelli nell’episcopato a impartire la benedizione a tutti i presenti, voglio ancora ringraziare per questo incontro e per tutto il programma preparato per questa sera e per tutte le parole pronunciate, tutti i canti eseguiti e anche per il ballo che abbiamo potuto ammirare. </p> <p align=\"left\"> Voglio poi ringraziare per la commemorazione di una grande figura, quella del professore Bachelet, che io ho avuto l’onore e il privilegio di conoscere personalmente prima di venire a Roma come uno dei membri del primo periodo del Consiglio per i laici. Ho avuto la sua compagnia in questo consiglio e anche la sua amicizia, come anche l’amicizia della sua famiglia. Queste sono le parole che volevo aggiungere. </p> <p align=\"left\"> Ma voglio anche dire che se abbiamo oggi questo incontro con l’Azione Cattolica di Roma, io incontro l’Azione Cattolica di Roma tante volte nell’anno nelle diverse parrocchie di Roma. Durante le visite pastorali ci incontriamo e vedo la vostra presenza, e vedo il vostro impegno, la vostra generosità per portare avanti l’opera di apostolato dei laici tanto necessaria, tanto preziosa per la Chiesa dappertutto, in ogni dimensione, cominciando da quella dimensione più locale che è la parrocchia. </p> <p align=\"left\"> Ringrazio ancora una volta i miei fratelli nell’episcopato di Roma, ringrazio naturalmente il card. vicario e tutti i vostri sacerdoti impegnati nell’opera dell’Azione Cattolica di Roma, quelli presenti e quelli che non sono qui. Beneaugurando a ogni persona, a ogni famiglia, faccio gli auguri anche a quella grande famiglia che è l’Azione Cattolica di Roma: una famiglia in cui Cristo vuole essere presente per continuare e compiere la sua missione tramite questa comunità e questa famiglia che si chiama Azione Cattolica di Roma. Buon anno. </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p> </font>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}