{
    "id": "hf_jp-ii_spe_20020601_ambassador-romania",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-06-01",
    "title": "To the new Ambassador of Romania accredited to the Holy See",
    "excerpt": {
        "en": "1. I would like to offer you a cordial welcome as I gladly receive the Letters with which President Ion Iliescu of the Republic of Romania accredits you as the new Ambassador Extraordinary and Plenipotentiary to the Holy See. I express my gratitude to the First Magistrate of the nation you represent for the words of esteem and consideration he has addressed to me through you, and in return through you I offer him my best wishes and esteem.The occasion takes me back to my long awaited and wonderful visit to Romania, in 1999 from 7 to 9 May, whose warm memories still live in my heart. On that occasion, I was also able to embrace the beloved and venerable Cardinal Alexandru Todea, whom the Lord recently called to his eternal reward. The warmth with which I was received gave me a glimpse of the lively faith of a people who, from the very beginning of its history, was formed by the Christian proclamation and made it the basis of their national identity.",
        "fr": "1. Je désire vous souhaiter une cordiale bienvenue, tandis que j'accepte volontiers les Lettres par lesquelles M. Ion Iliescu, Président de la République de Roumanie, vous accrédite comme nouveau Représentant extraordinaire et plénipotentiaire près le Saint-Siège. J'exprime ma gratitude au Premier magistrat de la nation, que vous représentez, pour les paroles d'estime et de con-sidération qu'il a voulu m'adresser à travers vous, des paroles et des sentiments auxquels je réponds cordialement.",
        "de": "1. Von Herzen entbiete ich Ihnen meinen Willkommensgruß und nehme gerne das Beglaubigungsschreiben entgegen, mit dem Herr Ion Iliescu, der Präsident der Republik Rumänien, Sie als neuen außerordentlichen und bevollmächtigten Botschafter beim Hl. Stuhl akkreditiert. Ich bekunde dem Staatsoberhaupt des Landes, das Sie vertreten, meine Dankbarkeit für die Worte der Hochachtung und Wertschätzung, die er durch Sie an mich hat richten wollen, Worte und Empfindungen, die ich herzlich erwidere.",
        "it": "1. Desidero porgerLe il mio cordiale benvenuto, mentre accolgo volentieri le Lettere con le quali il Signor Ion Iliescu, Presidente della Repubblica di Romania, La accredita quale nuovo Rappresentante Straordinario e Plenipotenziario presso la Santa Sede. Esprimo gratitudine al Primo Magistrato della Nazione, che Ella rappresenta, per le parole di stima e di considerazione che ha voluto indirizzarmi per Suo tramite, parole e sentimenti che ricambio cordialmente.",
        "pt": "1. Desejo apresentar-lhe as minhas cordiais boas-vindas, enquanto de bom grado recebo as Cartas mediante as quais Sua Excelência o Senhor Ion Iliescu, Presidente da República da Roménia, o acredita como novo Representante Extraordinário e Plenipotenciário junto da Santa Sé. Exprimo gratidão ao Primeiro Magistrado da Nação, que Vossa Excelência representa, pelas palavras de apreço e de consideração que quis dirigir-me através da sua pessoa, palavras e sentimentos que retribuo com cordialidade."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/june/documents/hf_jp-ii_spe_20020601_ambassador-romania.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/june/documents/hf_jp-ii_spe_20020601_ambassador-romania.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/june/documents/hf_jp-ii_spe_20020601_ambassador-romania.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/june/documents/hf_jp-ii_spe_20020601_ambassador-romania.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/june/documents/hf_jp-ii_spe_20020601_ambassador-romania.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF JOHN PAUL II<br> TO THE NEW AMBASSADOR OF ROMANIA<br/> TO THE HOLY SEE*</br></font></b></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Saturday, 1 June 2002</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Mr Ambassador, </i> </p>\n<p align=\"left\">1. I would like to offer you a cordial welcome as I gladly receive the Letters with which President Ion Iliescu of the Republic of Romania accredits you as the new Ambassador Extraordinary and Plenipotentiary to the Holy See. I express my gratitude to the First Magistrate of the nation you represent for the words of esteem and consideration he has addressed to me through you, and in return through you I offer him my best wishes and esteem. <br/> <br/>The occasion takes me back to my long awaited and wonderful visit to Romania, in 1999 from 7 to 9 May, whose warm memories still live in my heart. On that occasion, I was also able to embrace the beloved and venerable Cardinal Alexandru Todea, whom the Lord recently called to his eternal reward. The warmth with which I was received gave me a glimpse of the lively faith of a people who, from the very beginning of its history, was formed by the Christian proclamation and made it the basis of their national identity. </p>\n<p align=\"left\">After the sad and painful years of the Communist regime, Romania has started on the path of democracy. Concrete proof of the maturity of this change of direction is the peaceful alternation of political parties after the elections. I fervently hope that it will be a constant process, so that Romania may make its voice heard in a more influential way in Europe and in the world. <br/> <br/>2. It is a widely held opinion that the democratic, economic and social reforms, which your country has been involved in for some time, have reached a satisfactory stage and, despite some discomfort, yield positive fruit for the good of all. Efforts have been made that, while favouring the internal progress of the country that is hoped for, bode well for Romania's incorporation into the European Union as it desires, and for its entry into other regional and international organizations that will certainly help it develop in peace and security. </p>\n<p align=\"left\">In this path of renewal, through her structures and in accord with her expertise, the Catholic Church is making her own intelligent contribution. Among other things, the Catholic community is known for its work in the fields of social assistance, education and health-care, as well as in the delicate spiritual ministry of evangelization and the pastoral care of souls. On many occasions down through history, the Gospel has been the profound inspiration of the Romanian people in many of the historical manifestations that originated in Christian faith. </p>\n<p align=\"left\">In view of these important spiritual antecedents, how can I fail to encourage the efforts for transparent honesty that all the country's leaders are making? May the fulfilment of their duties in accord with the dictates and spirit of the law contribute to keep the pace of reforms from slowing down and keep respect for the rights of all from being weakened, and in the final analysis, prevent betrayal of confidence in the stability of State institutions. Moreover, the more united and solidary Romania is, the better it will be able to appreciate its different members acting in such a way as to avoid giving priority to any one ethnic group, but ensure that all citizens feel an integral part of the nation. <br/> <br/>3. During my visit to Romania, I could see at first hand the good will that permeates relations between the Orthodox Church, the majority religion, and the Catholic Church. I remember with admiration the words of His Beatitude Patriarch Teoctist, a beloved brother of mine:  in them I could perceive a profound awareness of our duty to work together to announce the one Gospel of Christ, the Way, the Truth and the Life, in reciprocal respect and effective collaboration. </p>\n<p align=\"left\">I know that ecumenical projects abound and that an atmosphere of brotherhood is being created in various dioceses. I pray that there will be more and more of such initiatives, so that we may obey Christ, who asks his disciples to be one (cf. Jn 17,11). <br/> <br/>4. There are real problems, but with everyone's help they can be resolved. I fervently hope, for example, that the agreements between the leaders of the Orthodox Church, the Catholic Church and the Holy See may be implemented as soon as possible. \"The end of persecution\", I said on this topic during my stay in Bucharest, \"has restored freedom, but the problem of ecclesial structures still awaits a definitive solution. May dialogue be the way to heal the wounds that are still open and to resolve the difficulties that still exist!\" (<i>Address to H.B. Teoctist, Patriarch of the Romanian Orthodox Church, </i>8 May 1999, n. 5; <i>ORE, </i>19 May 1999, p. 3). With the necessary prudence, the Special Joint Commission must bear in mind the Catholic Church's real and urgent need to have sacred buildings available for her use. </p>\n<p align=\"left\">It would strengthen respect and collaboration if the civil authorities not only help to find the appropriate solutions, but also to return, following a criterion of justice, the Church property that was previously confiscated, so that the Catholic Church may use them for the fulfilment of her mission. Never forget that the greater the efforts made to heal the wounds of the past, that are potential reasons for confrontation, the more Christians will be encouraged to devote their energies to the good of the entire society. <br/> <br/>5. Mr Ambassador, in carrying out her mission, the Church does all she can to lead men and women fully to fulfil their vocation. She wishes to meet them at the various stages of life:  in the family, at school, in the world of work and culture, in hospitals and in every place where they live. Indeed, she is conscious of having a message of hope for each one and holy gifts to offer. </p>\n<p align=\"left\">For this reason I hope that the State will permit the Church to maintain a constant dialogue with the public authorities, in order to reach agreements for cooperation in the various sectors of social life. </p>\n<p align=\"left\">The Church is not asking for privileges for herself or for immunity. On the contrary, faithful to her own inner ends, she desires to serve every person in the name of Christ, and her mission becomes all the more urgent when a human being is suffering or in difficulty. Here I am thinking of the many problems of unemployment, emigration, the unsettlement of families, as well as of the obstacles that prevent young people from looking serenely to the future. </p>\n<p align=\"left\">6. Mr Ambassador, at the time when you are preparing to exercise the important office entrusted to you by the President, I would like to restate that you will always find my collaborators prepared to give you the help you need to carry out your duties. I warmly hope that you will contribute with your mission to reinforce the bonds that already exist between your country and the Holy See, and I invoke upon you and upon the beloved Romanian people an abundance of divine blessings. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 33 pp.4, 5. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU PAPE JEAN PAUL II<br>AU NOUVEL AMBASSADEUR DE ROUMANIE<br/>LORS DE LA PRÉSENTATION DES LETTRES DE CRÉANCE*</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samedi 1er juin 2002</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Monsieur l'Ambassadeur!</i> </p>\n<p align=\"left\">1. Je désire vous souhaiter une cordiale bienvenue, tandis que j'accepte volontiers les Lettres par lesquelles M. Ion Iliescu, Président de la République de Roumanie, vous accrédite comme nouveau Représentant extraordinaire et plénipotentiaire près le Saint-Siège. J'exprime ma gratitude au Premier magistrat de la nation, que vous représentez, pour les paroles d'estime et de con-sidération qu'il a voulu m'adresser à travers vous, des paroles et des sentiments auxquels je réponds cordialement. </p>\n<p align=\"left\">La rencontre d'aujourd'hui me ramène à celle extraordinaire, longtemps attendue, en terre roumaine, du 7 au 9 mai 1999, et dont il demeure dans mon coeur un écho profond. En cette circonstance, j'ai pu également serrer dans mes bras le très cher et vénéré Cardinal Alexandru Todea, que le Seigneur a récemment appelé à la récompense éternelle. La cordialité avec laquelle je fus alors accueilli m'a laissé entrevoir la foi vivante d'un peuple qui, depuis les débuts de son histoire, s'est façonné sur l'annonce chrétienne, en faisant de celle-ci un des fondements de son identité nationale. </p>\n<p align=\"left\">Après les années tristes et douloureuses du régime communiste, la Roumanie a emprunté la voie de la démocratie. Un témoignage concret de la maturité de ce tournant est l'alternance pacifique des partis au gouvernement. Je souhaite ardemment que ce chemin puisse se poursuivre constamment afin que la Roumanie puisse être en mesure de faire entendre sa voix avec toujours plus d'autorité en Europe et dans le monde. </p>\n<p align=\"left\">2. On s'accorde généralement à dire que les réformes dans le domaine démocratique, économique et social, dans lesquelles le pays s'est depuis long-temps engagé, sont à bon point, et, en dépit de quelques difficultés, elles sont en train d'apporter des fruits positifs pour le bien de tous. Il s'agit d'efforts qui, outre favoriser le progrès souhaité à l'intérieur du pays, sont de bon augure pour l'intégration désirée de la Roumanie dans l'Union européenne, ainsi que pour son insertion dans d'autres Organisations régionales et internationales, qui l'aideront certainement à croître dans la paix et dans la sécurité. </p>\n<p align=\"left\">Sur ce chemin de renouveau, l'Eglise catholique offre, à travers ses structures et dans la mesure de ses compétences, sa contribution concrète. On connaît, entre autres, les efforts que la communauté catholique accomplit dans le domaine social, éducatif et médical, ainsi que dans le délicat ministère spirituel de l'évangélisaton et du soin des âmes. L'Evangile constitue l'inspiration profonde du peuple roumain dans de nombreuses manifestations historiques, qui ont trouvé dans la foi chrétienne leur source vive. </p>\n<p align=\"left\">A la lumière de ces influences spirituelles si importantes, comment ne pas encourager les efforts et les rappels à des comportements de franche honnêteté de la part de tous les acteurs de la vie du pays? L'accomplissement des devoirs, selon les normes et l'esprit de la légalité, contribue à éviter le ralentissement des réformes, l'affaiblissement du respect pour les droits de tous, et, en dernière analyse, à éviter que ne soit trahie la confiance dans la stabilité des institutions publiques. En outre, plus la nation roumaine sera unie et solidaire, plus elle saura valoriser ses diverses composantes, en oeuvrant de façon à ne privilégier aucun de ses groupes ethniques, mais faisant en sorte que tous les citoyens se sentent partie intégrante de celle-ci. </p>\n<p align=\"left\">3. Au cours de ma visite en Roumanie, j'ai pu constater personnellement la bonne volonté qui anime les relations entre l'Eglise orthodoxe, majoritaire dans le pays, et l'Eglise catholique. Je me souviens avec plaisir des paroles de Sa Béatitude le Patriarche Théoctiste, mon très cher frère: j'y ai perçu la profonde conscience du devoir d'oeuvrer ensemble pour annoncer l'unique Evangile du Christ, Chemin, Vérité et Vie, dans le respect réciproque et dans la collaboration concrète. </p>\n<p align=\"left\">Je sais que les initiatives à caractère oecuménique sont nombreuses et que dans divers diocèses s'est instauré un climat de véritable fraternité, d'amour réciproque et de soutien mutuel. Je prie pour que ces occasions se multiplient, afin que l'on puisse obéir toujours plus au Christ, qui demande à ses disciples d'être un (cf. Jn 17, 11). </p>\n<p align=\"left\">4. Certes, les difficultés ne manquent pas, mais avec la contribution de tous, elles peuvent être surmontées. Je souhaite ardemment que, par exemple, en matière de structures ecclésiales, on traduise par des réalisations concrètes les ententes trouvées jusqu'à présent entre les responsables de l'Eglise orthodoxe, de l'Eglise catholique et le Saint-Siège. \"La fin de la persécution a rendu la liberté, mais le problème des structures ecclésiales attend encore sa solution définitive. Que le dialogue soit la voie pour guérir les blessures encore ouvertes et pour résoudre les difficultés qui subsistent toujours!\" (<i>Discours au Patriarche orthodoxe et aux membres du Saint-Synode au palais patriarcal</i>, 8 mai 1999; cf. ORLF n. 20 du 18 mai 1999). Même avec la prudence nécessaire, il faudra que la Commission mixte spéciale tienne compte de l'urgence réelle, pour l'Eglise catholique, de pouvoir disposer des édifices sacrés. </p>\n<p align=\"left\">Le respect et la collaboration seraient certainement renforcés si les instances civiles assumaient le devoir non seulement d'aider à trouver les solutions opportunes, mais également de restituer, selon un critère de justice, le patrimoine ecclésiastique confisqué, afin de permettre à l'Eglise catholique de disposer de ces biens pour accomplir sa mission. Il ne faut pas non plus oublier que plus l'on s'efforcera de guérir les blessures du passé, qui constituent d'éventuelles pierres d'achoppement, plus on aidera les chrétiens à consacrer leurs énergies pour le bien de la société tout entière. </p>\n<p align=\"left\">5. Monsieur l'Ambassadeur, en accomplissant sa mission, l'Eglise s'efforce de conduire l'homme à réaliser pleinement sa vocation. Elle désire rencontrer l'homme dans les divers moments de sa vie: en famille, à l'école, dans le monde du travail et de la culture, dans les hôpitaux et dans tous les autres lieux dans lesquels il vit. Elle est en effet consciente d'avoir pour chacun une annonce d'espérance à proposer et des dons saints à offrir. </p>\n<p align=\"left\">Pour cette raison également, je souhaite que l'Etat permette à l'Eglise d'entretenir un dialogue constant avec les autorités publiques, afin de parvenir à des accords de coopération dans les divers secteurs de la vie sociale. L'Eglise ne demande pas de privilège ou d'immunité. Au contraire, fidèle à la finalité qui lui est propre, elle désire servir chaque personne au nom du Christ et sa mission devient d'autant plus urgente lorsque l'homme souffre ou se trouve dans des situations de difficulté. Je pense ici aux nombreux problèmes liés au manque de travail, à l'émigration, à la dégradation de la famille, ainsi qu'aux obstacles qui empêchent les jeunes de se tourner avec sérénité vers l'avenir. </p>\n<p align=\"left\">6. Monsieur l'Ambassadeur, au moment où vous vous apprêtez à assumer les hautes fonctions que vous a confiées le Président de la République, je suis heureux de vous assurer que vous trouverez toujours auprès de mes collaborateurs des personnes disposées à offrir tout type d'assistance dans l'accomplissement de vos devoirs. Je vous souhaite de tout coeur de continuer à travers votre mission à renforcer les liens déjà solides existant entre votre pays et le Saint-Siège et j'invoque sur vous, ainsi que sur le très cher peuple roumain, une abondance de Bénédictions divines. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 33 pp.4, 5. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE DES PAPSTES JOHANNES PAUL II. <br> AN DEN NEUEN BOTSCHAFTER RUMÄNIENS <br/> BEIM HEILIGEN STUHL AUS ANLAß DER ÜBERGABE DER BEGLAUBIGUNGSSCHREIBEN</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Samstag, 1. Juni 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Herr Botschafter!</i></p>\n<p align=\"left\">1. Von Herzen entbiete ich Ihnen meinen Willkommensgruß und nehme gerne das Beglaubigungsschreiben entgegen, mit dem Herr Ion Iliescu, der Präsident der Republik Rumänien, Sie als neuen außerordentlichen und bevollmächtigten Botschafter beim Hl. Stuhl akkreditiert. Ich bekunde dem Staatsoberhaupt des Landes, das Sie vertreten, meine Dankbarkeit für die Worte der Hochachtung und Wertschätzung, die er durch Sie an mich hat richten wollen, Worte und Empfindungen, die ich herzlich erwidere.</p>\n<p align=\"left\">Die heutige Begegnung erinnert mich an jenen außergewöhnlichen, lange erwarteten Besuch, den ich dem Land Rumänien vom 7. bis 9. Mai 1999 abstattete und von dem in meinem Herzen ein tiefer Widerhall verblieben ist. Bei dieser Gelegenheit konnte ich auch den verehrten und hochgeschätzten Kardinal Alexandru Todea brüderlich in die Arme schließen, den der Herr vor kurzem in die ewige Herrlichkeit gerufen hat. Die Herzlichkeit, mit der ich damals empfangen wurde, hat mich den lebendigen Glauben eines Volkes erahnen lassen, das sich seit den Anfängen seiner Geschichte an der christlichen Botschaft ausgerichtet und sie zum Leitbild seiner nationalen Identität gemacht hat.;</p>\n<p align=\"left\">Nach den traurigen und schmerzhaften Jahren der kommunistischen Gewaltherrschaft hat Rumänien den Weg der Demokratie eingeschlagen. Beredtes Zeugnis für die Reife dieser Wende ist der friedliche Wechsel der Regierungsparteien. Es ist mein inniger Wunsch, daß dieser Weg beharrlich fortgesetzt wird, so daß Rumänien immer deutlicher und entschlossener seine Stimme in Europa und in der Welt hörbar zu machen vermag.</p>\n<p align=\"left\">2. Es ist die gemeinsame Überzeugung vieler, daß die Reformen auf demokratischem, wirtschaftlichem und sozialem Gebiet, die im Land seit einiger Zeit in vollem Gange sind, einen guten Stand erreicht haben und trotz mancher Entbehrungen dennoch zum Wohle aller gute Früchte tragen. Es handelt sich um Anstrengungen, die neben dem angestrebten Fortschritt im Lande selbst auch die aussichtsreiche Eingliederung Rumäniens in die Europäische Union fördern sowie die Integration des Landes in andere regionale und internationale Organisationen betreiben, die dem Land sicherlich helfen werden, in Frieden und Sicherheit zu wachsen.</p>\n<p align=\"left\">Auf diesem Weg der Erneuerung bietet die Kirche mittels ihrer Einrichtungen und entsprechend ihrer Befähigung ihren eigenen Beitrag an. Bekannt sind unter anderem die Bemühungen, die die katholische Gemeinschaft im sozialen Bereich sowie auf Ebene des Schul- und Gesundheitswesens unternimmt – neben ihrem schwierigen geistlichen Dienst der Evangelisierung und der Seelsorge. Das Evangelium stellt für das rumänische Volk in vielen seiner historisch bedeutsamen Momente, die im christlichen Glauben ihren beseelenden Ursprung haben, eine wahre Inspirationsquelle dar.</p>\n<p align=\"left\">Wie sollte man im Lichte dieser so bedeutsamen geistlichen Ursprünge nicht die Anstrengungen und Aufrufe seitens der Protagonisten des öffentlichen Lebens zu einem Verhalten von strahlender Ehrenhaftigkeit ermutigen? Die Erfüllung der eigenen Pflichten gemäß dem Gebot und dem Geist der Rechtmäßigkeit trägt dazu bei, zu verhindern, daß die Reformen behindert, die Achtung der Rechte aller geschwächt und somit letztlich das Vertrauen in die Verläßlichkeit der staatlichen Institutionen enttäuscht wird. Außerdem, je geeinter und solidarischer die rumänische Nation ist, umso mehr wird sie ihre verschiedenen Glieder schätzen, ohne hierbei eine bestimmte ethnische Gruppe zu bevorzugen, sondern indem sie auf eine Weise handelt, daß alle Staatsbürger sich als wichtiger Bestandteil fühlen.</p>\n<p align=\"left\">3. Während meines Besuchs in Rumänien konnte ich mich persönlich von dem guten Willen überzeugen, der die Beziehungen zwischen der orthodoxen Kirche, die die Mehrheit im Lande bildet, und der katholischen Kirche beseelt. Voll Bewunderung erinnere ich mich an die Worte von Seiner Heiligkeit Patriarch Teoctist, eines mir sehr teuren Bruders: In ihnen habe ich das tiefe Wissen um die Verpflichtung vernommen, gemeinsam zu wirken für die Verkündigung des einzigen Evangeliums Christi – der der Weg, die Wahrheit und das Leben ist – im gegenseitigen Respekt voreinander und in tatkräftiger Zusammenarbeit.</p>\n<p align=\"left\">Ich weiß, daß es zahlreiche Initiativen ökumenischer Art gibt und sich in verschiedenen Diözesen ein Klima wahrer Brüderlichkeit entwickelt hat, das getragen ist von gegenseitiger Liebe und Unterstützung. Ich bete, daß sich solche Gelegenheiten vervielfachen mögen, so daß wir vollkommener Christus gehorchen können, der seine Jünger bittet, eins zu sein (<i>Joh</i> 17, 11).</p>\n<p align=\"left\">4. Sicherlich mangelt es nicht an Schwierigkeiten, aber durch den Beitrag aller können sie überwunden werden. Es ist mein tiefer Wunsch, daß beispielsweise die Übereinkünfte, die zwischen den Verantwortlichen der orthodoxen Kirche und denen der katholischen Kirche und des Hl. Stuhls hinsichtlich der kirchlichen Strukturen getroffen wurden, in die Tat umgesetzt werden. Anläßlich meines Aufenthaltes in Bukarest sagte ich diesbezüglich: »Das Ende der Verfolgungen hat ihnen die Freiheit wiedergegeben, aber das Problem der kirchlichen Strukturen wartet immer noch auf eine endgültige Lösung. Möge der Dialog der Weg zur Heilung noch offener Wunden und zur Lösung noch bestehender Schwierigkeiten sein« (Ansprache an Patriarch Teoctist und andere Mitglieder des Hl. Synod; in: <i>O.R.</i> <i>dt.</i>, Nr. 21, S. 11–12 v. 21.5.1999). Trotz aller gebotenen Umsicht wird es nötig sein, daß sich die gemischte Kommission der tatsächlichen Notwendigkeit bewußt wird, die sich der katholischen Kirche hinsichtlich der Nutzung der kirchlichen Gebäude stellt.</p>\n<p align=\"left\">Es ließe sich sicherlich der gegenseitige Respekt und die Zusammenarbeit verstärken, wenn sich die zivilen Behörden der Aufgabe annähmen, nicht nur bei der Suche angemessener Lösungen zu helfen, sondern, dem Gerechtigkeitssinn entsprechend, das konfiszierte Kirchengut zurückzuerstatten, um auf diese Weise der katholischen Kirche zu ermöglichen, daß sie bei der Erfüllung ihrer Mission über diese Güter verfügen kann. Es darf nicht vergessen werden, daß man den Christen umso mehr helfen wird, all ihre Kräfte für das Wohl der ganzen Gesellschaft einzusetzen, je mehr man versucht, die Wunden der Vergangenheit zu heilen, die stets potentielle Anlässe zu Auseinandersetzungen sind.</p>\n<p align=\"left\">5. Herr Botschafter, die Kirche bemüht sich in der Ausübung ihrer Mission, den Menschen zur gelungenen Verwirklichung seiner Berufung zu führen. Deshalb wünscht sie, dem Menschen in den verschiedenen Situationen seines Lebens zu begegnen: in der Familie, in der Schule, in der Welt der Arbeit und der Kultur, in den Krankenhäusern und in jedem anderen Bereich seines Lebens. In der Tat ist sie sich bewußt, daß sie jedem Menschen eine Botschaft der Hoffnung und heilige Gaben zu bieten hat.</p>\n<p align=\"left\">Auch aus diesem Grund ist es mein sehnlicher Wunsch, daß es der Staat der Kirche ermöglichen wird, einen regelmäßigen Dialog mit den öffentlichen Behörden zu führen mit dem Zweck, Übereinkünfte über die Zusammenarbeit in den verschiedenen Bereichen des sozialen Lebens zu erzielen. Die Kirche erbittet für sich keine Privilegien oder Immunität. Im Gegenteil, getreu der ihr eigenen Zielrichtung wünscht sie vielmehr, jeder Person im Namen Christi zu dienen, und die Erfüllung ihrer Sendung ist umso dringender, wenn der Mensch leidet oder sich in einer schwierigen Situation befindet. Ich denke hier an die zahlreichen Probleme, die sich aus dem Mangel an Arbeitsplätzen ergeben, an die Auswanderung, an die Zerrüttung der Familien sowie an die Hindernisse, die es den Jugendlichen erschweren, mit Gelassenheit in die Zukunft zu blicken.</p>\n<p>6. Herr Botschafter, in dem Augenblick, da Sie nun dieses hohe Amt übernehmen, das Ihnen der Präsident der Republik übertragen hat, möchte ich Sie gerne dessen versichern, daß Sie unter meinen Mitarbeitern stets Personen finden werden, die bereit sind, Ihnen jede für die Erfüllung Ihrer Pflichten notwendige Unterstützung zu geben. Ich wünsche Ihnen von Herzen, daß Sie mit Ihrer Tätigkeit dazu beitragen, das bereits bestehende feste Band zwischen Ihrem Land und dem Hl. Stuhl weiter zu festigen, und erbitte für Sie sowie für das geliebte rumänische Volk den überreichen göttlichen Segen. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AL NUOVO AMBASCIATORE<br/> DELLA REPUBBLICA DI ROMANIA<br/> PRESSO LA SANTA SEDE IN OCCASIONE<br/> DELLA PRESENTAZIONE DELLE LETTERE CREDENZIALI*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 1° giugno 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Signor Ambasciatore!</i></p>\n<p align=\"left\">1. Desidero porgerLe il mio cordiale benvenuto, mentre accolgo volentieri le Lettere con le quali il Signor Ion Iliescu, Presidente della Repubblica di Romania, La accredita quale nuovo Rappresentante Straordinario e Plenipotenziario presso la Santa Sede. Esprimo gratitudine al Primo Magistrato della Nazione, che Ella rappresenta, per le parole di stima e di considerazione che ha voluto indirizzarmi per Suo tramite, parole e sentimenti che ricambio cordialmente.</p>\n<p align=\"left\">L'odierno incontro mi riporta a quello straordinario, a lungo atteso, in Terra rumena dal 7 al 9 maggio 1999 e del quale rimane nel mio cuore un'eco profonda. In quella circostanza, potei anche stringere tra le braccia il carissimo e venerato Cardinale Alexandru Todea, che il Signore ha recentemente chiamato al premio eterno. Il calore col quale fui allora accolto mi hanno lasciato intravedere la vivace fede di un popolo che, sin dagli inizi della sua storia, si è modellato sull'annuncio cristiano facendone motivo di identità nazionale.</p>\n<p align=\"left\">Dopo gli anni tristi e dolorosi del regime comunista, la Romania ha imboccato la strada della democrazia. Testimonianza concreta della maturità di questa svolta è l'alternanza pacifica dei partiti al governo. E' mio fervido auspicio che tale cammino possa proseguire costantemente, così che la Romania sia in grado di far sentire sempre più autorevolmente la propria voce in Europa e nel mondo.</p>\n<p align=\"left\">2. E' opinione largamente condivisa che le riforme in campo democratico, economico e sociale, nelle quali il Paese si è da tempo avviato, siano a buon punto e, nonostante qualche disagio, stiano apportando positivi frutti per il bene di tutti. Si tratta di sforzi che, oltre a favorire l'auspicato progresso all'interno del Paese, sono di buon auspicio per la desiderata integrazione della Romania nell'Unione Europea, come pure per il suo inserimento in altre Organizzazioni regionali e internazionali, che sicuramente l'aiuteranno a crescere nella pace e nella sicurezza.</p>\n<p align=\"left\">In questo cammino di rinnovamento, la Chiesa cattolica sta offrendo, attraverso le sue strutture e in quanto di sua competenza, il proprio convinto apporto. Sono noti, tra gli altri, gli sforzi che la Comunità cattolica compie in campo sociale, scolastico e sanitario, oltre che nel delicato ministero spirituale dell'evangelizzazione e della cura delle anime. Il Vangelo costituisce l'ispirazione profonda del Popolo romeno in tante sue manifestazioni storiche, che hanno trovato nella fede cristiana la loro fresca sorgente.</p>\n<p align=\"left\">Alla luce di queste ascendenze spirituali tanto significative, come non incoraggiare gli sforzi e i richiami a comportamenti di limpida onestà da parte di tutti i protagonisti della vita del Paese? L'adempimento dei propri doveri, secondo il dettato e lo spirito della legalità, contribuisce ad evitare che le riforme si rallentino, che il rispetto per i diritti di tutti si affievolisca e, in ultima analisi, che venga tradita la fiducia nella stabilità delle istituzioni statali. Inoltre, quanto più la Nazione romena sarà unita e solidale, tanto maggiormente saprà valorizzare le sue diverse componenti, operando in modo da non privilegiare alcun gruppo etnico, ma facendo sì che tutti i cittadini si sentano di essa parte integrante.</p>\n<p align=\"left\">3. Durante la mia visita in Romania, ho potuto constatare di persona la buona volontà che anima i rapporti tra la Chiesa ortodossa, maggioritaria nel Paese, e la Chiesa cattolica. Ricordo con ammirazione le parole di Sua Beatitudine il Patriarca Teoctist, fratello a me molto caro: in esse ho percepito la profonda consapevolezza del dovere di operare insieme per annunciare l'unico Vangelo di Cristo, Via Verità e Vita, nel rispetto reciproco e nella fattiva collaborazione.</p>\n<p align=\"left\">So che le iniziative a carattere ecumenico sono numerose e che in diverse diocesi si è instaurato un clima di vera fraternità, di vicendevole amore e di mutuo sostegno. Prego affinché tali occasioni si moltiplichino, così che si possa obbedire sempre meglio a Cristo, che chiede ai suoi discepoli di essere una cosa sola (cfr <i>Gv</i> 17,11).</p>\n<p align=\"left\">4. Certo le difficoltà non mancano, ma con il contributo di tutti possono essere superate. E' mio fervido auspicio che, ad esempio, si dia pratica attuazione, in materia di strutture ecclesiali, alle intese sin qui raggiunte tra i responsabili della Chiesa ortodossa, della Chiesa cattolica e della Santa Sede. \"La fine della persecuzione - dicevo a tale proposito durante la mia sosta a Bucarest - ha ripristinato la libertà, ma il problema delle strutture ecclesiali attende ancora una soluzione definitiva. Che il dialogo sia la via per curare le ferite ancora aperte e per superare le difficoltà che tuttora sussistono!\" (Discorso al Palazzo Patriarcale: <i>L'Osservatore Romano</i> 10-11 maggio 1999, p. 5). Pur con la necessaria prudenza, occorrerà che la speciale Commissione mista tenga conto della reale urgenza, per la Chiesa cattolica, di poter disporre degli edifici sacri.</p>\n<p align=\"left\">Si rafforzerebbero di certo il rispetto e la collaborazione, se le istanze civili si assumessero il compito non solo di aiutare a trovare le opportune soluzioni, ma anche di restituire, secondo un criterio di giustizia, il patrimonio ecclesiastico confiscato, così da consentire alla Chiesa cattolica di disporre di tali beni per l'adempimento della sua missione. Non si dimentichi mai che quanto più si cercherà di risanare le ferite del passato, che costituiscono potenziali occasioni di contrasto, tanto più si aiuteranno i cristiani a dedicare ogni loro energia per il bene dell'intera società.</p>\n<p align=\"left\">5. Signor Ambasciatore, la Chiesa, nello svolgere la propria missione, si sforza di condurre l'uomo a realizzare appieno la sua vocazione. Essa desidera incontrare l'uomo nei vari momenti della sua vita: in famiglia, nella scuola, nel mondo del lavoro e della cultura, negli ospedali e in ogni altro ambito nel quale egli vive. Essa è infatti consapevole di avere per ciascuno un annuncio di speranza da proporre e doni santi da offrire.</p>\n<p align=\"left\">Anche per questa ragione, auspico che lo Stato permetta alla Chiesa di intrattenere un costante dialogo con le pubbliche autorità, al fine di giungere ad accordi di cooperazione nei diversi settori del vivere sociale. La Chiesa non chiede per sé privilegi o immunità. Al contrario, fedele alla finalità che le è propria, desidera servire ogni persona nel nome di Cristo e la sua missione si fa tanto più urgente quando l'uomo soffre o si trova in situazione di difficoltà. Penso qui ai molti problemi collegati alla mancanza di lavoro, all'emigrazione, al dissesto della famiglia, come pure agli ostacoli che impediscono ai giovani di guardare con serenità al loro avvenire.</p>\n<p align=\"left\">6. Nel momento in cui si accinge ad assumere l'alto incarico affidatoLe dal Presidente della Repubblica, Signor Ambasciatore, mi è gradito confermarLe che presso i miei collaboratori Ella potrà sempre trovare persone pronte ad offrire ogni assistenza necessaria all'adempimento dei Suoi doveri. Le auguro di cuore di contribuire con la sua missione a rafforzare i già saldi vincoli esistenti tra il Suo Paese e la Santa Sede ed invoco su di Lei, nonché sul carissimo popolo romeno, abbondanti benedizioni divine.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXV/1 p.953-956.</p>\n<p align=\"left\"><i>L'Osservatore Romano </i>2.6. 2002 p.5</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"><span class=\"style6\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>AO NOVO EMBAIXADOR DA ROMÉNIA <br/>JUNTO DA SANTA SÉ</br></span></font></i></b></p>\n<p align=\"center\" class=\"style5\">Sábado, 1 de Junho de 2002</p>\n<p align=\"center\"> <i><br/> </i></p>\n<p class=\"style4\"><i>Senhor Embaixador</i></p>\n<p align=\"left\">1. Desejo apresentar-lhe as minhas cordiais boas-vindas, enquanto de bom grado recebo as Cartas mediante as quais Sua Excelência o Senhor Ion Iliescu, Presidente da República da Roménia, o acredita como novo Representante Extraordinário e Plenipotenciário junto da Santa Sé. Exprimo gratidão ao Primeiro Magistrado da Nação, que Vossa Excelência representa, pelas palavras de apreço e de consideração que quis dirigir-me através da sua pessoa, palavras e sentimentos que retribuo com cordialidade.</p>\n<p align=\"left\">O encontro deste dia faz-me recordar a ocasião extraordinária, longamente esperada, da visita à Terra romena, nos dias 7-9 de Maio de 1999, da qual conservo no meu coração um eco muito profundo. Nessa circunstância, pude abraçar também o caríssimo e venerado Cardeal Alexandru Todea, que o Senhor chamou recentemente para o prémio eterno. A amizade com que fui recebido nessa ocasião deixou entrever a fé profunda de um povo que, desde o início da sua história, se formou sobre o anúncio cristão, fazendo delo o motivo da sua identidade nacional.</p>\n<p align=\"left\">Depois dos anos tristes e dolorosos do regime comunista, a Roménia empreendeu o caminho da democracia. Um testemunho concreto da maturidade desta viragem constitui a alternância pacífica dos partidos no governo. Formulo votos ardentes a fim de que este caminho possa continuar sem cessar, de tal forma que a Roménia seja capaz de fazer ouvir, de modo cada vez mais autorizado, a sua voz na Europa e no mundo inteiro.</p>\n<p align=\"left\">2. É largamente difundida a opinião de que as reformas nos campos democrático, económico e social, cujo caminho o seu País já empreendeu há algum tempo, estão a um bom nível e, apesar de algumas dificuldades, começam a dar frutos para o bem de todos. Trata-se de esforços que, além de favorecer o desejado progresso no interior do País, são de bom auspício para a desejada integração da Roménia na União Europeia, assim como para a sua inserção noutras Organizações regionais e internacionais, que certamente a ajudarão a crescer na paz e na segurança.</p>\n<p align=\"left\">Neste caminho de renovação, a Igreja católica está a oferecer, através das suas estruturas e no campo da sua competência, a sua própria contribuição convicta. São conhecidos, entre outras coisas, os esforços que a Comunidade católica leva a cabo nos sectores social, escolar e sanitário, além do delicado ministério espiritual da evangelização e do cuidado das almas. O Evangelho constitui a profunda inspiração do Povo romeno em muitas das suas manifestações históricas, que encontraram na fé cristã a sua nascente vigorosa.</p>\n<p align=\"left\">À luz destas ascendências espirituais tão significativas, como deixar de encorajar os esforços e as exortações a comportamentos de honestidade clarividente por parte de todos os protagonistas da vida do País? O cumprimento dos deveres que lhe são próprios, segundo a regra e o espírito da legalidade, contribui para evitar que as reformas diminuam o seu ritmo, que o respeito pelos direitos de todos se debilite e, em última análise, que seja atraiçoada a confiança na estabilidade das instituições estatais. Além disso, quanto mais unida e solidária for a Nação romena, tanto mais saberá valorizar as suas diferentes componentes, trabalhando de maneira a não privilegiar qualquer grupo étnico em particular, mas fazendo com que todos os cidadãos se sintam como uma parte integrante da mesma.</p>\n<p align=\"left\">3. Durante a minha visita à Roménia, pude constatar pessoalmente a boa vontade que anima os relacionamentos entre a Igreja ortodoxa, majoritária no País, e a Igreja católica. É com admiração que me recordo das palavras de Sua Beatitude, o Patriarca Teoctisto, um irmão que me é muito querido: nelas pude vislumbrar a profunda consciência do dever de trabalhar em conjunto para anunciar o único Evangelho de Cristo, Caminho, Verdade e Vida, no respeito recíproco e na colaboração efectiva.</p>\n<p align=\"left\">Bem sei que as iniciativas de carácter ecuménico são numerosas e que em várias dioceses se instaurou um clima de verdadeira fraternidade, de amor recíproco e de apoio mútuo. Rezo a fim de que estas ocasiões se multipliquem, de tal forma que se possa obedecer cada vez mais a Cristo, pois foi Ele que pediu aos seus discípulos que todos sejam um só (cf. <i>Jo</i> 17, 11).</p>\n<p align=\"left\">4. Sem dúvida, não faltam dificuldades, mas com a contribuição de todos elas podem ser ultrapassadas. Formulo votos ardentes a fim de que, por exemplo, se ponham em prática concretamente, no campo das estruturas eclesiais, os acordos até aqui estipulados entre os responsáveis da Igreja ortodoxa, da Igreja católica e da Santa Sé. \"O fim da perseguição pude dizer, a este propósito, durante a minha visita a Bucareste restabeleceu a liberdade, mas o problema das estruturas eclesiais ainda espera uma solução definitiva. Que o diálogo seja o caminho para curar as feridas ainda abertas e resolver as dificuldades que ainda subsistem!\" (<i>Discurso</i> no Palácio patriarcal, em:  ed. port. de <i>L'Osservatore Romano</i> de 15 de Maio de 1999, pág. 6, n. 5). Além da prudência necessária, será preciso que a Comissão especial mista tenha em consideração também a urgência concreta, para a Igreja católica, de poder dispor dos seus edifícios sagrados.</p>\n<p align=\"left\">Certamente, o respeito e a colaboração revigorar-se-iam, se as instâncias civis assumissem a tarefa não apenas de ajudar a encontrar as soluções oportunas, mas também de restituir, segundo um critério de justiça, o património eclesiástico então confiscado, de maneira a consentir à Igreja católica dispor destes bens para o cumprimento da sua missão. Jamais deve ser esquecido o facto de que quanto mais se procura curar as feridas do passado, que constituem potenciais ocasiões de contraste, tanto mais se ajudam os cristãos a dedicar todas as suas energias para o bem da sociedade inteira.</p>\n<p align=\"left\">5. Senhor Embaixador, ao desempenhar a missão que lhe é própria, a Igreja esforça-se por levar o homem a cumprir plenamente a sua vocação. Ela deseja encontrar o homem nos vários momentos da sua vida: na família, na escola, no mundo do trabalho e da cultura, nos hospitais e em todos os outros âmbitos em que vive. Com efeito, ela está consciente de ter um anúncio de esperança a propor e dons santos a oferecer a cada pessoa.</p>\n<p align=\"left\">Também por este motivo, faço votos para que o Estado permita à Igreja empreender um diálogo constante com as autoridades públicas, em ordem a fazer acordos de cooperação nos vários sectores da vida social. A Igreja não pede privilégios ou imunidade para si mesma. Pelo contrário, fiel à finalidade que lhe é própria, deseja servir cada pessoa em nome de Cristo, e a sua missão faz-se tanto mais urgente quando o homem sofre ou se encontra em situações de dificuldade. Nesta altura, penso nos numerosos problemas ligados à falta de trabalho, à marginalização, à ruptura do núcleo familiar, assim como aos obstáculos que continuam a impedir que os jovens olhem com serenidade para o seu futuro.</p>\n<p align=\"left\">6. Senhor Embaixador, no momento em que se prepara para assumir o importante cargo que lhe foi confiado pelo Presidente da República, é-me grato confirmar-lhe que, junto dos meus colaboradores, Vossa Excelência poderá encontrar sempre pessoas prontas a oferecer-lhe toda a assistência de que poderá ter necessidade para o cumprimento dos seus deveres. Formulo-lhe votos cordiais a fim de que contribua, com a sua missão, para revigorar os sólidos laços já existentes entre o seu País e a Santa Sé e invoco sobre a sua pessoa, assim como sobre o dilecto Povo romeno, as abundantes bênçãos divinas.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}