{
    "id": "hf_jp-ii_ang_20010930",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 30 September 2001",
    "excerpt": {
        "en": "1. In St Peter's Basilica we have celebrated the Eucharist for the opening of the working sessions of the 10th Ordinary General Assembly of the Synod of Bishops. This important ecclesial meeting will continue throughout the month of October, the month dedicated to the missions, which makes it a good month to reflect on the mission of the bishops in the challenge of the new evangelization.",
        "fr": "2. Octobre est le mois au cours duquel on vénère la Très Sainte Vierge Marie, Reine du Saint-Rosaire. Dans le contexte international actuel, j'invite chacun - les personnes, les familles, les communautés - à réciter le Rosaire, si possible chaque jour, pour la paix, afin de préserver le monde du fléau inique du terrorisme. La terrible tragédie du 11 septembre dernier sera rappelée comme un jour sombre dans l'histoire de l'humanité. Face à cela, l'Église veut être fidèle à son charisme prophétique et rappeler tous les hommes à leur devoir d'édifier un avenir de paix pour la famille humaine. Certes, la paix n'est pas séparée de la justice, mais elle doit toujours être alimentée par la clémence et par l'amour.Nous ne pouvons manquer de rappeler que juifs, chrétiens et musulmans adorent Dieu comme l'Unique. Les trois religions ont donc une vocation à l'unité et à la paix. Dieu veuille accorder aux fidèles de l'Église d'être en première ligne dans la recherche de la justice, pour bannir la violence et pour être des artisans de la paix. Que la Vierge Marie, Reine de la Paix, intercède pour l'humanité tout entière, afin que la haine et la mort n'aient pas le dernier mot !",
        "de": "1. Soeben endete in der Peterskirche die Eröffnungsfeier zu den Arbeiten der 10. Ordentlichen Vollversammlung derBischofssynode. Diese wichtige kirchliche Versammlung wird den ganzen Monat Oktober, denMissionsmonat, dauern; eine besonders günstige Gelegenheit, um über die Sendung der Bischöfe im Rahmen der Neuevangelisierung nachzudenken.",
        "it": "1. Si è da poco conclusa nella Basilica di San Pietro la celebrazione introduttiva ai lavori della decima Assemblea Generale Ordinaria delSinodo dei Vescovi. Questa importante riunione ecclesiale si protrarrà per il mese di ottobre,mese missionario, quanto mai propizio per riflettere sulla missione dei Vescovi nell'ambito della nuova evangelizzazione.",
        "pt": "1. Concluiu-se há pouco na Basílica de São Pedro a celebração que introduz os trabalhos da X Assembleia Geral Ordinária do Sínodo dos Bispos. Esta importante reunião eclesial, que se prolonga pelo mês de Outubro, mês missionário, mais propício do que qualquer outro para reflectir acerca da missão dos Bispos no âmbito da nova evangelização.",
        "es": "1. Acaba de concluir en la basílica de San Pedro lacelebración introductoria de los trabajos de la X Asamblea general ordinaria del Sínodo de los obispos. Esta importante reunión eclesial se desarrollará durante todo el mes de octubre,mes misionero, muy propicio para reflexionar en la misión de los obispos en el ámbito de la nueva evangelización."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2001/documents/hf_jp-ii_ang_20010930.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2001/documents/hf_jp-ii_ang_20010930.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2001/documents/hf_jp-ii_ang_20010930.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2001/documents/hf_jp-ii_ang_20010930.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2001/documents/hf_jp-ii_ang_20010930.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2001/documents/hf_jp-ii_ang_20010930.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span class=\"style3\">JOHN PAUL II</span><span class=\"style1\"> </span></p>\n<p align=\"center\" class=\"style3\"><font size=\"4\"><strong><em>ANGELUS</em></strong></font></p>\n<p align=\"center\" class=\"style1\">Sunday 30 September 2001</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dearest Brothers and Sisters!</i> </p>\n<p align=\"left\">1. In St Peter's Basilica we have celebrated the Eucharist for the opening of the working sessions of the 10th Ordinary General Assembly of the Synod of Bishops. This important ecclesial meeting will continue throughout the month of October, the month dedicated to the missions, which makes it a good month to reflect on the mission of the bishops in the challenge of the new evangelization. </p>\n<p align=\"left\">2. October is the month in which we honour<i> Our Blessed Mother, Queen of the Holy Rosary. </i>In the present international situation, I appeal to all - individuals, families and communities - <i>to pray the rosary for peace, even daily, </i>so that the world will be preserved from the dreadful scourge of terrorism. The terrible tragedy of last 11 September will be remembered as a dark day in the history of humanity. In the face of this event, the Church intends to be faithful to her prophetic charism and reminds all men of their duty to build a future of peace for the human family. Of course, peace is not separate from justice, but the latter must always be carried out with mercy and love. </p>\n<p align=\"left\">We cannot forget that Jews, Christians and Muslims adore the One God. Therefore, the three religions have the vocation to unity and peace. May God grant to the faithful of the Church to be in the front line in the search for justice, in the rejection of violence, and in the commitment to be agents of peace. May the Blessed Virgin Mary, <i>Queen of Peace, </i>intercede for the whole world, so that hatred and death may never have the last word! <br> <br/>3. I now turn in thought to Italian <i>families</i>, as the day of the meeting approaches that will be held in St Peters' Square on Saturday 20 and Sunday 21 October, on the occasion of the <i>beatification of the spouses Luigi and Maria Beltrame Quattrocchi</i>. Dear families, for the first time two spouses attain together, as a couple, the goal of beatification, and for such a happy occasion I expect many to be present. This event is taking place 20 years after the publication of the Apostolic Exhortation \"Familiaris Consortio\", which accentuated the role of the family, which in present-day society is especially downplayed. In Italy also, where the family has always been the point of reference and fundamental resource, disintegrative tendencies are growing and many groups are at work to equate the institution of the family based on matrimony with other forms of living together. This is why families and their associations must promote a revival of commitment for an effective fostering of family values. </br></p>\n<p align=\"left\">May Mary, whom we are about to invoke in reciting the Angelus, grant the multiple intentions of our prayer today. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style8\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II</font></span></p>\n<center>\n<span lang=\"fr\"><i><font color=\"#663300\"><b><font size=\"4\"><span class=\"style8\">ANGÉLUS<br> <br/> </br></span> </font></b></font><span class=\"style8\"><font color=\"#663300\">Dimanche 30 septembre 2001 <br/> </font> <br/> </span><br/> </i></span>\n</center>\n<span lang=\"fr\"> <i>Très chers frères et sœurs !<br/> </i> <br/>1. Dans la Basilique Saint-Pierre vient de se conclure la célébration d'ouverture des travaux de la X<sup>e</sup> Assemblée générale ordinaire du Synode des Évêques. Cette importante réunion ecclésiale se prolongera au mois d'octobre, mois missionnaire, plus propice que jamais pour réfléchir sur la mission des évêques dans le cadre de la nouvelle évangélisation. </span>\n<p> <span lang=\"fr\">2. Octobre est le mois au cours duquel on vénère la Très Sainte Vierge Marie, Reine du Saint-Rosaire. Dans le contexte international actuel, j'invite chacun - les personnes, les familles, les communautés - à réciter le Rosaire, si possible chaque jour, pour la paix, afin de préserver le monde du fléau inique du terrorisme. La terrible tragédie du 11 septembre dernier sera rappelée comme un jour sombre dans l'histoire de l'humanité. Face à cela, l'Église veut être fidèle à son charisme prophétique et rappeler tous les hommes à leur devoir d'édifier un avenir de paix pour la famille humaine. Certes, la paix n'est pas séparée de la justice, mais elle doit toujours être alimentée par la clémence et par l'amour.<br/> <br/>Nous ne pouvons manquer de rappeler que juifs, chrétiens et musulmans adorent Dieu comme l'Unique. Les trois religions ont donc une vocation à l'unité et à la paix. Dieu veuille accorder aux fidèles de l'Église d'être en première ligne dans la recherche de la justice, pour bannir la violence et pour être des artisans de la paix. Que la Vierge Marie, Reine de la Paix, intercède pour l'humanité tout entière, afin que la haine et la mort n'aient pas le dernier mot ! </span> </p>\n<p> <span lang=\"fr\">3. J'adresse enfin une pensée aux familles italiennes, tandis que s'approche la rencontre qui aura lieu place Saint-Pierre samedi 20 et dimanche 21 octobre, à l'occasion de la béatification des époux Luigi et Maria Beltrame Quattrocchi. Chères familles, pour la première fois, deux époux atteindront ensemble, en tant que couple, l'objectif de la béatification, et pour une si heureuse circonstance, je vous attends nombreux. Cet événement a lieu vingt ans après la publication de l'Exhortation apostolique <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, qui a souligné le rôle de la famille, particulièrement à risque dans la société actuelle. En Italie également, où la famille est depuis toujours le point de référence et la ressource principale, les tendances à la désagrégation augmentent et l'on voit apparaître des incitations à assimiler l'institution familiale fondée sur le mariage avec d'autres formes de coexistence. C'est pourquoi il faut que les familles et leurs associations deviennent les promoteurs d'une nouvelle saison d'engagement en vue d'une défense efficace des valeurs familiales.<br/> <br/>Que Marie, que nous nous apprêtons à invoquer à travers la récitation de l'Angélus, exauce ces multiples intentions de notre prière d'aujourd'hui. </span> </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font face=\"Times New Roman\" size=\"3\">JOHANNES PAUL II.</font> </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sonntag, 30. September 2001</i></font></p>\n<p align=\"left\"><font color=\"#663300\"> </font> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i></p>\n<p align=\"left\">1. Soeben endete in der Peterskirche die Eröffnungsfeier zu den Arbeiten der 10. Ordentlichen Vollversammlung der <i>Bischofssynode</i>. Diese wichtige kirchliche Versammlung wird den ganzen Monat Oktober, den <i>Missionsmonat</i>, dauern; eine besonders günstige Gelegenheit, um über die Sendung der Bischöfe im Rahmen der Neuevangelisierung nachzudenken. </p>\n<p align=\"left\">2. Oktober ist der Monat, in dem wir die <i>allerseligste Jungfrau Maria</i> als <i>Königin des heiligen Rosenkranzes</i> verehren. Angesichts der gegenwärtigen internationalen Situation lade ich alle – Einzelpersonen, Familien, Gemeinschaften – ein, <i>möglichst jeden Tag den Rosenkranz für den Frieden zu beten</i>, damit die Welt vor der ungerechten Geißel des Terrorismus verschont bleibe. Die schreckliche Tragödie vom vergangenen 11. September wird als ein dunkler Tag in die Geschichte der Menschheit eingehen. In Anbetracht dessen beabsichtigt die Kirche, ihrem prophetischen Charisma treu zu bleiben und alle Menschen an ihre Pflicht zum Aufbau einer friedlichen Zukunft für die Menschheitsfamilie zu erinnern. Gewiß, der Friede kann nicht von der Gerechtigkeit getrennt werden, aber er muß immer von Milde und Liebe genährt sein. </p>\n<p align=\"left\">Wir alle müssen uns vor Augen halten, daß Juden, Christen und Muslime Gott als den Einen anbeten. Die drei Religionen besitzen also die Berufung zur Einheit und zum Frieden. Möge Gott es den Gläubigen der Kirche gewähren, bei der Suche nach Gerechtigkeit, bei der Ächtung der Gewalt und beim Aufbau des Friedens in vorderster Linie zu stehen. Die Jungfrau Maria, <i>Königin des Friedens</i>, sei Fürsprecherin der gesamten Menschheit, damit Haß und Tod nie das letzte Wort haben! </p>\n<p align=\"left\">3. Schließlich richte ich meinen Gruß an die italienischen <i>Familien</i>, im Hinblick auf das demnächst bevorstehende Treffen auf dem Petersplatz am Samstag, dem 20., und Sonntag, dem 21. Oktober, anläßlich der Seligsprechung der <i>Eheleute Luigi und Maria Beltrame Quattrocchi</i>. Liebe Familien! Zum ersten Mal werden zwei Verheiratete gemeinsam, als Paar, das hohe Ziel der Seligsprechung erreichen, und zu einem solch freudigen Anlaß erwarte ich euch in großer Zahl. Dieses Ereignis fällt mit dem 20. Jahrestag der Veröffentlichung des Apostolischen Schreibens <i>Familiaris consortio</i> zusammen, das die in der heutigen Gesellschaft besonders gefährdete Rolle der Familie herausgestellt hat. Auch in Italien, wo die Familie seit jeher Bezugspunkt und erstrangige Ressource ist, häufen sich Auflösungstendenzen, und von mancher Seite wird dazu gedrängt, die auf die Ehe gegründete Institution Familie mit anderen Formen des Zusammenlebens gleichzusetzen. Deshalb ist es nötig, daß die Familien und ihre Verbände sich aufs neue für eine wirksame Verteidigung der Werte der Familie einsetzen. </p>\n<p align=\"left\">Maria, die wir nun mit dem Gebet des »<i>Angelus</i>« anrufen werden, erhöre unsere am heutigen Tag so vielfältigen Gebetsmeinungen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style6\">GIOVANNI PAOLO II</p>\n<p align=\"center\" class=\"style8\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style7\">Domenica, 30 settembre 2001</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Si è da poco conclusa nella Basilica di San Pietro la celebrazione introduttiva ai lavori della decima Assemblea Generale Ordinaria del <i>Sinodo dei Vescovi</i>. Questa importante riunione ecclesiale si protrarrà per il mese di ottobre, <i>mese missionario</i>, quanto mai propizio per riflettere sulla missione dei Vescovi nell'ambito della nuova evangelizzazione.</p>\n<p align=\"left\">2. Ottobre è il mese in cui si venera <i>Maria Santissima, Regina del Santo Rosario</i>. Nell'attuale contesto internazionale, invito tutti - singole persone, famiglie, comunità - a <i>recitare il Rosario, possibilmente ogni giorno, per la pace</i>, affinché il mondo sia preservato dall'iniquo flagello del terrorismo. La terribile tragedia dell'11 settembre scorso sarà ricordata come un giorno buio nella storia dell'umanità. Di fronte a ciò la Chiesa intende di essere fedele al suo carisma profetico e richiamare tutti gli uomini al loro dovere di costruire un avvenire di pace per la famiglia umana. Certo la pace non è disgiunta dalla giustizia, ma essa deve sempre essere alimentata dalla clemenza e dall'amore.</p>\n<p align=\"left\">Non possiamo non ricordare che ebrei, cristiani a musulmani adorano Dio come l'Unico. Le tre religioni hanno, perciò, la vocazione all'unità e alla pace. Voglia Dio concedere ai fedeli della Chiesa di essere in prima linea nella ricerca della giustizia, nel bandire la violenza e nell'essere operatori di pace. La Vergine Maria, <i>Regina della Pace</i>, interceda per l'umanità intera, affinché l'odio e la morte non abbiano mai l'ultima parola!</p>\n<p align=\"left\">3. Rivolgo infine il mio pensiero alle <i>famiglie</i> italiane, mentre si avvicina l'incontro che si terrà in Piazza San Pietro sabato 20 e domenica 21 ottobre, in occasione della <i>Beatificazione dei coniugi <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20011021_quattrocchi_it.html\"> Luigi e Maria Beltrame Quattrocchi</a></i>. Care famiglie, per la prima volta due sposi raggiungeranno insieme, come coppia, il traguardo della Beatificazione e per così felice circostanza vi attendo davvero molto numerose. Questo evento cade a vent'anni dalla pubblicazione dell'Esortazione apostolica<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a></i>, che ha evidenziato il ruolo della famiglia, particolarmente insidiato nell'attuale società. Pure in Italia, dove la famiglia è da sempre il punto di riferimento e la principale risorsa, vanno crescendo tendenze alla disgregazione ed affiorano spinte ad equiparare l'istituto familiare fondato sul matrimonio con altre forme di convivenza. Per questo occorre che le famiglie e le loro associazioni si facciano promotrici di una nuova stagione di impegno per un'efficace difesa dei valori familiari.</p>\n<p align=\"left\">Maria, che ci apprestiamo ad invocare con la recita dell'<i>Angelus</i>, esaudisca queste molteplici intenzioni dell'odierna nostra preghiera.</p>\n<hr>\n<p align=\"left\"><b>Dopo l’Angelus</b> </p>\n<p align=\"left\">Saluto con affetto i pellegrini presenti oggi in Piazza San Pietro, in particolare i fedeli della parrocchia dei Santi Pietro e Paolo in Vighizzolo di Cantù, diocesi di Milano.</p>\n<p align=\"left\">A tutti auguro una buona domenica.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOÃO PAULO II </font></p>\n<p align=\"center\"><b><font size=\"4\"> <i><font color=\"#663300\">ANGELUS</font> </i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domingo, 30 de Setembro de 2001</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\">1. Concluiu-se há pouco na Basílica de São Pedro a celebração que introduz os trabalhos da X Assembleia Geral Ordinária do Sínodo dos Bispos. Esta importante reunião eclesial, que se prolonga pelo mês de Outubro, mês missionário, mais propício do que qualquer outro para reflectir acerca da missão dos Bispos no âmbito da nova evangelização.</p>\n<p align=\"left\">2. Outubro é o mês em que se venera Maria Santíssima, Rainha do Santo Rosário. No actual contexto internacional, convido todos pessoas individualmente, famílias e comunidades a recitar o Rosário, possivelmente todos os dias, pela paz, a fim de que o mundo seja preservado do iníquo flagelo do terrorismo. A terrível tragédia do passado dia 11 de Setembro será recordada como um dia tenebroso na história da humanidade. Perante isto, a Igreja deseja ser fiel ao seu carisma profético e chamar todos os homens ao seu dever de construir um futuro de paz para a família humana. Sem dúvida, a paz não está separada da justiça, mas deve ser sempre alimentada pela clemência e pelo amor.</p>\n<p align=\"left\">Não podemos deixar de recordar que judeus, cristãos e muçulmanos adoram Deus como Único. Por conseguinte, as três religiões têm a vocação para a unidade e a paz. Deus se digne conceder que os fiéis da Igreja estejam na vanguarda na busca da justiça, na luta contra a violência e na edificação da paz. A Virgem Maria, Rainha da Paz, interceda por toda a humanidade, para que o ódio e a morte jamais sejam a última palavra!</p>\n<p align=\"left\">3. Por fim, dirijo o meu pensamento às famílias italianas, ao aproximar-se o encontro que será realizado na Praça de S. Pedro no sábado 20 e domingo 21 de Outubro, por ocasião da Beatificação do casal Luís e Maria Beltrame Quattrocchi. Queridas famílias, é a primeira vez que dois esposos alcançam juntos, como casal, a meta da Beatificação, e numa circunstância tão feliz, espero a vossa participação verdadeiramente muito numerosa. Este acontecimento coincide com os vinte anos da publicação da Exortação apostólica <i>Familiaris consortio</i>, que realçou o papel da família, particularmente ameaçado na sociedade de hoje. Também na Itália, onde a família desde sempre foi ponto de referência e o recurso principal, aumenta a tendência para a desagregação e vêm ao de cima pressões para equiparar a instituição familiar fundada no matrimónio com outras formas de convivência. Por isto, é necessário que as famílias e as suas associações se tornem promotoras de uma nova estação de empenho por uma defesa eficaz dos valores familiares.</p>\n<p align=\"left\">Maria, que nos preparamos para invocar com a recitação do Angelus, atenda estas múltiplas intenções da nossa oração de hoje. <i> </i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>ÁNGELUS</b> </font> <br><br/>Domingo 30 de septiembre de 2001</br></i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. Acaba de concluir en la basílica de San Pedro la <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20010930_opening-synod.html\">celebración introductoria de los trabajos de la X Asamblea general ordinaria del Sínodo de los obispos</a>. Esta importante reunión eclesial se desarrollará durante todo el mes de octubre, <i>mes misionero</i>, muy propicio para reflexionar en la misión de los obispos en el ámbito de la nueva evangelización.</p>\n<p>2. Octubre es el mes en que se venera a <i>María santísima</i>, <i>Reina del santo rosario</i>. En la actual situación internacional, invito a todos —personas, familias y comunidades— a <i>rezar el rosario, si es posible cada día, por la paz</i>, para que el mundo sea preservado del inicuo flagelo del terrorismo. La terrible tragedia del pasado 11 de septiembre se recordará como un día tenebroso en la historia de la humanidad. Ante esta realidad, la Iglesia quiere ser fiel a su carisma profético, recordando a todos los hombres su deber de construir un futuro de paz para la familia humana. Ciertamente la paz no está separada de la justicia, pero debe alimentarse siempre de la clemencia y el amor.</p>\n<p>No podemos por menos de recordar que judíos, cristianos y musulmanes adoran a Dios como el Único. Por tanto, las tres religiones tienen la vocación a la unidad y a la paz. Quiera Dios conceder que los fieles de la Iglesia estén en primera línea en la búsqueda de la justicia, en la erradicación de la violencia, y sean artífices de paz. Que la Virgen María, <i>Reina de la paz</i>, interceda por la humanidad entera, para que el odio y la muerte no tengan nunca la última palabra.</p>\n<p>3.Mi pensamiento va, por último, a las <i>familias</i> italianas, mientras se aproxima el encuentro que se celebrará en la plaza de San Pedro el sábado 20 y el domingo 21 de octubre, con ocasión de la <i>beatificación de los esposos Luis y María Beltrame Quattrocchi</i>. Queridas familias, por primera vez dos esposos llegarán juntos, como pareja, a la meta de la beatificación, y espero que para tan feliz circunstancia acudáis realmente en gran número. Este acontecimiento tiene lugar veinte años después de la publicación de la exhortación apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, que puso de relieve el papel de la familia, particularmente amenazado en la sociedad actual. También en Italia, donde la familia es desde siempre el punto de referencia y el recurso principal, están aumentando las tendencias a la disolución y afloran intentos de equiparar la institución familiar fundada en el matrimonio con otras formas de convivencia. Por eso es preciso que las familias y sus asociaciones impulsen un nuevo compromiso con vistas a una defensa eficaz de los valores familiares.</p>\n<p>Que María, a quien nos disponemos a invocar con el rezo del <i>Ángelus</i>, escuche estas diversas intenciones de nuestra oración de hoy.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}