{
    "id": "hf_jp-ii_spe_19951130_cong-clergy",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-11-30",
    "title": "To the Plenary Assembly of the Congregation for the Clergy",
    "excerpt": {
        "it": "Signor Cardinale,Venerati Fratelli nell'episcopato e nel sacerdozio,Carissimi Fratelli e Sorelle!",
        "es": "Señor cardenal;venerados hermanos en el episcopado y en el sacerdocio;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/november/documents/hf_jp-ii_spe_19951130_cong-clergy.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1995/november/documents/hf_jp-ii_spe_19951130_cong-clergy.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALL'ASSEMBLEA PLENARIA <br/>DELLA CONGREGAZIONE PER IL CLERO </br></b></i></font> </font> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"> </font></font></p>\n<p align=\"center\"><font color=\"#663300\">FEDELTÀ ALLA TRADIZIONE CATTOLICA, AL MAGISTERO,<br/>ALL'IMPEGNO DI RIEVANGELIZZAZIONE<br/>CHE LO SPIRITO SANTO HA SUSCITATO NELLA CHIESA</font></p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì, 30 novembre 1995</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Signor Cardinale,<br/>Venerati Fratelli nell'episcopato e nel sacerdozio,<br/>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Sono lieto di incontrarvi, in occasione dell'Assemblea Plenaria della Congregazione per il Clero, riunita per esaminare una questione di singolare importanza per la Chiesa: \"Il ministero e la vita dei diaconi permanenti\". Saluto con affetto il Cardinale José Sanchez, Prefetto, che ringrazio per le parole rivoltemi. Saluto pure Monsignor Crescenzio Sepe, Segretario, e i Membri della Congregazione, insieme con gli Officiali e gli Esperti che vi prestano la loro preziosa opera. Sulla base di un <i>Instrumentum laboris</i>, che ha tenuto conto dei suggerimenti e dei contributi di ogni Conferenza Episcopale, avete svolto queste intense giornate di riflessione e di dialogo. Alla soddisfazione per il lavoro compiuto e per i risultati fin qui raggiunti, si unisce l'intenzione di preparare un Documento concernente la vita e il ministero dei diaconi permanenti, simile a quello per i presbiteri, che avete curato nella vostra precedente Plenaria. Si potrà così offrire, in tale campo, un provvidenziale orientamento pratico sulla scia delle decisioni del Concilio Vaticano II. Incoraggio e benedico il vostro impegno, animato com'è da profondo amore per la Chiesa e per i nostri fratelli diaconi.</p>\n<p align=\"left\">2. Da quando è stato ripreso nella Chiesa latina il diaconato \"come un grado proprio e permanente della gerarchia\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 29), si sono moltiplicate al riguardo le indicazioni e gli orientamenti del Magistero. Basti qui ricordare gli insegnamenti del Papa Paolo VI, ed in particolare quelli contenuti nei Motu proprio<i> <a href=\"/content/paul-vi/it/motu_proprio/documents/hf_p-vi_motu-proprio_19670618_sacrum-diaconatus.html\">Sacrum Diaconatus Ordinem</a> </i>(18 giugno 1967, <i>AAS</i> 59 [1967], 697-704) e<i> <a href=\"/content/paul-vi/it/motu_proprio/documents/hf_p-vi_motu-proprio_19720815_ad-pascendum.html\">Ad Pascendum</a></i> (15 agosto 1972, AAS 64 [1972], 534-540), che rimangono un punto di riferimento fondamentale. La dottrina e la disciplina esposte in questi documenti hanno trovato la loro espressione giuridica nel nuovo Codice di Diritto Canonico, a cui deve ispirarsi lo sviluppo di questo sacro ministero. Al diaconato permanente sono state dedicate altresì talune Catechesi che ho rivolto ai fedeli durante il mese di ottobre del 1993. Riflettendo sul ministero e la vita dei diaconi permanenti, ed alla luce dell'esperienza fin qui acquisita, occorre procedere con attenta indagine teologica e prudente senso pastorale, avendo di mira la nuova evangelizzazione alle soglie del terzo millennio. La vocazione del diacono permanente è un grande dono di Dio alla Chiesa e costituisce, per questo, \"un importante arricchimento per la sua missione\" (<i><a href=\"http://www.vatican.va/archive/ITA0014/_INDEX.HTM\">CCC</a></i>, 1571). Ciò che si riferisce alla vita e al ministero dei diaconi potrebbe essere riassunto in un'unica parola: fedeltà. Fedeltà alla tradizione cattolica, testimoniata specialmente dalla lex orandi, fedeltà al Magistero, fedeltà all'impegno di rievangelizzazione che lo Spirito Santo ha suscitato nella Chiesa. Quest'impegno di fedeltà invita, prima di tutto, a promuovere con sollecitudine, in ogni ambito ecclesiale, un sincero rispetto dell'identità teologica liturgica canonica, propria del sacramento conferito ai diaconi, così come delle esigenze richieste dalle funzioni ministeriali che, in virtù della ricezione dell'Ordine, vengono loro assegnate nelle Chiese particolari.</p>\n<p align=\"left\">3. Il sacramento dell'Ordine ha, infatti, natura ed effetti propri, qualunque sia il grado in cui viene ricevuto (episcopato, presbiterato e diaconato). \"La dottrina cattolica, espressa nella Liturgia, nel Magistero e nella pratica costante della Chiesa, riconosce che esistono due gradi di partecipazione ministeriale al sacerdozio di Cristo: l'episcopato e il presbiterato. Il diaconato è finalizzato al loro aiuto e al loro servizio (...). Tuttavia, la dottrina cattolica insegna che i gradi di partecipazione sacerdotale (episcopato e presbiterato) e il grado di servizio (diaconato) sono tutti e tre conferiti mediante un atto sacramentale chiamato 'ordinazione', cioè dal sacramento dell'Ordine\" (<i>CCC</i>, 1554). Mediante l'imposizione delle mani del Vescovo e la specifica preghiera di consacrazione, il diacono riceve una peculiare configurazione a Cristo, Capo e Pastore della Chiesa che, per amore del Padre, si è fatto l'ultimo e il servo di tutti (cfr. <i>Mc</i> 10,43-45; <i>Mt</i> 20,28; <i>1 Pt</i> 5,3). La grazia sacramentale dà ai diaconi la forza necessaria per servire il popolo di Dio nella \"diaconia\" della Liturgia, della Parola e della carità, in comunione con il Vescovo e il suo presbiterio (cfr. <i>CCC</i>, 1588). In virtù del sacramento ricevuto, viene impresso un carattere spirituale indelebile, che segna il diacono in modo permanente e proprio come ministro di Cristo. Egli non è più, di conseguenza, un laico né può ridiventare laico in senso stretto (cfr. <i>CCC</i>, 1583). Queste caratteristiche essenziali della sua vocazione ecclesiale devono informare la sua disposizione a donarsi alla Chiesa e riflettersi nei suoi atteggiamenti esterni. Dal diacono permanente la Chiesa si attende una testimonianza fedele della condizione ministeriale. In particolare, egli deve mostrare un forte senso di unità col Successore di Pietro, col Vescovo e col presbiterio della Chiesa per il servizio della quale è stato ordinato e incardinato. E' di grande importanza per la formazione dei fedeli che il diacono, nell'esercizio delle funzioni assegnategli, promuova un'autentica ed effettiva comunione ecclesiale. Le relazioni con il proprio Vescovo, con i presbiteri, con gli altri diaconi e con tutti i fedeli, siano improntate ad un diligente rispetto dei diversi carismi e delle diverse funzioni. Soltanto quando ci si attiene ai propri compiti, la comunione diventa effettiva e ciascuno può realizzare pienamente la propria missione.</p>\n<p align=\"left\">4. I diaconi vengono ordinati per l'esercizio di un ministero proprio, che non è quello sacerdotale, poiché a loro \"sono imposte le mani non per il sacerdozio, ma per il servizio\" (<i>Lumen gentium</i>, 29).</p>\n<p align=\"left\">Ad essi competono, pertanto, determinate funzioni, i cui contenuti sono stati ben delineati dal Magistero: \"Assistere il Vescovo e i presbiteri nella celebrazione dei divini misteri, soprattutto dell'Eucaristia, distribuirla, assistere e benedire il matrimonio - se delegati dall'Ordinario o dal parroco (cfr. CIC <a href=\"http://www.vatican.va/archive/ITA0276/__P3X.HTM\">can. 1108 1</a>) - proclamare il Vangelo e predicare, presiedere ai funerali, e dedicarsi ai vari servizi della carità (cfr. <i>CCC</i>, 1570; cfr. <i>Lumen gentium</i>, 29;<i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 35;<i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 16). L'esercizio del ministero diaconale - come quello di altri ministeri nella Chiesa - richiede di per sé, in tutti i diaconi, celibi o sposati, una disposizione spirituale di piena dedizione. Benché in certi casi sia necessario rendere compatibile lo svolgimento del servizio diaconale con altri obblighi, non avrebbe assolutamente senso un'autocoscienza e atteggiamenti pratici di \"diacono a tempo parziale\" (cfr. <i>Direttorio per il ministero e la vita dei presbiteri</i>, 44).</p>\n<p align=\"left\">Il diacono non è un impiegato o un funzionario ecclesiastico a tempo parziale, ma un ministro della Chiesa. La sua non è una professione, bensì una missione! Sono eventualmente le circostanze della vita - prudentemente valutate dal candidato stesso e dal Vescovo, prima dell'ordinazione - a dover essere adattate all'esercizio del ministero, agevolandolo in ogni modo. In tale luce vanno esaminati i non pochi problemi che ancora restano da risolvere e che molto stanno a cuore ai Pastori. Il diacono è chiamato ad essere uomo aperto a tutti, disposto al servizio delle persone, generoso nello stimolare le giuste cause sociali, evitando atteggiamenti o posizioni che possano farlo apparire come persona di parte. Un ministro di Gesù Cristo deve infatti sempre favorire, anche nella sua veste di cittadino, l'unità ed evitare, per quanto possibile, di essere occasione di disunione o di conflitto. Possa lo studio attento che avete condotto anche in questi giorni fornire indicazioni utili in tale settore.</p>\n<p align=\"left\">5. Con la restaurazione del diaconato permanente è stata riconosciuta la possibilità di conferire tale Ordine a uomini in età matura, già uniti in matrimonio che però, una volta ordinati, non possono accedere ad un secondo matrimonio in caso di vedovanza (cfr. <i>Sacrum Diaconatus Ordinem</i>, 16, <i>AAS</i> 59 [1967], 701). \"Va però notato che il Concilio ha conservato l'ideale di un diaconato accessibile a giovani che si votino totalmente al Signore anche con l'impegno del celibato. E' una via di \"perfezione evangelica\" che può essere capita, scelta e amata da uomini generosi e desiderosi di servire il Regno di Dio nel mondo, senza accedere al sacerdozio, per il quale non si sentono chiamati, e tuttavia muniti di una consacrazione che garantisca ed istituzionalizzi il loro peculiare servizio alla Chiesa mediante il conferimento della grazia sacramentale. Non mancano oggi di questi giovani\" (<i>Catechesi nell'Udienza generale del 6 ottobre 1993,</i> 7: L'Osservatore Romano, 7 ottobre 1993, p. 4).</p>\n<p align=\"left\">6. La spiritualità diaconale \"ha la sua sorgente in quella che il Concilio Vaticano II chiama \"grazia sacramentale del diaconato\" (<i>Ad gentes</i>, 16)\" (<i><a href=\"/content/john-paul-ii/it/audiences/1993/documents/hf_jp-ii_aud_19931020.html\">Catechesi nell'Udienza generale del 20 ottobre 1993</a></i>, 1: L'Osservatore Romano, 21 ottobre 1993, p.4). Essa ha come tratto qualificante, in forza dell'Ordinazione, lo spirito di servizio. \"Si tratta di un servizio da rendere prima di tutto in forma di aiuto al Vescovo e al Presbitero, sia nel culto liturgico che nell'apostolato (...). Ma il servizio del diacono è rivolto, poi, alla propria comunità cristiana e a tutta la Chiesa, per la quale non può non nutrire un profondo attaccamento, a motivo della sua missione e della sua istituzione divina\" (ibid., 2). Per realizzare appieno la sua missione, il diacono ha pertanto bisogno di profonda vita interiore, sostenuta dalla pratica degli esercizi di pietà consigliati dalla Chiesa (cfr. <i>Sacrum Diaconatus Ordinem</i>, 26-27: <i>AAS</i> 59 [1967], 702-703). L'espletamento delle attività ministeriali e apostoliche, delle eventuali responsabilità familiari e sociali e, infine, della personale e intensa vita di preghiera, richiedono dal diacono - sia celibe che sposato - quell'unità di vita che soltanto si può raggiungere, come insegna il Concilio Vaticano II, mediante una profonda unione con Cristo (cfr. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i>, 14).</p>\n<p align=\"left\">Carissimi Fratelli e Sorelle! Mentre vi ringrazio per l'attivo impegno dispiegato nel corso di questa Assemblea Plenaria, vorrei insieme con voi deporre nelle mani di Colei che è \"<i>Ancilla Domini</i>\" il frutto del lavoro al quale vi siete applicati. Prego la Vergine Immacolata di accompagnare lo sforzo della Chiesa in questo importante campo di impegno pastorale in vista anche della nuova evangelizzazione.</p>\n<p align=\"left\">Con tali sentimenti, volentieri imparto a tutti la mia Benedizione.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA ASAMBLEA PLENARIA <br/>DE LA CONGREGACIÓN PARA EL CLERO</br></font></b></i><br/><br/> </font><i><font color=\"#663300\">Jueves 30 de noviembre de 1995</font></i></p>\n<p> </p>\n<p><i>Señor cardenal; <br/>venerados hermanos en el episcopado y en el sacerdocio; <br/>amadísimos hermanos y hermanas: </i> </p>\n<p>1. Me alegra encontrarme con vosotros, con ocasión de la asamblea plenaria de la Congregación para el clero, reunida para examinar una cuestión de singular importancia para la Iglesia: El ministerio y la vida de los diáconos permanentes. Saludo con afecto al cardenal prefecto José Sánchez, a quien agradezco las palabras que me ha dirigido. Saludo también al secretario, monseñor Crescenzio Sepe, y a los miembros de la Congregación, junto con los oficiales y los expertos que allí prestan su valioso servicio. </p>\n<p>Basándose en un <i>Instrumentum laboris</i>, que ha tenido en cuenta las sugerencias y contribuciones de todas las Conferencias episcopales, habéis llevado a cabo estas intensas jornadas de reflexión y de diálogo. A la satisfacción por el trabajo realizado y por los resultados alcanzados hasta aquí, se une la intención de preparar un documento concerniente a la vida y al ministerio de los diáconos permanentes, semejante al publicado para los presbíteros, que habéis elaborado durante vuestra plenaria anterior. Así, se podrá brindar en este campo una providencial orientación práctica de acuerdo con las decisiones del concilio Vaticano II. Aliento y bendigo vuestro compromiso, que está animado por un profundo amor a la Iglesia y a nuestros hermanos diáconos. </p>\n<p>2. Desde que se restableció en la Iglesia latina el diaconado \"como un grado particular y permanente dentro de la jerarquía\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 29), se han multiplicado al respecto las indicaciones y las orientaciones del Magisterio. Basta recordar aquí las enseñanzas del Papa Pablo VI, y en particular las que se hallan contenidas en los motu propio <i>Sacrum diaconatus ordinem</i> (18 de junio de 1967, <i>AAS</i> 59 [1967], 697-704) y <i>Ad pascendum</i> (15 de agosto de 1972, <i>AAS</i> 64 [1972], 534-540), que siguen siendo un punto de referencia fundamental. La doctrina y la disciplina expuestas en esos documentos han encontrado su expresión jurídica en el nuevo Código de derecho canónico, en el que debe inspirarse el desarrollo de este ministerio sagrado. Además, al diaconado permanente dediqué algunas catequesis, que dirigí a los fieles durante el mes de octubre de 1993. </p>\n<p>Reflexionando acerca del ministerio y la vida de los diáconos permanentes, y a la luz de la experiencia adquirida hasta ahora, es necesario proceder con una atenta investigación teológica y con un prudente sentido pastoral, teniendo como objetivo la nueva evangelización en el umbral del tercer milenio. La vocación del diácono permanente es un gran don de Dios a la Iglesia y constituye, por esto, \"un enriquecimiento importante para su misión) (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p2s2c3a6_sp.html#III%20Los%20tres%20grados%20del%20sacramento%20del%20Orden\">Catecismo de la Iglesia católica</a></i>, n. 1.571). </p>\n<p>Lo que se refiere a la vida y al ministerio de los diáconos podría resumirse en una sola palabra: fidelidad. Fidelidad a la tradición católica, testimoniada especialmente por la <i>lex orandi</i>, fidelidad al Magisterio y fidelidad al compromiso de reevangelización que el Espíritu Santo ha suscitado en la Iglesia. Este compromiso de fidelidad invita, ante todo, a promover con solicitud, en todo ámbito eclesial, un respeto sincero a la identidad teológica, litúrgica y canónica propia del sacramento conferido a los diáconos, así como a las exigencias que implican las funciones ministeriales que, en virtud de la recepción del orden, se les asigna en las Iglesias particulares. </p>\n<p>3. En efecto, el sacramento del orden tiene naturaleza y efectos propios, independientemente del grado en que se recibe (episcopado, presbiterado y diaconado). \"La doctrina católica, expresada en la liturgia, el Magisterio y la práctica constante de la Iglesia, reconocen que existen dos grados de participación ministerial en el sacerdocio de Cristo: el episcopado y el presbiterado. El diaconado está destinado a ayudarles y a servirles (...). Sin embargo, la doctrina católica enseña que los grados de participación sacerdotal (episcopado y presbiterado) y el grado de servicio (diaconado) son los tres conferidos por un acto sacramental llamado \"ordenación\", es decir por el sacramento del orden\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p2s2c3a6_sp.html#III%20Los%20tres%20grados%20del%20sacramento%20del%20Orden\">Catecismo de la Iglesia católica</a></i>, n 1.554). </p>\n<p>Mediante la imposición de las manos del obispo y la específica oración de consagración, el diácono recibe una peculiar configuración con Cristo, cabeza y pastor de la Iglesia que, por amor al Padre, se hizo el ultimo y el siervo de todos (cf. <i>Mc</i> 10, 43-45; <i>Mt</i> 20, 28; <i>1 P</i> 5, 3). La gracia sacramental da a los diáconos la fuerza necesaria para servir al pueblo de Dios en la diaconía de la liturgia, de la palabra y de la caridad, en comunión con el obispo y su presbiterio (cf. <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia católica</a></i>, n. 1.588). En virtud del sacramento recibido, se imprime un carácter espiritual indeleble, que marca al diácono de modo permanente y propio como ministro de Cristo. En consecuencia, ya no es un laico ni puede volver a convertirse en laico en sentido estricto (cf. ib., n. 1.583). Estas características esenciales de su vocación eclesial deben informar su disposición a entregarse a la Iglesia y reflejarse en sus actitudes externas. La Iglesia espera del diácono permanente un testimonio fiel de la condición ministerial. </p>\n<p>En particular, debe mostrar un fuerte sentido de unidad con el Sucesor de Pedro, con el obispo y con el presbiterio de la Iglesia para el servicio de la cual ha sido ordenado e incardinado. Para la formación de los fieles es de gran importancia que el diácono, en el ejercicio de las funciones que le han sido asignadas, promueva una auténtica y efectiva comunión eclesial. Las relaciones con el obispo, con los presbíteros, con los demás diáconos y con todos los fieles, deben caracterizarse por un respeto diligente a los diversos carismas y a las diversas funciones. Sólo cuando se cumplen los propios deberes, la comunión se hace efectiva y cada uno puede realizar plenamente su propia misión. </p>\n<p>4. Los diáconos son ordenados para el. ejercicio de un ministerio propio, que no es el sacerdotal, puesto que a ellos «se les imponen las manos \"para realizar un servicio y no para ejercer el sacerdocio\"» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 29). Por tanto, a ellos les corresponden determinadas funciones, cuyos contenidos ha delineado bien el Magisterio: \"Asistir al obispo y a los presbíteros en la celebración de los divinos misterios, sobre todo de la Eucaristía y en la distribución de la misma, asistir a la celebración del matrimonio y bendecirlo —si han sido delegados por el ordinario o el párroco (cf. <i> Código de derecho canónico</i>, c. 1.108, § 1)—, proclamar el Evangelio y predicar, presidir las exequias y entregarse a los diversos servicios de la caridad (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 29; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, 35; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 16)\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p2s2c3a6_sp.html#III%20Los%20tres%20grados%20del%20sacramento%20del%20Orden\">Catecismo de la Iglesia católica</a></i>, n. 1.570). </p>\n<p>El ejercicio del ministerio diaconal—como el de otros ministerios en la Iglesia—por sí mismo, requiere de todos los diáconos, célibes o casados, una disposición espiritual de entrega total. Aunque en ciertos casos es necesario hacer compatible el servicio diaconal con otras obligaciones, no tendría ningún sentido una autoconciencia y una actitud práctica de \"diácono a tiempo parcial\" (cf. <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_31011994_directory_sp.html\">Directorio para el ministerio y la vida de los presbíteros</a></i>, 44). El diácono no es un empleado o un funcionario eclesiástico a tiempo parcial, sino un ministro de la Iglesia. No tiene una profesión, sino una misión. Son, tal vez, las circunstancias de la vida —evaluadas prudentemente por el mismo candidato y por el obispo, antes de la ordenación— las que han de ser adaptadas al ejercicio del ministerio, facilitándolo de todos los modos posibles. </p>\n<p>A esta luz deben examinarse los numerosos problemas que todavía quedan por resolver y que interesan mucho a los pastores. El diácono está llamado a ser un hombre abierto a todos, dispuesto a servir a los demás, generoso para impulsar las justas causas sociales, evitando actitudes o posiciones que puedan dar la impresión de que toma partido. En efecto, un ministro de Jesucristo, también en su condición de ciudadano, debe favorecer siempre la unidad y evitar, en la medida de lo posible, ser ocasión de desunión o de conflicto. Ojalá que el estudio atento que habéis realizado también durante estos días brinde indicaciones útiles en este sector.  </p>\n<p>5. Con el restablecimiento del diaconado permanente se ha reconocido la posibilidad de conferir este orden a hombres de edad madura, ya unidos en matrimonio, pero que, una vez ordenados, no pueden tener acceso a un segundo matrimonio en caso de viudez (cf. <i>Sacrum diaconatus ordinem</i>, 16, MS 59 [1967], 701). </p>\n<p>\"Hay que notar, sin embargo, que el Concilio ha conservado el ideal de un diaconado accesible a los jóvenes que quieran entregarse totalmente al Señor, incluso mediante el compromiso del celibato. Se trata de un camino de \"perfección evangélica\", que pueden comprender, elegir y amar hombres generosos y deseosos de servir al reino de Dios en el mundo, sin llegar al sacerdocio, al que no se sienten llamados, pero a través de una consagración que garantice e institucionalice su peculiar servicio a la Iglesia mediante el otorgamiento de la gracia sacramental. Hoy hay muchos de estos jóvenes\" (<a href=\"http://w2.vatican.va/content/john-paul-ii/es/audiences/1993/documents/hf_jp-ii_aud_19931006.html\">Catequesis del 6 de octubre de 1993</a>, 7: <i>L’Osservatore Romano</i>, edición en lengua española, 8 de octubre de 1993, p. 2). </p>\n<p>6. La espiritualidad diaconal, \"tiene su fuente en la que el concilio Vaticano II llama \"gracia sacramental del diaconado\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 16)\" (<a href=\"http://w2.vatican.va/content/john-paul-ii/es/audiences/1993/documents/hf_jp-ii_aud_19931020.html\">Catequesis del 20 de octubre de 1993</a>, 1: <i>L’Osservatore Romano</i>, edición en lengua española, 22 de octubre de 1993, p. 3). Esa espiritualidad tiene como característica, en virtud de la ordenación, el espíritu de servicio. \"Se trata de un servicio que hay que prestar ante todo en forma de ayuda al obispo y al presbítero, tanto en el culto litúrgico como en el apostolado. (...) Pero el servicio del diácono se dirige, también, a la propia comunidad cristiana y a toda la Iglesia, hacia la que no puede menos de alimentar una profunda adhesión, por su misión y su institución divina\" (ib., n. 2). </p>\n<p>Así pues, para realizar plenamente su misión, el diácono tiene necesidad de una profunda vida interior, sostenida por la práctica de los ejercicios de piedad aconsejados por la Iglesia (cf. <i>Sacrum diaconatus ordinem</i>, 26-27: MS 59 [1967], 702-703). El desempeño de las actividades ministeriales y apostólicas, de las eventuales responsabilidades familiares y sociales y, en fin, de la personal e intensa vida de oración, requieren del diácono, sea célibe o casado, la unidad de vida que, como enseña el concilio Vaticano II, sólo se puede alcanzar mediante una profunda unión con Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\">Presbyterorum ordinis</a></i>, 14). </p>\n<p>Amadísimos hermanos y hermanas, mientras os agradezco vuestro compromiso activo durante esta asamblea plenaria, junto con vosotros quisiera poner en las manos de la que es Ancilla Domini el fruto del trabajo al que os estáis dedicando. Ruego a la Virgen inmaculada que acompañe el esfuerzo de la Iglesia en este importante campo de compromiso pastoral con vistas a la nueva evangelización. </p>\n<p>Con estos sentimientos, de buen grado os imparto a todos mi bendición apostólica. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}