{
    "id": "hf_jp-ii_ang_20041003",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 3 October 2004",
    "excerpt": {
        "en": "1. On this first Sunday of October, the month dedicated especially to Our Lady of the Rosary, I invite you to recite this beautiful prayer in imitation of the new Blesseds.",
        "fr": "Très chers frères et sœurs !",
        "de": "1. An diesem ersten Sonntag im Monat Oktober, der in besonderer Weise der Gottesmutter vom Rosenkranz geweiht ist, lade ich euch ein, dieses schöne Gebet zu pflegen und auch dadurch die neuen Seligen nachzuahmen. [Nach diesen Worten auf italienisch sagte der Papst auf französisch:]",
        "it": "1. In questa prima Domenica di ottobre, mese dedicato in modo speciale alla Madonna del Rosario, vi invito a recitare questa bella preghiera, imitando anche in questo i nuovi Beati.",
        "pt": "1. Neste primeiro Domingo de Outubro mês dedicado de modo especial a Nossa Senhora do Rosário, convido-vos a recitar esta bela oração, imitando também nisto os novos Beatos.",
        "es": "1. En este primer domingo de octubre, mes dedicado de modo especial a la Virgen del Rosario, os invito a rezar esta hermosa oración, imitando también en esto alos nuevos beatos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2004/documents/hf_jp-ii_ang_20041003.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2004/documents/hf_jp-ii_ang_20041003.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2004/documents/hf_jp-ii_ang_20041003.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2004/documents/hf_jp-ii_ang_20041003.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2004/documents/hf_jp-ii_ang_20041003.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2004/documents/hf_jp-ii_ang_20041003.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">JOHN PAUL II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sunday</i></font><i><font color=\"#663300\">, 3 October 2004</font></i></p>\n</center>\n<p> </p>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">1. On this first Sunday of October, the month dedicated especially to Our Lady of the Rosary, I invite you to recite this beautiful prayer in imitation of the new Blesseds. </p>\n<p align=\"left\"><i>In French:  </i></p>\n<p align=\"left\">2. I greet the French-speaking Bishops and faithful, especially those from the Dioceses of the new Blesseds; I also greet the representatives of civil society, the Trappist monks and the Sisters of the Blessed Sacrament. May the Blesseds help to give new impetus to your Ecclesial Communities, whose spiritual renewal I was able to observe at Lourdes! </p>\n<p align=\"left\"><i>In Spanish:  </i></p>\n<p align=\"left\">3. I cordially greet the Bishops, priests and faithful, together with the Authorities who have come from Argentina for the Beatification of Mother Ludovica De Angelis; and in a special way I greet the Daughters of Our Lady of Mercy. As I encourage you all to imitate the new Blessed's virtues, I recall her devotion to the Holy Rosary, which she always held in her hands. </p>\n<p align=\"left\"><i>In German:  </i> </p>\n<p align=\"left\">4. I greet with joy the German-speaking pilgrims, especially the countless faithful who have come to Rome from Austria and the Diocese of Münster for the Beatification of Emperor Charles I and of Anne Catherine Emmerick. I address a particular greeting to the official delegations of Austria, Liechtenstein and Luxembourg, together with Emperor Charles' son, the Archduke Otto and his large family. May the love of Jesus be with you! </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II</font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b> </span> </p>\n<p align=\"center\"><span lang=\"fr\"><i><font color=\"#663300\">Dimanche 3 octobre 2004</font></i></span></p>\n<p> <span lang=\"fr\"> </span></p>\n<p> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Très chers frères et sœurs ! </i></span></p>\n<p align=\"left\"><span lang=\"fr\">1. En ce premier dimanche du mois d'octobre, consacré de façon particulière à la Madone du Rosaire, je vous invite à réciter cette belle prière, en imitant également en cela les nouveaux bienheureux. </span> </p>\n<p align=\"left\"><span lang=\"fr\">2. Je salue les Pasteurs et les fidèles francophones, notamment ceux qui sont venus des diocèses d'origine des nouveaux Bienheureux, ainsi que les représentants de la société civile, les Frères trappistes et les Sœurs du Saint-Sacrement. Que les Bienheureux contribuent à donner un nouvel élan à vos communautés ecclésiales, dont j'ai pu constater à Lourdes le renouveau spirituel ! </span> </p>\n<p align=\"left\"><span lang=\"fr\">3. Je salue cordialement les Évêques, les prêtres et les fidèles, ainsi que les Autorités, venus d'Argentine à l'occasion de la béatification de la <i>Mère Ludovica De Angelis</i> et plus particulièrement les Filles de Notre-Dame de la Miséricorde. En vous invitant à imiter les vertus de la nouvelle Bienheureuse, je rappelle sa dévotion pour le Saint Rosaire, qu'elle tenait toujours entre ses mains. </span> </p>\n<p align=\"left\"><span lang=\"fr\">4. C'est avec une grande joie que je salue les pèlerins de langue allemande, en particulier les nombreux fidèles d'Autriche et de l'évêché de Münster, qui sont venus à Rome à l'occasion de la béatification de l'<i>Empereur Charles I<sup>er</sup></i> et de <i>Anna Katharina Emmerick</i>. J'adresse un salut particulier aux délégations officielles venues d'Autriche, du Liechtenstein et du Luxembourg, ainsi qu'au fils de l'Empereur Charles, l'archiduc Otto, et sa grande famille. Que l'amour de Jésus vous accompagne toujours ! </span> </p>\n<p align=\"left\"><span lang=\"fr\">Nous nous adressons à présent à la Très Sainte Vierge Marie, qui précède chacun sur le chemin de la foi et de la sainteté. </span> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOHANNES PAUL II.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sonntag, 3. Oktober 2004</font></i></p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>1. An diesem ersten Sonntag im Monat Oktober, der in besonderer Weise der Gottesmutter vom Rosenkranz geweiht ist, lade ich euch ein, dieses schöne Gebet zu pflegen und auch dadurch die neuen Seligen nachzuahmen. [Nach diesen Worten auf italienisch sagte der Papst auf französisch:]</p>\n<p>2. Ich grüße die Hirten und Gläubigen französischer Sprache, besonders jene aus den Diözesen, aus denen die neuen Seligen stammen. Zudem gilt mein Gruß den zivilen Autoritäten, den Trappisten und den Schwestern vom Heiligsten Sakrament. Die Seligen mögen euren kirchlichen Gemeinschaften neuen Schwung verleihen; schon in Lourdes konnte ich etwas von dieser geistlichen Erneuerung spüren! [Der Heilige Vater fuhr auf spanisch fort:]</p>\n<p align=\"left\">3. Herzlich grüße ich die Bischöfe, Priester und Gläubigen sowie die Obrigkeiten, die anläßlich der Seligsprechung von Mutter Ludovica De Angelis aus Argentinien hierhergekommen sind. Besonders begrüße ich die Töchter Unserer Lieben Frau von der Barmherzigkeit. Ich lade euch ein, die Tugenden der neuen Seligen nachzuahmen, wobei ich vor allem an das Gebet des heiligen Rosenkranzes denke, den sie stets in Händen hielt. [Der Papst sagte auf deutsch:]</p>\n<p align=\"left\">4. Mit großer Freude grüße ich die deutschsprachigen Pilger, besonders die zahlreichen Gläubigen aus Österreich und aus dem Bistum Münster, die zur Seligsprechung Kaiser Karls I. und von Anna Katharina Emmerick nach Rom gekommen sind. Mein besonderer Gruß gilt den offiziellen Delegationen aus Österreich, Liechtenstein und Luxemburg, sowie dem Sohn Kaiser Karls, Erzherzog Otto, mit seiner großen Familie. Jesu Liebe begleite euch immerzu! [Abschließend sagte der Heilige Vater auf italienisch:]</p>\n<p align=\"left\">Wenden wir uns nun an die allerseligste Jungfrau Maria, die allen auf dem Weg des Glaubens und der Heiligkeit vorangeht. »<i>Angelus Domini</i>…«  </p>\n<p align=\"left\">      </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 3 ottobre 2004</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. In questa prima Domenica di ottobre, mese dedicato in modo speciale alla Madonna del Rosario, vi invito a recitare questa bella preghiera, imitando anche in questo i nuovi Beati.</p>\n<p align=\"left\">2. Je salue les Pasteurs et les fidèles francophones, notamment ceux qui sont venus des Diocèses d’origine des nouveaux Bienheureux, ainsi que les Représentants de la société civile, les Frères trappistes et les Sœurs du Saint-Sacrement. Que les Bienheureux contribuent à donner un nouvel élan à vos communautés ecclésiales, dont j’ai pu constater à Lourdes le renouveau spirituel !</p>\n<p align=\"left\">2. Saludo cordialmente a los Obispos, sacerdotes y fieles, así como a las Autoridades, venidos de Argentina a la beatificación de la Madre Ludovica de Angelis y muy especialmente a las Hijas de Nuestra Señora de la Misericordia. Al invitaros a imitar las virtudes de la nueva Beata, recuerdo su devoción al Santo Rosario, que ella siempre tenía entre sus manos.</p>\n<p align=\"left\">3. Mit großer Freude grüße ich die deutschsprachigen Pilger, besonders die zahlreichen Gläubigen aus Österreich und aus dem Bistum Münster, die zur Seligsprechung Kaiser Karls I. und von Anna Katharina Emmerick nach Rom gekommen sind. Mein besonderer Gruß gilt den offiziellen Delegationen aus Österreich, Liechtenstein und Luxemburg, sowie dem Sohn Kaiser Karls, Erzherzog Otto, mit seiner großen Familie. Jesu Liebe begleite euch immerzu!</p>\n<p align=\"left\">Ci rivolgiamo ora a Maria Santissima, che tutti precede nel cammino della fede e della santità. <i>Angelus Domini...</i></p>\n<p align=\"left\"><i>Traduzione italiana delle parti del testo pronunciate in lingua francese, spagnola e tedesca:  </i> <br> </br></p>\n<p align=\"left\"> 2. Saluto i Pastori e i fedeli francofoni, soprattutto quelli che sono venuti dalle Diocesi di origine dei nuovi Beati, come pure i rappresentanti della società civile, i frati trappisti e le suore del Santissimo Sacramento. Che i Beati contribuiscano a dare un nuovo slancio alle vostre comunità ecclesiali, delle quali ho potuto constatare a Lourdes il rinnovamento spirituale! </p>\n<p align=\"left\"> 3. Saluto cordialmente i Vescovi, i sacerdoti e i fedeli, e anche Autorità, venuti dall'Argentina per la beatificazione di Madre Ludovica de Angelis, e soprattutto le Figlie di Nostra Signora della Misericordia. Nell'invitare tutti a imitare le virtù della nuova Beata, ricordo la sua devozione al Santo Rosario, che aveva sempre fra le mani. </p>\n<p align=\"left\"> 4. Con grande gioia saluto i pellegrini di lingua tedesca, in particolare gli innumerevoli fedeli provenienti dall'Austria e dalla Diocesi di Münster, che sono giunti a Roma per la beatificazione dell'Imperatore Carlo I e di Anna Katharina Emmerick. Rivolgo un saluto particolare alle delegazioni ufficiali dell'Austria, del Liechtenstein e del Lussemburgo così come al figlio dell'Imperatore Carlo, l'Arciduca Otto, con la sua grande famiglia. Che l'amore di Gesù vi accompagni! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo 3 de Outubro de 2004</i></font></p>\n<p align=\"left\"> </p>\n<b></b>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs</i>! </p>\n<p align=\"left\">1. Neste primeiro Domingo de Outubro mês dedicado de modo especial a Nossa Senhora do Rosário, convido-vos a recitar esta bela oração, imitando também nisto os novos Beatos. </p>\n<p align=\"left\">2. Saúdo os Pastores e os fiéis francófonos, sobretudo os que vieram das Dioceses de origem dos novos Beatos, assim como os Representantes da sociedade civil, os irmãos trapistas e as Irmãs do Santíssimo Sacramento. Que os Beatos contribuam para dar um renovado impulso às vossas comunidades eclesiais, das quais pude verificar em Lourdes o renovamento espiritual! </p>\n<p align=\"left\">3. Saúdo cordialmente os Bispos, os sacerdotes e fiéis, assim como as Autoridades, provenientes da Argentina para a beatificação da Madre Ludovica de Angelis e de modo muito especial as Filhas de Nossa Senhora da Misericórdia. Ao convidar-vos a imitar as virtudes da nova Beata, recordo a sua devoção ao Santo Rosário, que ela levava sempre nas suas mãos. </p>\n<hr>\n<p align=\"left\"><b>Depois do Angelus</b></p>\n<p align=\"left\">É com grande alegria que saúdo os fiéis de língua alemã, e de modo especial os numerosos peregrinos da Áustria e da Diocese de Monastério, que vieram a Roma para a beatificação de Carlos I e de Ana Catarina Emmerick. Dirijo a minha cordial saudação às Delegações oficiais da Áustria, de Liechtenstein e de Luxemburgo, assim como o filho do Imperador Carlos, arquiduque Otto, juntamente com a sua grande família. O amor de Jesus vos acompanhe sempre! </p>\n<p align=\"left\">Dirigimo-nos agora a Maria Santíssima, que precede todos no caminho da fé e da santidade.</p>\n<p align=\"left\"><i>Angelus Domini... </i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS </font></b><br><br/> Domingo 3 de octubre de 2004</br></i></font></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:  </i> </p>\n<p> 1. En este primer domingo de octubre, mes dedicado de modo especial a la Virgen del Rosario, os invito a rezar esta hermosa oración, imitando también en esto a <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2004/documents/hf_jp-ii_hom_20041003_beatifications.html\">los nuevos beatos</a>. </p>\n<p> 2. Saludo a los pastores y a los fieles de lengua francesa, sobre todo a los que han venido de las diócesis de origen de los nuevos beatos, así como a los representantes de la sociedad civil, a los hermanos trapenses y a las Religiosas del Santísimo Sacramento. Quiera Dios que los beatos contribuyan a dar nuevo impulso a vuestras comunidades eclesiales, cuya renovación espiritual pude constatar en Lourdes. </p>\n<p> 3. Saludo cordialmente a los obispos, sacerdotes y fieles, así como a las autoridades, venidos de Argentina a la beatificación de la madre <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20041003_de-angelis_sp.html\">Ludovica de Angelis</a> y muy especialmente a las Hijas de Nuestra Señora de la Misericordia. Al invitaros a imitar las virtudes de la nueva beata, recuerdo su devoción al santo rosario, que ella siempre tenía entre sus manos. </p>\n<p> 4. Con gran alegría saludo a los peregrinos de lengua alemana, especialmente a los numerosos fieles procedentes de Austria y de la diócesis de Münster, que han venido a Roma para la beatificación del emperador <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20041003_charles-austria_sp.html\">Carlos I</a> y de <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20041003_emmerick_sp.html\">Anna Katharina Emmerick</a>. Saludo en particular a las delegaciones oficiales de Austria, Liechtenstein y Luxemburgo, así como al archiduque Otto, hijo del emperador Carlos, con su numerosa familia. Que el amor de Jesús os acompañe siempre. </p>\n<p> Nos dirigimos ahora a María santísima, que precede a todos en el camino de la fe y de la santidad. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}