{
    "id": "hf_jp-ii_spe_20020718_orsoline",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-07-12",
    "title": "Message to the Congregation of the Ursuline Sisters of the Holy Family",
    "excerpt": {
        "en": "To the Reverend Mother Sister Carmela Distefano Superior General",
        "fr": "A la Révérende MèreSoeur Carmela DI STEFANOSupérieure généralede la Congrégationdes Soeurs Ursulinesde la Sainte-Famille",
        "de": "An die Ehrwürdige MutterCARMELA DISTEFANOGeneraloberin derKongregation der Ursulinen von der Heiligen Familie",
        "it": "Alla Reverenda MadreSuorCARMELA DISTEFANOSuperiora Generaledella Congregazione delle Suore Orsoline della Sacra Famiglia",
        "pt": "À Reverenda MadreCARMELA DISTEFANOSuperiora-Geral da Congregaçãodas Irmãs Ursulinasda Sagrada Família",
        "es": "A la reverenda madreCarmela DISTEFANOSuperiora generalde la congregación de las religiosasUrsulinas de la Sagrada Familia"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/july/documents/hf_jp-ii_spe_20020718_orsoline.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/july/documents/hf_jp-ii_spe_20020718_orsoline.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/july/documents/hf_jp-ii_spe_20020718_orsoline.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/july/documents/hf_jp-ii_spe_20020718_orsoline.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/july/documents/hf_jp-ii_spe_20020718_orsoline.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/july/documents/hf_jp-ii_spe_20020718_orsoline.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF JOHN PAUL II<br>TO THE URSULINE SISTERS OF THE HOLY FAMILY</br></font></i></b> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>To the Reverend Mother Sister Carmela Distefano Superior General</i> </p>\n<p align=\"left\">1. I am pleased to meet you on the occasion of your General Chapter on the theme, <i> \"Mission: concerned with the charism and looking to the future\". </i>It is an event of grace and a strong appeal to deepen your knowledge of the founding charism, to incarnate it in the present historical and social context in the most suitable way. </p>\n<p align=\"left\">I greet you, Reverend Superior General, the delegates of the Chapter Assembly and all the Ursulines who carry out their generous apostolate in Italy and Brazil. Continuing on the path you have taken so far, you want \"to spread the Kingdom of God through the apostolate of education, social assistance and mission\" (Const. 56), attentive to the voice of the Holy Spirit who enlightens hearts and minds. You also set out to analyze carefully the challenges of contemporary society in rapid transformation, so as to continue to respond to them effectively, with incisive apostolic action. May God bless your resolutions! <br/> <br/>2. Dear Sisters, preserve faithfully all that your foundress, Rosa Roccuzzo, has passed down to you. The whole of her life was marked by an intense inner conversation with God and tender love for the Family of Nazareth. In her tireless service to others she was inspired by the spirit of the Holy Family, as she sought to face with every ounce of her energy the forms of poverty typical of her time; from financial and moral poverty to the poverty arising from the lack of adequate health care. </p>\n<p align=\"left\">She wanted to graft her work onto the great tree of the spiritual family of St Angela Merici, whom she presented to her daughters as a true mother in the spirit, a compelling model to imitate. St Angela asked every Ursuline to be a \"true and unsullied Virgin and Bride of the Son of God\" (<i>Introductory Letter to the Rule of St Angela Merici</i>): an ideal that requires a ceaseless quest of holiness. </p>\n<p align=\"left\">The missionary style with which your institute wants to serve every person, without distinctions of race or creed, has developed over the years on the basis of these solid spiritual references. <br/> <br/>3. Dear sisters! With prophetic freedom and wise discernment, be daily Gospel witnesses, present wherever need calls, capable of distinguishing yourselves by intense communion and active cooperation with the Pastors of the Church. </p>\n<p align=\"left\">Today the great challenge of inculturation asks believers to proclaim the Good News in languages and forms which the people of our time can understand. An urgent mission and vast missionary horizons are unfolding for you too, dear Ursulines of the Holy Family. Like your foundress, be ready to live your lives in service to the poor, develop a real passion for educating the young and spend yourselves generously for others, especially those who are sick and suffering. So many people are still waiting to know Jesus and his Gospel! So many need to experience God's love! </p>\n<p align=\"left\">Each one of you, however, knows that to be able to respond to these expectations, in the first place, you must strive for holiness with all your might, keeping in constant contact with Christ in prayer and contemplation. Only in this way is it possible to become his credible messengers, meeting the needs of your brothers and sisters in that simple, forthright spirit which your congregation's great benefactor, Bishop Luigi Bignami, called the spirit of \"mountain lilies\". </p>\n<p align=\"left\">Jesus, Joseph and Mary protect you and help you to achieve your projects of good. May my prayer also be a comfort and support, as well as the Blesisng which I cordially impart to you and to all those you meet in your apostolate. </p>\n<p align=\"left\"><i>From Castel Gandolfo, 12 July 2002</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE JEAN-PAUL II<br>À LA CONGRÉGATION DES SOEURS URSULINES<br/>DE LA SAINTE-FAMILLE</br></font></b></i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>A la Révérende Mère <br/>Soeur Carmela DI STEFANO <br/>Supérieure générale <br/>de la Congrégation <br/>des Soeurs Ursulines <br/>de la Sainte-Famille</i> </p>\n<p align=\"left\">1. Je suis heureux de vous rencontrer, à l'occasion de votre Chapitre général qui a pour thème: \"<i>La mission se confronte au charisme et se tourne vers l'avenir</i>\". Il s'agit d'un événement de grâce, qui constitue un appel puissant à approfondir votre charisme originel, afin de pouvoir ensuite l'incarner, sous les formes les plus adaptées, dans le contexte socio-culturel actuel. </p>\n<p align=\"left\">Je vous salue, Révérende Mère Supérieure générale, ainsi que les déléguées à l'Assemblée capitulaire et toutes les Ursulines, qui effectuent leur généreux apostolat en Italie et au Brésil. En poursuivant le chemin parcouru jusqu'à présent, vous entendez \"développer le Royaume de Dieu à travers l'apostolat de l'éducation, de l'assistance et de la mission\" (<i>Const</i>. 56), en écoutant la voix de l'Esprit Saint qui illumine l'esprit et le coeur. Vous désirez en outre analyser de façon attentive les défis de la société d'aujourd'hui en rapide transformation, afin de continuer à leur apporter des réponses valables, à travers une action apostolique incisive. Que Dieu bénisse vos intentions! </p>\n<p align=\"left\">2. Chères soeurs! Conservez fidèlement ce que vous a légué votre Fondatrice, Rosa Rocuzzo. Son existence tout entière a été marquée par un intense colloque intérieur avec Dieu et par un tendre amour à l'égard de la Famille de Nazareth. C'est à l'Esprit de la Sainte Famille qu'elle inspira son inlassable service en faveur du prochain, en cherchant à affronter avec toutes les énergies disponibles les formes de pauvreté caractéristiques de son époque: de la pauvreté économique et morale à celle qui naît de la carence d'une assistance médicale adaptée. </p>\n<p align=\"left\">Elle voulut greffer son oeuvre sur le grand arbre de la Famille spirituelle de sainte Angela Merici, en la proposant ainsi à ses filles comme une mère authentique dans l'esprit et un modèle suggestif à imiter. Sainte Angela demandait à chaque Ursuline d'être \"une épouse véritable et intacte du Fils de Dieu\" (<i>Lettre d'introduction de la Règle de sainte Angela Merici</i>): un idéal exigeant, qui demande de tendre sans cesse vers la sainteté. </p>\n<p align=\"left\">C'est sur la base de ces solides références spirituelles que s'est développé, au cours des années, le style missionnaire avec lequel votre Institut désire servir chaque homme, sans distinction de race ni de religion. </p>\n<p align=\"left\">3. Chères soeurs! Avec une liberté prophétique et un sage discernement, soyez les témoins quotidiens de l'Evangile, présentes là où le besoin vous appelle, capables de vous distinguer par une intense communion et une coopération active avec les Pasteurs de l'Eglise. </p>\n<p align=\"left\">Le grand défi de l'inculturation demande aujourd'hui aux croyants d'annoncer la Bonne Nouvelle à travers un langage et des modalités compréhensibles aux hommes de ce temps. Une mission urgente et de vastes perspectives apostoliques s'ouvrent à vous, chères Ursulines de la Sainte-Famille. Comme votre Fondatrice, soyez prêtes à consacrer votre existence au service des pauvres; cultivez une véritable passion pour l'éducation des jeunes; prodiguez-vous avec générosité pour les autres, en particulier pour les malades et ceux qui souffrent. Nombreux sont ceux qui attendent encore de connaître Jésus et son Evangile! Nombreux sont ceux qui ont besoin de faire l'expérience de l'amour de Dieu! </p>\n<p align=\"left\">Chacune de vous sait cependant bien que, pour pouvoir répondre à ces attentes, il faut en premier lieu tendre de toutes ses forces vers la sainteté, en conservant un contact incessant avec le Christ dans la prière et dans la contemplation. Ce n'est qu'ainsi que l'on devient ses messagers crédibles, en allant à la rencontre de nos frères dans un esprit de simplicité et de pureté, que le grand bienfaiteur de votre Congrégation, l'Evêque Mgr Luigi Bignami, appelait l'esprit des \"lys de la montagne\". </p>\n<p align=\"left\">Que Jésus, Joseph et Marie vous protègent et vous aident à porter à terme vos projets de bien. Que ma prière soit un réconfort et un soutien pour vous, de même que la Bénédiction que je vous donne de tout coeur, ainsi qu'à ceux que vous rencontrez dans votre apostolat. </p>\n<p align=\"left\"><i> De Castel Gandolfo, le 12 juillet 2002</i> </p>\n<p align=\"center\"><b>JEAN-PAUL II</b> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">BOTSCHAFT VON PAPST JOHANNES PAUL II.<br>AN DIE TEILNEHMERINNEN AM GENERALKAPITEL DER URSULINEN VON DER HEILIGEN FAMILIE<br/></br></font></b></i></p>\n<p align=\"left\"><i>An die Ehrwürdige Mutter <br/> <b>CARMELA DISTEFANO<br/> </b> Generaloberin der <br/> Kongregation der Ursulinen von der Heiligen Familie </i></p>\n<p align=\"left\"> 1. Mit Freude begegne ich Euch anläßlich Eures Generalkapitels zum Thema »<i>Mission: Auseinandersetzung mit dem Charisma und Blick in die Zukunft</i>«. Es ist ein Gnadenereignis, eine eindringliche Aufforderung zur Vertiefung des ursprünglichen Charismas, um es dann auf bestmögliche Weise im heutigen sozio-kulturellen Umfeld in die Tat umzusetzen. </p>\n<p align=\"left\"> Ich grüße Sie, Hochwürdige Generaloberin, die Delegierten der Kapitelsversammlung und alle Ursulinen, die ihr hochherziges Apostolat in Italien und Brasilien ausüben. Um auf Eurem bisherigen Weg weiter voranzuschreiten, beabsichtigt Ihr, »das Reich Gottes durch das Apostolat in den Bereichen des Erziehungswesens, der Fürsorge und der Mission auszuweiten« (vgl. <i>Konst</i>. 56); hierbei wollt Ihr auf die Stimme des Heiligen Geistes hören, der Verstand und Herz erleuchtet. Außerdem wollt Ihr die Herausforderungen, denen die heutige in raschem Wandel begriffene Gesellschaft gegenübersteht, aufmerksam erforschen, um auch in Zukunft durch eine wirkungsvolle apostolische Tätigkeit überzeugende Antworten auf sie geben zu können. Gott segne diese Eure Vorhaben! </p>\n<p align=\"left\"> 2. Liebe Schwestern! Bewahrt treu, was Eure Gründerin Rosa Roccuzzo Euch hinterlassen hat. Ihr Dasein stand ganz im Zeichen eines intensiven inneren Dialogs mit Gott und einer hingebungsvollen Liebe zur Familie von Nazaret. Am Geist der Heiligen Familie richtete sie ihren unermüdlichen Dienst zugunsten des Nächsten aus und versuchte mit all ihren Kräften den für die damalige Zeit typischen Formen von Armut entgegenzutreten:von der wirtschaftlichen und sittlichen Armut bis zu der, die von mangelnder gesundheitlicher Betreuung verursacht wurde. </p>\n<p align=\"left\"> Sie sah ihr Werk als einen Zweig am Baum der geistlichen Familie der hl. Angela Merici und stellte daher ihren Töchtern diese Heilige als wahre Mutter im Geiste und eindrucksvolles, nachahmenswertes Vorbild dar. Die hl. Angela forderte von jeder Ursuline, eine »wahrhaftige und makellose Braut des Gottessohnes« zu sein (vgl. <i> Einleitendes Schreiben zur Regel der hl. Angela Merici</i>): ein anspruchsvolles Ideal, das ein unablässiges Streben nach Heiligkeit voraussetzt. </p>\n<p align=\"left\"> Auf der Grundlage dieser festen spirituellen Bezugspunkte hat sich im Laufe der Jahre der missionarische Stil entwickelt, mit dem Euer Institut jedem Menschen dienen möchte – ohne Unterschied der Rasse und Religion. </p>\n<p align=\"left\"> 3. Liebe Schwestern! Mit prophetischer Freiheit und weisem Unterscheidungsvermögen sollt Ihr jeden Tag Zeugen des Evangeliums sein. Ihr sollt dort gegenwärtig sein, wo Eure Hilfe benötigt wird, und fähig, Euch durch eine intensiv gelebte Gemeinschaft und die aktive Zusammenarbeit mit den Hirten der Kirche auszuzeichnen. </p>\n<p align=\"left\"> Die große Herausforderung der Inkulturation verlangt heute von den Gläubigen, die Frohe Botschaft in Sprachen und Formen zu verkündigen, die für die Menschen dieser Zeit verständlich sind. Auch vor Euch, liebe Ursulinen von der Heiligen Familie, eröffnen sich wichtige Aufgaben und ein weiter Horizont des Apostolats. Ebenso wie Eure Gründerin sollt auch Ihr bereit sein, Euer Dasein dem Dienst an den Armen zu widmen. Pflegt eine echte erzieherische Leidenschaft zu den jungen Menschen, und setzt Eure Kräfte großzügig für die Mitmenschen ein, insbesondere für die Armen und Leidenden. So viele Menschen warten noch darauf, Jesus und sein Evangelium kennenzulernen! Und so viele haben es nötig, die Liebe Gottes zu erfahren. </p>\n<p align=\"left\"> Jede von Euch weiß aber sehr wohl, daß es, um diesen Erwartungen entsprechen zu können, zunächst einmal notwendig ist, mit ganzer Kraft nach Heiligkeit zu streben, indem man einen ununterbrochenen Kontakt zu Christus im Gebet und in der Betrachtung aufrechterhält. Nur so werden wir zu seinen glaubwürdigen Botschaftern, wenn wir nämlich auf die Geschwister in dem Geist der Einfachheit und Unvoreingenommenheit zugehen, den der große Wohltäter Eurer Kongregation, Bischof Luigi Bignami, als Geist der »Berglilien« bezeichnet hatte. </p>\n<p align=\"left\"> Jesus, Josef und Maria mögen Euch beschützen und Euch dabei helfen, Eure guten Vorhaben zu verwirklichen. Trost und Stütze seien Euch auch mein Gebet und der Segen, den ich Euch und allen, denen ihr bei Eurem Apostolat begegnet, von Herzen erteile. </p>\n<p align=\"left\"><i> Aus Castelgandolfo, 12. Juli 2002 </i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II<br>ALLA CONGREGAZIONE DELLE SUORE ORSOLINE<br/>DELLA SACRA FAMIGLIA<br/>IN OCCASIONE DEL CAPITOLO GENERALE</br></font></b></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Alla Reverenda Madre<br/> Suor <b>CARMELA DISTEFANO<br/> </b>Superiora Generale<br/> della Congregazione delle Suore Orsoline della Sacra Famiglia</i></p>\n<p align=\"left\">1. Sono lieto di incontrarmi con voi, in occasione del vostro Capitolo Generale, che ha come tema: <i>\"Missione che si confronta con il carisma e guarda al futuro\"</i>. Si tratta di un evento di grazia, che costituisce un forte richiamo ad approfondire il carisma originario, per poterlo poi incarnare, nei modi più idonei, nell'attuale contesto socio-culturale.</p>\n<p align=\"left\">Saluto Lei, Reverenda Superiora Generale, le delegate all'Assemblea Capitolare e tutte le Orsoline, che svolgono il loro generoso apostolato in Italia e in Brasile. Proseguendo il cammino sinora percorso, voi intendete \"dilatare il Regno di Dio mediante l'apostolato educativo, assistenziale e missionario\" (<i>Cost</i>. 56), ascoltando la voce dello Spirito Santo che illumina la mente e il cuore. Desiderate, inoltre, analizzare attentamente le sfide dell'odierna società in rapida trasformazione, per continuare a dare ad esse valide risposte, mediante un'incisiva azione apostolica. Iddio benedica questi vostri propositi!</p>\n<p align=\"left\">2. Care Sorelle! Conservate fedelmente quanto vi ha tramandato la Fondatrice, Rosa Roccuzzo. La sua esistenza è stata interamente segnata da un intenso colloquio interiore con Dio e da un tenero amore verso la Famiglia di Nazareth. Allo spirito della Sacra Famiglia ispirò il suo instancabile servizio in favore del prossimo, cercando di affrontare con ogni possibile energia le forme di povertà tipiche del suo tempo: da quella economica e morale a quella ingenerata dalla carenza di un'adeguata assistenza sanitaria.</p>\n<p align=\"left\">Ella volle innestare la sua opera nel grande albero della Famiglia spirituale di sant'Angela Merici, proponendola in tal modo alle sue figlie come autentica madre nello spirito e suggestivo modello da imitare. Sant'Angela chiedeva ad ogni Orsolina di essere \"vera e intatta sposa del Figliol di Dio\" (<i>Lettera proemiale della Regola di Sant'Angela Merici</i>): ideale esigente, che domanda un'incessante tensione verso la santità.</p>\n<p align=\"left\">È sulla base di questi saldi riferimenti spirituali che si è sviluppato, nel corso degli anni, lo stile missionario con cui il vostro Istituto vuole servire ogni uomo, senza distinzioni di razza e di religione.</p>\n<p align=\"left\">3. Care Sorelle! Con profetica libertà e saggio discernimento, siate quotidiane testimoni del Vangelo, presenti là dove il bisogno chiama, capaci di distinguervi per un'intensa comunione e un'attiva cooperazione con i Pastori della Chiesa.</p>\n<p align=\"left\">La grande sfida dell'inculturazione chiede oggi ai credenti di annunciare la Buona Novella con linguaggi e modi comprensibili agli uomini di questo tempo. Un'urgente missione e vaste prospettive apostoliche si aprono anche per voi, care Orsoline della Sacra Famiglia. Come la vostra Fondatrice, siate pronte a donare l'esistenza nel servizio ai poveri; coltivate una vera passione educativa per i giovani; spendetevi con generosità per la gente, specialmente per i malati e i sofferenti. Tanti attendono ancora di conoscere Gesù ed il suo Vangelo! Tanti hanno bisogno di sperimentare l'amore di Dio.</p>\n<p align=\"left\">Ciascuna di voi sa bene però che, per poter rispondere a queste attese, occorre in primo luogo tendere con tutte le forze alla santità, mantenendo un contatto ininterrotto con Cristo nella preghiera e nella contemplazione. Solo così si diventa suoi credibili messaggeri, andando incontro ai fratelli con quello spirito di semplicità e di candore, che il grande benefattore della vostra Congregazione, il Vescovo Mons. Luigi Bignami, chiamava lo spirito dei \"gigli della montagna\".</p>\n<p align=\"left\">Gesù, Giuseppe e Maria vi proteggano e vi aiutino a portare a compimento i vostri progetti di bene. Vi sia di conforto e sostegno anche la mia preghiera, e la Benedizione che di cuore imparto a voi e a quanti incontrate nel vostro apostolato.</p>\n<p align=\"left\"><i>Da Castel Gandolfo, 12 Luglio 2002</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>ÀS RELIGIOSAS DA CONGREGAÇÃO DAS <br/>IRMÃS URSULINAS DA SAGRADA FAMÍLIA</br></font></b></i></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> À Reverenda Madre<br/> CARMELA DISTEFANO<br/> Superiora-Geral da Congregação<br/> das Irmãs Ursulinas<br/> da Sagrada Família</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Sinto-me feliz por me encontrar convosco, na ocasião do vosso Capítulo Geral, que tem como tema:<i>  \"Missão que se confronta com o carisma na perspectiva do futuro\". </i>Trata-se de um acontecimento de graça, que constitui uma forte chamada a aprofundar o carisma originário, para o poder encarnar, com as formas mais adequadas, no actual contexto sócio-cultural.</p>\n<p align=\"left\" class=\"MsoNormal\">Saúdo-a a si, Reveranda Superiora-Geral, as delegadas da Assembleia Capitular e todas as Ursulinas, que desempenham o seu generoso apostolado na Itália e no Brasil. Prosseguindo o caminho até agora percorrido, desejais \"ampliar o Reino de Deus mediante o apostolado educativo, assistencial e missionário\"<i> (Const</i>. 56), escutando a voz do Espírito Santo que ilumina a mente e o coração. Além disso, desejais analizar atentamente os desafios da sociedade de hoje, em rápida transformação, para continuar a dar e a ser respostas válidas, mediante uma incisiva acção apostólica. Deus abençoe estes vossos propósitos!</p>\n<p align=\"left\" class=\"MsoNormal\">2. Queridas Irmãs! Conservai fielmente tudo o que herdastes da Fundadora, Rosa Rocuzzo. A sua existência foi totalmente marcada por um intenso diálogo interior com Deus e por um amor terno à Família de Nazaré. Ela inspirou no espírito da Sagrada Família o seu incansável serviço em favor do próximo, procurando enfrentar com todas as energias possíveis as formas de pobreza típicas do seu tempo:  da económica e moral à situação que se foi criando da carência de uma adequada assistência no campo da saúde.</p>\n<p align=\"left\" class=\"MsoNormal\">Ela quis inserir a sua obra na grande árvore da Família espiritual de Santa Ângela Merici, propondo-a assim às suas filhas como mãe autêntica no espírito e sugestivo modelo a ser imitado:  Santa Ângela pedia que cada Ursulina fosse \"verdadeira e intacta esposa do Filho de Deus\" <i>(Carta preliminar da Regra de Santa Ângela Merici): </i> ideal exigente, que requer uma incessante tensão para a santidade.</p>\n<p align=\"left\" class=\"MsoNormal\">Com base nestas sólidas referências espirituais desenvolveu-se, ao longo dos anos, o estilo missionário com o qual o vosso Instituto deseja servir cada homem, sem distinções de raça nem de religião.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Queridas Irmãs! Com liberdade profética e discernimento sábio, sede testemunhas quotidianas do Evangelho, presentes onde as necessidades chamam, capazes de vos distinguir por uma comunhão intensa e por uma cooperação activa com os Pastores da Igreja.</p>\n<p align=\"left\" class=\"MsoNormal\">O grande desafio da inculturação pede hoje aos crentes que anunciem a Boa Nova com linguagens e modos compreensíveis aos homens deste tempo. Queridas Ursulinas da Sagrada Família, tendes também à vossa frente uma missão urgente e vastas perspectivas apostólicas. Como a vossa Fundadora, estai prontas a oferecer a vossa existência ao serviço dos pobres; cultivai uma verdadeira paixão educativa pelos doentes e por aqueles que sofrem. Ainda há muitas pessoas que esperam conhecer Jesus e o seu Evangelho! Muitos precisam de descobrir o amor de Deus.</p>\n<p align=\"left\" class=\"MsoNormal\">Mas cada uma de vós sabe muito bem que, para poder responder a estas expectativas, é preciso, em primeiro lugar, tender com todas as forças para a santidade, mantendo um contacto ininterrupto com Cristo na oração e na contemplação. Só assim nos tornamos seus mensageiros credíveis, indo ao encontro dos irmãos com aquele espírito de simplicidade e de pureza, que o grande benfeitor da vossa Congregação, o Bispo D. Luigi Bignami, chamava o espírito dos \"lírios do campo\".</p>\n<p align=\"left\" class=\"MsoNormal\">Jesus, José e Maria vos protejam e vos ajudem a realizar os vossos projectos de bem. Sirva-vos de conforto e de apoio também a minha oração, e a Bênção que de coração vos concedo a vós e a todos os que encontrardes no vosso apostolado.</p>\n<p align=\"left\" class=\"MsoNormal\"><br/> <i>Castelgandolfo, 12 de Julho de 2002.</i></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>A LAS RELIGIOSAS URSULINAS DE LA SAGRADA FAMILIA<br/>CON OCASIÓN DE SU CAPÍTULO GENERAL</br></font></b></i></p>\n<p> </p>\n<p><i>A la reverenda madre<br/> Carmela DISTEFANO<br/> Superiora general<br/> de la congregación de las religiosas<br/> Ursulinas de la Sagrada Familia</i></p>\n<p>1. Me alegra encontrarme con vosotras, con ocasión de vuestro capítulo general, que tiene como tema:  \"Misión que se confronta con el carisma y mira al futuro\". Se trata de un acontecimiento de gracia, que constituye una fuerte invitación a profundizar el carisma originario, para encarnarlo después, del modo más idóneo, en la actual situación socio-cultural.</p>\n<p>La saludo a usted, reverenda superiora general, a las delegadas a la asamblea capitular y a todas las ursulinas, que realizan su generoso apostolado en Italia y en Brasil. Prosiguiendo el camino recorrido hasta ahora, queréis \"dilatar el reino de Dios mediante el apostolado educativo, asistencial y misionero\" (<i>Constituciones</i>, 56), escuchando la voz del Espíritu Santo, que ilumina la mente y el corazón. Además, deseáis analizar atentamente los desafíos de la sociedad actual, en rápida transformación, para seguir dándoles respuestas válidas mediante una eficaz acción apostólica. Que Dios bendiga vuestros propósitos.</p>\n<p>2. Queridas religiosas, conservad fielmente cuanto os legó vuestra fundadora, Rosa Roccuzzo. Su existencia se caracterizó totalmente por un intenso coloquio interior con Dios y por un tierno amor a la Familia de Nazaret. Se inspiró en el espíritu de la Sagrada Familia para su incansable servicio en favor del prójimo, tratando de afrontar con todas las energías posibles las formas de pobreza típicas de su tiempo:  la económica, la moral y la generada por la carencia de una adecuada asistencia sanitaria.</p>\n<p>Quiso injertar su obra en el gran árbol de la familia espiritual de santa Ángela de Mérici, proponiéndola de ese modo a sus hijas como auténtica madre en el espíritu y modelo sugestivo que imitar. Santa Ángela pedía a cada ursulina que fuera \"verdadera e íntegra esposa del Hijo de Dios\" (<i>Carta proemio de la Regla de santa Ángela de Mérici</i>):  ideal exigente, que requiere una incesante búsqueda de la santidad.</p>\n<p>Sobre la base de estas sólidas referencias espirituales, se ha desarrollado, a lo largo de los años, el estilo misionero con el que vuestro instituto quiere servir a todo hombre, sin distinción de raza ni de religión.</p>\n<p>3. Queridas hermanas, con libertad profética y sabio discernimiento, sed a diario testigos del Evangelio, presentes donde la necesidad lo requiere, capaces de distinguiros por una intensa comunión y una activa cooperación con los pastores de la Iglesia.</p>\n<p>El gran desafío de la inculturación exige hoy a los creyentes anunciar la buena nueva con lenguajes y modos comprensibles para los hombres de este tiempo. Una misión urgente y vastas perspectivas apostólicas se abren ante vosotras, queridas Ursulinas de la Sagrada Familia. Como vuestra fundadora, estad dispuestas a consagrar vuestra existencia al servicio de los pobres; cultivad un verdadero celo por la educación de los jóvenes; y entregaos con generosidad al servicio de la gente, especialmente de los enfermos y de los que sufren. Muchos esperan aún conocer a Jesús y su Evangelio. Muchos necesitan experimentar el amor de Dios.</p>\n<p>Sin embargo, cada una de vosotras sabe bien que, para responder a estas expectativas, es preciso en primer lugar tender con todas las fuerzas a la santidad, manteniendo un contacto ininterrumpido con Cristo en la oración y en la contemplación. Sólo así se llega a ser mensajeros suyos creíbles, saliendo al encuentro de los hermanos con el espíritu de sencillez y candor, que el gran bienhechor de vuestra congregación, el obispo Luigi Bignami, llamaba el espíritu de los \"lirios de la montaña\"</p>\n<p>Jesús, José y María os protejan y os ayuden a realizar vuestros proyectos de bien. Os consuele y sostenga también mi oración, y la bendición que de corazón os imparto a vosotras y a cuantos encontréis en vuestro apostolado.</p>\n<p><i> Castelgandolfo, 12 de julio de 2002</i></p>\n<p align=\"center\"> <b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}