{
    "id": "hf_jp-ii_mes_20041225_urbi",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "\"Urbi et Orbi\", Christmas Day 2004",
    "excerpt": {
        "en": "1.Christus natus est nobis, venite, adoremus!Christ is born for us: come, let us adore him!On this solemn day we come to you,tender Babe of Bethlehem.By your birth you have hidden your divinityin order to share our frail human nature.In the light of faith, we acknowledge youastrue God,made manout of love for us.You alone are the Redeemer of mankind!",
        "fr": "1.Christus natus est nobis, venite, adoremus !Le Christ est né pour nous, venez, adorons !Nous venons à toi, en ce jour solennel,doux Enfant de Bethléem;en naissant, tu as caché ta divinitépour partager notre fragile condition humaine.Illuminés par la foi, nous te reconnaissonscommevrai Dieu fait chairpar amour pour nous.Tu es l’unique Rédempteur de l’homme !",
        "de": "1.Christus natus est nobis, venite, adoremus!Christus ist uns geboren, kommt, laßt uns ihn anbeten!Zu dir, süßes Kind von Betlehem,kommen wir an diesem hochheiligen Tag.Bei deiner Geburt hast du deine Gottheit verborgen,um unsere schwache Menschennatur zu teilen.Erleuchtet durch den Glauben, erkennen wir dichals denwahren Gott, Fleisch gewordenaus Liebe zu uns.Du bist der einzige Erlöser des Menschen!",
        "hu": "Karácsonyi üzenet és Urbi et Orbi áldás",
        "it": "1.Christus natus est nobis, venite, adoremus!Cristo è nato per noi, venite, adoriamo!Veniamo a Te, in questo giorno solenne,dolce Bambino di Betlemme,che nascendo hai nascosto la tua divinitàper condividere la nostra fragile natura umana.Illuminati dalla fede Ti riconosciamocomevero Dio incarnatoper nostro amore.Tu sei l’unico Redentore dell’uomo!",
        "pl": "1. Christus natus est nobis, venite, adoremus!Chrystus nam się narodził, pójdźmy złożyć Mu pokłon!W tym uroczystym dniu przybywamy do Ciebie,Dzieciątko z Betlejem.Przychodząc na świat ukryłeś swoje bóstwo,abyś dzielić z nami słabą ludzką naturę.Oświeceni wiarą, uznajemy w TobieprawdziwegoBoga, który wcielił sięz miłości do nas.Ty jesteś jedynym Odkupicielem człowieka!",
        "pt": "Santo Natal, 25 de Dezembro de 2004",
        "es": "1.Christus natus est nobis, venite, adoremus!¡Cristo ha nacido por nosotros, venid, a adorarlo!Vamos hacia Ti, en este día solemne,dulce Niño de Belén,que al nacer has escondido tu divinidadpara compartir nuestra frágil naturaleza humana.Iluminados por la fe, Te reconocemoscomoverdadero Dios encarnadopor amor nuestro.¡Tú eres el único Redentor del hombre!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "hu": "https://www.vatican.va/content/john-paul-ii/hu/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/urbi/documents/hf_jp-ii_mes_20041225_urbi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<i><b><font color=\"#663300\" size=\"+1\">URBI ET ORBI MESSAGE<br> OF HIS HOLINESS POPE JOHN PAUL II</br></font></b></i>\n<p><font color=\"#663300\">CHRISTMAS 2004</font></p>\n</center>\n<p align=\"left\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">1. <i>Christus natus est nobis, venite, adoremus!<br/> </i>Christ is born for us: come, let us adore him!<br/> On this solemn day we come to you,<br/> tender Babe of Bethlehem.<br/> By your birth you have hidden your divinity<br/> in order to share our frail human nature.<br/> In the light of faith, we acknowledge you<br/> as <i>true God</i>, <i>made man</i> out of love for us.<br/> You alone are the Redeemer of mankind!</p> <p align=\"left\">2. Before the crib where you lie helpless,<br/> let there be an end to <i>the spread of violence</i> in its many forms,<br/> the source of untold suffering;<br/> let there be an end to the numerous <i>situations of unrest</i><u><br/> </u>which risk degenerating into open conflict;<br/> let there arise a firm will to <i>seek peaceful solutions</i>,<br/> respectful of the legitimate aspirations of individuals and peoples.</p> <p align=\"left\">3. Babe of Bethlehem, Prophet of peace,<br/> encourage attempts to promote <i>dialogue</i> and <i>reconciliation</i>,<br/> sustain the <i>efforts to build peace</i>,<br/> which hesitantly, yet not without hope, are being made<br/> to bring about a more tranquil present and future<br/> for so many of our brothers and sisters in the world.<br/> I think of Africa, of the tragedy of Darfur in Sudan,<br/> of Côte d’Ivoire and of the Great Lakes Region.<br/> With great apprehension I follow the situation in Iraq.<br/> And how can I fail to look with anxious concern,<br/> but also invincible confidence,<br/> towards that Land of which you are a son?</p> <p align=\"left\">4. <i>Everywhere peace is needed</i>!<br/> You, Prince of true peace,<br/> help us to understand that the only way to build peace<br/> is to flee in horror from evil,<br/> and to pursue goodness with courage and perseverance.<br/> Men and women of good will, of every people on the earth,<br/> come with trust to the crib of the Saviour!<br/> \"He who bestows the Kingdom of heaven<br/> does not take away human kingdoms\" (cf. <i>Hymn for Vespers of Epiphany</i>).<br/> Hasten to meet him;<br/> he comes to teach us<br/> the way of truth, peace and love.</p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\">   <b><i><font color=\"#663300\" size=\"+1\">MESSAGE DE JEAN-PAUL II<br>URBI ET ORBI</br></font></i></b></font></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>25 DÉCEMBRE 2004</i></font></p> <p align=\"center\"><font color=\"#663300\"><i> </i></font> </p></font>    \n<p align=\"left\">1. <i>Christus natus est nobis, venite, adoremus !<br/></i>Le Christ est né pour nous, venez, adorons !<br/>Nous venons à toi, en ce jour solennel,<br/>doux Enfant de Bethléem;<br/>en naissant, tu as caché ta divinité<br/>pour partager notre fragile condition humaine.<br/>Illuminés par la foi, nous te reconnaissons<br/>comme <i>vrai Dieu fait chair</i> par amour pour nous.<br/>Tu es l’unique Rédempteur de l’homme !</p>\n<p align=\"left\">2. Devant la crèche où tu es couché sans défense,<br/>que cessent les formes si nombreuses <i>de violence qui déferlent</i>,<br/>et qui sont la cause de souffrances indicibles,<br/>que s’éteignent les nombreux <i>foyers de tension</i>,<br/>qui risquent de dégénérer en conflits ouverts ;<br/>que se renforce la volonté de <i>rechercher des solutions pacifiques</i>,<br/>respectueuses des légitimes aspirations des hommes et des peuples.</p>\n<p align=\"left\">3. Enfant de Bethléem, Prophète de paix,<br/>encourage les tentatives de <i>dialogue</i> et de <i>réconciliation</i>,<br/>soutiens les <i>efforts de paix </i>encore timides,<br/>mais riches d’espérance, qui se développent actuellement<br/>pour un présent et pour un avenir plus serein<br/>pour tant de nos frères et sœurs dans le monde.<br/>Je pense à l’Afrique, à la tragédie du Darfour au Soudan,<br/>à la Côte d’Ivoire et à la région des Grands Lacs.<br/>Je suis avec une vive appréhension ce qui se passe en Irak.<br/>Et comment ne pas porter un regard d’anxiété qui se fait proche,<br/>mais aussi de confiance indestructible,<br/>vers la Terre dont Tu es le Fils ?</p>\n<p align=\"left\">4. <i>Partout, nous avons besoin de paix !</i><br/>Toi, qui es le Prince de la véritable paix,<br/>aide-nous à comprendre que le seul chemin pour la construire,<br/>c’est de fuir le mal avec horreur<br/>et de poursuivre le bien, toujours et avec courage.<br/>Hommes de bonne volonté de tous les peuples de la terre,<br/>venez avec confiance à la crèche du Sauveur !<br/>«Il ne supprime pas les règnes humains<br/>celui qui donne le Règne des cieux» (cf. <i>Hymne liturgique</i>).<br/>Accourez à la rencontre de Celui<br/>qui vient pour nous apprendre<br/>le chemin de la vérité, de la paix et de l’amour. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> </p>\n<center>\n<b><i><font color=\"#663300\" size=\"+1\">BOTSCHAFT VON PAPST JOHANNES PAUL II.<br>BEIM SEGEN \"URBI ET ORBI\"</br></font></i></b>\n<p><i> <font color=\"#663300\" size=\"3\"> Weihnachten, 25. Dezember 2004</font></i></p>\n<p><i><font color=\"#663300\" size=\"3\"> </font></i></p>\n</center>\n<p align=\"left\">1.<i> Christus natus est nobis, venite, adoremus!</i><br/> Christus ist uns geboren, kommt, laßt uns ihn anbeten!<br/> Zu dir, süßes Kind von Betlehem, <br/> kommen wir an diesem hochheiligen Tag.<br/> Bei deiner Geburt hast du deine Gottheit verborgen,<br/> um unsere schwache Menschennatur zu teilen.<br/> Erleuchtet durch den Glauben, erkennen wir dich<br/> als den <i>wahren Gott, Fleisch geworden</i> aus Liebe zu uns.<br/> Du bist der einzige Erlöser des Menschen! </p>\n<p align=\"left\">2. Im Anblick der Krippe, in der du wehrlos liegst,<br/> mögen die vielen Formen <i>grassierender Gewalt</i>, <br/> die Ursache unbeschreiblicher Leiden sind, ein Ende finden.<br/> Erlöschen sollen die zahlreichen <i>Spannungsherde</i>,<br/> die sich zu offenen Konflikten auszuweiten drohen;<br/> es erstarke der Wille, <i>friedliche Lösungen zu suchen</i>, <br/> die die berechtigten Bestrebungen der Menschen und Völker achten. </p>\n<p align=\"left\">3. Kind von Betlehem, Prophet des Friedens,<br/> ermutige die Anstrengungen um <i>Dialog</i> und <i>Versöhnung</i>, <br/> stütze die Friedensbemühungen, die zögerlich,<br/> aber hoffnungserfüllt im Gange sind<br/> um eine ruhigere Gegenwart und Zukunft<br/> für viele unserer Brüder und Schwestern in aller Welt.<br/> Ich denke an Afrika, an die Tragödie in Darfur im Sudan,<br/> an die Elfenbeinküste und die Region der großen Seen.<br/> Voll reger Sorge verfolge ich die Ereignisse im Irak.<br/> Und wie könnte ich nicht meinen Blick besorgter Teilnahme, <br/> aber auch voll unauslöschlicher Hoffnung, <br/> auf das Land richten, dessen Sohn du bist? </p>\n<p align=\"left\">4. <i>Überall braucht es Frieden!</i><br/> Du, der du der Fürst des wahren Friedens bist, <br/> hilf uns zu verstehen, daß der einzige Weg, Frieden zu schaffen,<br/> darin besteht, daß Böse zu verabscheuen und zu fliehen<br/> und immerzu mutig das Gute zu verfolgen.<br/> Menschen guten Willens aus allen Völkern der Erde,<br/> kommt mit Vertrauen zur Krippe des Erlösers!<br/> „Er raubt nicht irdische Reiche,<br/> er, der uns das himmlische verleiht“ (vgl. <i>Hymnus der Vesper an Epiphanie</i>).<br/> Eilt herbei, um <i>Ihm</i> zu begegnen, der kommt,<br/> um uns den Weg der Wahrheit, des Friedens und der Liebe zu lehren.</p>\n<center>\n<p> </p>\n</center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"4\"> <p> </p></font>\n<p align=\"center\"> <font color=\"#663300\"><i><b> <font face=\"Times New Roman\" size=\"4\"> Karácsonyi üzenet és Urbi et Orbi áldás</font></b></i><font face=\"Times New Roman\" size=\"3\"><br>  </br></font></font> </p>\n<center>\n<i><font color=\"#663300\">2004. december 25</font>. </i>\n<p> </p>\n</center>\n<br/> Karácsony ünnepén délben II. János Pál pápa a Szent Péter-bazilika középső erkélyéről mondta el szokásos ünnepi üzenetét, a teret megtöltő mintegy 30 ezer hívőnek, valamint mindazoknak, akik a világ 141 televíziós csatornáján keresztül 72 országban követhették élő közvetítésben a Pápa szavait, majd a Róma városának és a világnak szóló Urbi et Orbi áldását. \n<br/> A Szentatya gondolatban a betlehemi barlang előtt állva a most született Istengyermekhez intézte fohászát, abban a reményben, hogy szavát meghallják a nemzetek felelősei is és minden jóakaratú ember. A Pápa idei karácsonyi üzenete rövidebb volt, mint az előző években, de magába foglalta a Szentatya minden aggodalmát és reményét. Az alábbiakban közöljük az üzenet teljes magyar fordítását. \n<br/>\n<br/> 1.\n<i>Christus natus est nobis, venite, adoremus!<br/> </i>Krisztus született értünk, jöjjetek, imádjuk!\n<br/> Hozzád jövünk ezen az ünnepi napon,\n<br/> Betlehem édes Gyermeke,\n<br/> aki megszületvén elrejtetted istenségedet,\n<br/> hogy osztozz a mi törékeny emberi természetünkben.\n<br/> A hit világánál felismerünk téged \n<br/> mint \n<em>igaz Istent, aki megtestesült</em> értünk.\n<br/> Te vagy az ember egyetlen Megváltója!\n<br/>\n<br/> 2. Jászolod előtt, ahol erőtlenül fekszel,\n<br/> szűnjön meg a \n<em>túláradó erőszak</em> minden formája,\n<br/> amely oly sok elmondhatatlan szenvedés oka,\n<br/> aludjon ki a \n<em>széthúzás számos tüze</em>, \n<br/> amelyek azzal a veszéllyel fenyegetnek, hogy nyílt összetűzésekké fajulnak el:\n<br/> erősödjék meg a \n<em>békés megoldások</em> keresésére irányuló akarat,\n<br/> amelyek tiszteletben tartják a népek s az emberek jogos törekvéseit.\n<br/>\n<br/> 3. Betlehemi Gyermek, a béke prófétája,\n<br/> bátorítsd a \n<em>párbeszéd</em> és a \n<em>kiengesztelődés</em> kezdeményezéseit,\n<br/> támogasd a béketörekvéseket, amelyek félénkek,\n<br/> de mégis telve vannak reménységgel, s már a megvalósulás útjára léptek\n<br/> a világban élő oly sok fivérünk és nővérünk\n<br/> békésebb jelenéért és jövőjéért.\n<br/> Afrikára gondolok, a szudáni Darfurban történt tragédiára,\n<br/> Elefántcsontpartra és a Nagy Tavak vidékére.\n<br/> Eleven aggodalommal követem az iraki eseményeket.\n<br/> És hogyan is ne fordítanánk résztvevő szorongással\n<br/> de egyszersmind kiolthatatlan bizalommal teli tekintetünket\n<br/> arra a Földre, amelynek a Fia vagy?\n<br/>\n<br/> 4. \n<em>Mindenhol szükség van a békére</em>!\n<br/> Te, aki az igaz béke Fejedelme vagy,\n<br/> segíts, hogy megértsük, hogy az egyetlen út az építéshez\n<br/> a rossztól való elborzadás és elfordulás\n<br/> és a békének mindenkori bátor követése.\n<br/> Jószándékú emberek a föld minden nemzetéből,\n<br/> jöjjetek bizalommal az Üdvözítő jászolához!\n<br/> „Mulandó jót el nem ragad, \n<br/> ki nem múló jót osztogat”,\n<a href=\"#J1\">[1]</a>\n<br/> Siessetek, hogy találkozhassatok azzal,\n<br/> aki azért jön, hogy megtanítsa nekünk\n<br/> az igazság, a béke és a szeretet útját!\n<br/>\n<br/> A borús, esős idő ellenére ünnepi hangulat uralkodott a Szent Péter téren, ahol a Szentatyát zarándokcsoportok lelkes éljenzése köszöntötte, majd az olasz csendőrök, carabinierik fúvószenekara tolmácsolásában felcsendültek az olasz és a vatikáni himnusz hangjai. \n<br/>\n<br/> A Pápa az áldás utáni karácsonyi jókívánságait a világ 62 nyelvén ismételte meg, közöttük a nagy világnyelvek mellett számos távoli ország híveit is köszöntve, például kirundi és urdu nyelven. Szokásához híven először az olasz hívekhez fordult, mivel Itália ad otthont Vatikán városállamnak. A Szentatya azt kívánta az olasz nemzetnek, hogy a szeretet és a béke karácsonyi üzenete mind az egyének, mind a családok számára a belső megújulás és a valódi társadalmi haladás forrásává váljon.\n<br/>\n<br/> A köszöntések sorát a Pápa latin nyelven mondott köszöntése zárta, előtte azonban még anyanyelvén szólt honfitársaihoz is: \n<br/>\n<br/> „Krisztus megszületett értünk, imádjuk a megtestesült Igét! Karácsony napján gondolatban átölelem honfitársaimat, akiknek azt kívánom, hogy Krisztus fénye világítsa meg a mindennapok sötétségét, és a szeretetébe vetett hit legyen mindenki számára az öröm és boldogság forrása”. \n<br/>  \n<hr>\n<br/>\n<a href=\"#JB1\">[1]</a> Az esti dicséret himnusza Urunk Megjelenése főünnepén.<div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II<br>URBI ET ORBI</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>NATALE 2004</i></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>  </i></font></p>\n<p align=\"left\">1. <i>Christus natus est nobis, venite, adoremus!</i><br/> Cristo è nato per noi, venite, adoriamo!<br/> Veniamo a Te, in questo giorno solenne,<br/> dolce Bambino di Betlemme,<br/> che nascendo hai nascosto la tua divinità<br/> per condividere la nostra fragile natura umana.<br/> Illuminati dalla fede Ti riconosciamo <br/> come <i>vero Dio incarnato</i> per nostro amore.<br/> Tu sei l’unico Redentore dell’uomo! </p>\n<p align=\"left\">2. Davanti al presepe in cui giaci inerme<br/> cessino le tante forme di <i>dilagante violenza</i>,<br/> causa di inenarrabili sofferenze,<br/> si spengano i numerosi <i>focolai di tensione</i>, <br/> che rischiano di degenerare in conflitti aperti; <br/> si rafforzi la volontà di <i>cercare soluzioni pacifiche</i>,<br/> rispettose delle legittime aspirazioni di uomini e popoli.</p>\n<p align=\"left\">3. Bambino di Betlemme, Profeta di pace,<br/> incoraggia i tentativi di <i>dialogo</i> e di <i>riconciliazione</i>,<br/> sostieni gli <i>sforzi di pace</i> che timidi,<br/> ma carichi di speranza, sono attualmente in atto<br/> per un presente e un futuro più sereno<br/> di tanti nostri fratelli e sorelle nel mondo.<br/> Penso all’Africa, alla tragedia del Darfur in Sudan,<br/> alla Costa d’Avorio e alla regione dei Grandi Laghi.<br/> Con viva apprensione seguo le vicende dell’Iraq.<br/> E come non volgere uno sguardo di partecipe ansia,<br/> ma anche di inestinguibile fiducia,<br/> alla Terra di cui Tu sei Figlio? </p>\n<p align=\"left\">4. <i>Dappertutto c’è bisogno di pace</i>!<br/> Tu, che sei il Principe della pace vera,<br/> aiutaci a capire che l’unica via per costruirla<br/> è fuggire il male con orrore <br/> e perseguire sempre e con coraggio il bene.<br/> Uomini di buona volontà di ogni popolo della terra,<br/> venite con fiducia al presepe del Salvatore!<br/> “Non toglie i regni umani <br/> chi dà il Regno dei cieli” (<i>Inno Vespri dell’Epifania</i>).<br/> Accorrete ad incontrare Colui<br/> che viene per insegnarci<br/> la via della verità, della pace e dell’amore.<font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font color=\"#663300\" size=\"4\"> <b> <i>URBI ET ORBI 2004</i></b></font><i><font size=\"4\"> </font></i> <font size=\"3\"> <br>   </br></font></p>\n<p>   </p>\n<p><i>1. Christus natus est nobis, venite, adoremus!</i><br/> Chrystus nam się narodził, pójdźmy złożyć Mu pokłon!<br/> W tym uroczystym dniu przybywamy do Ciebie,<br/> Dzieciątko z Betlejem.<br/> Przychodząc na świat ukryłeś swoje bóstwo,<br/> abyś dzielić z nami słabą ludzką naturę.<br/> Oświeceni wiarą, uznajemy w Tobie<br/> prawdziwego <i>Boga, który wcielił się</i> z miłości do nas.<br/> Ty jesteś jedynym Odkupicielem człowieka! </p>\n<p>2. Przy szopce, w której leżysz bezbronny,<br/> niech ustanie <i>wszelka przemoc</i>,<br/> która szerzy się, powodując nieopisane cierpienia;<br/> niech wygasną liczne <i>zarzewia napięć,</i><br/> grożące wybuchem otwartych konfliktów;<br/> niech pogłębi się pragnienie poszukiwania pokojowych rozwiązań,<br/> w poszanowaniu uprawnionych dążeń ludzi i narodów. </p>\n<p>3. O Dziecię betlejemskie, Proroku pokoju,<br/> umacniaj próby <i>dialogu</i> i <i>pojednania</i>,<br/> wspieraj działania na rzecz pokoju,<br/> które są obecnie podejmowane,<br/> nieśmiało, ale z nadzieją<br/> na spokojniejszą teraźniejszość i przyszłość<br/> wielu naszych braci i sióstr na świecie.<br/> Myślę o Afryce, o tragedii w Darfurze w Sudanie,<br/> o Wybrzeżu Kości Słoniowej i regionie Wielkich Jezior.<br/> Z żywym niepokojem śledzę wydarzenia w Iraku.<br/> Jakże nie patrzeć z obawą,<br/> ale również niegasnącą nadzieją,<br/> w kierunku Ziemi której jesteś Synem? </p>\n<p>4. Wszędzie potrzeba pokoju!<br/> Ty, który jesteś Księciem prawdziwego pokoju<br/> Pomóż nam zrozumieć, że jedyną drogą do jego budowania<br/> jest zdecydowane odrzucenie zła<br/> i odważne szukanie zawsze tylko dobra.<br/> Ludzie dobrej woli, każdego ludu na ziemi,<br/> przybądźcie z ufnością do żłóbka Zbawiciela!<br/> „Nie odbiera ludzkiej władzy<br/> Ten, który daje królowanie w niebie” (por. <i>Hymn liturgiczny</i>).<br/> Przybądźcie, aby spotkać Tego,<br/> Który przychodzi, aby nam wskazać<br/> drogi prawdy, pokoju i miłości.  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"+1\">MENSAGEM DO SUMO PONTÍFICE<br> JOÃO PAULO II<br/> URBI ET ORBI</br></font></i></b>\n<p><i> <font color=\"#663300\" size=\"3\"> Santo Natal, 25 de Dezembro de 2004</font><font size=\"3\">  </font></i></p>\n<p><i><font size=\"3\"> </font></i></p>\n</center>\n<p align=\"left\">1. <i>Christus natus est nobis, venite, adoremus</i>!<br/> Cristo nasceu para nós, vinde, adoremos!<br/>Vimos a Vós, neste dia solene,<br/> terno Menino de Belém,<br/> que, ao nascer, escondestes a vossa divindade<br/> para compartilhar a nossa frágil natureza humana.<br/> Iluminados pela fé, reconhecemo-Vos<br/> como <i>verdadeiro Deus encarnado</i> por nosso amor.<br/> Vós sois o único Redentor do homem!  </p>\n<p align=\"left\">2. À vista do presépio onde estais inerme,<br/> cessem as inúmeras formas de <i>desenfreada violência</i>,<br/> causa de indescritíveis sofrimentos,<br/> extingam-se os numerosos focos de tensão<br/> que correm o risco de degenerar em aberto conflito;<br/> fortaleça-se a vontade de <i>procurar soluções pacíficas</i>,<br/> respeitadoras das legítimas aspirações de homens e povos.  </p>\n<p align=\"left\">3. Menino de Belém, Profeta de paz,<br/> encorajai as tentativas de <i>diálogo</i> e de <i>reconciliação</i>,<br/> sustentai os esforços de paz que, tímidos<br/> mas repletos de esperança, estão actualmente em curso<br/> para um presente e um futuro mais sereno<br/> de tantos irmãos e irmãs nossos no mundo.<br/> Penso na África, na tragédia do Darfur no Sudão,<br/> na Costa do Marfim e na região dos Grandes Lagos.<br/> Com viva apreensão, acompanho as vicissitudes do Iraque.<br/> E como não lançar um olhar de preocupada ansiedade,<br/> mas também de inextinguível confiança<br/> à Terra da qual Vós sois Filho?  </p>\n<p align=\"left\">4. <i>Por todo o lado há necessidade de paz</i>!<br/> Vós que sois o Príncipe da paz verdadeira,<br/> ajudai-nos a entender que o único caminho para construí-la<br/> é detestar o mal com horror<br/> e buscar sempre e com coragem o bem.<br/> Homens de boa vontade pertencentes a cada povo da terra,<br/> vinde com confiança ao presépio do Salvador!<br/> «Não tira os reinos humanos<br/> quem dá o Reino dos Céus» (cf. <i>hino litúrgico</i>).<br/> Acorrei ao encontro d’Aquele<br/> que vem para nos ensinar<br/> o caminho da verdade, da paz e do amor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">MENSAJE URBI ET ORBI</font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Navidad, 25 de diciembre de 2004</font></i></p>\n<p> </p>\n<p>1.<i> Christus natus est nobis, venite, adoremus!</i><br> ¡Cristo ha nacido por nosotros, venid, a adorarlo!<br/> Vamos hacia Ti, en este día solemne,<br/> dulce Niño de Belén,<br/> que al nacer has escondido tu divinidad<br/> para compartir nuestra frágil naturaleza humana.<br/> Iluminados por la fe, Te reconocemos<br/> como <i>verdadero Dios encarnado</i> por amor nuestro.<br/> ¡Tú eres el único Redentor del hombre! </br></p>\n<p>2. Ante el pesebre donde yace indefenso,<br/> que cesen tantas formas de <i>creciente violencia</i>,<br/> causa de indecibles sufrimientos;<br/> que se apaguen tantos <i>focos de tensión</i>,<br/> que corren el riesgo de degenerar en conflictos abiertos;<br/> que se consolide la voluntad de <i>buscar soluciones pacíficas</i>,<br/> respetuosas de las legítimas aspiraciones de los hombres y de los pueblos. </p>\n<p>3. Niño de Belén, Profeta de paz,<br/> alienta las iniciativas de <i>diálogo</i> y de <i>reconciliación</i>,<br/> apoya los esfuerzos de paz que aunque tímidos,<br/> pero llenos de esperanza, se están haciendo actualmente<br/> por un presente y un futuro más sereno<br/> para tantos hermanos y hermanas nuestros en el mundo.<br/> Pienso en África, en la tragedia de Dafur en Sudán,<br/> en Costa de Marfil y en la región de los Grandes Lagos.<br/> Con gran aprensión sigo los acontecimiento de Irak.<br/> Y ¿cómo no mirar con ansia compartida,<br/> pero también con inquebrantable confianza,<br/> a la tierra de la que Tú eres Hijo? </p>\n<p>4. ¡<i>Por doquier se ve la necesidad de paz</i>!<br/> Tú, que eres el Príncipe de la verdadera paz,<br/> ayúdanos a comprender que la única vía para construirla<br/> es huir horrorizados del mal<br/> y buscar siempre y con valentía el bien.<br/> ¡Hombres de buena voluntad de todos los pueblos de la tierra,<br/> venid con confianza al pesebre del Salvador!<br/> “No quita los reinos humanos<br/> quien da el Reino de los cielos” (cf. <i>himno litúrgico</i>).<br/> Llegad para encontraros con Aquél<br/> que viene para enseñarnos<br/> el camino de la verdad, de la paz y del amor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}