{
    "id": "hf_jp-ii_mes_19990807_youth-compostela",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "Santiago de Compostela, 7 August 1999",
    "title": "Message to the European Youth Forum",
    "excerpt": {
        "en": "Dear Young People of Europe,",
        "it": "Un saluto molto affettuoso a tutti i giovani europei!",
        "pt": "Queridos jovens da Europa!Uma saudação muito afectuosa a todos os jovens europeus!",
        "es": "Queridos jóvenes de EuropaQueridos jovens de EuropaChers jeunes d'EuropeLiebe Jugendliche aus EuropaCari giovani dell'EuropaDear young people of EuropeKochana mlodziezy Europy"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1999/documents/hf_jp-ii_mes_19990807_youth-compostela.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1999/documents/hf_jp-ii_mes_19990807_youth-compostela.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1999/documents/hf_jp-ii_mes_19990807_youth-compostela.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1999/documents/hf_jp-ii_mes_19990807_youth-compostela.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<b><font color=\"#663300\" size=\"+1\"><i>MESSAGE OF THE HOLY FATHER <br>TO YOUTH MEETING IN SANTIAGO DE COMPOSTELA</br></i></font></b>\n<p> <font color=\"#663300\"> <i>7 August 1999</i></font></p>\n</center>\n<p> </p>\n<p><i>Dear Young People of Europe</i>,</p>\n<p><i>A very affectionate greeting to all young Europeans</i>!</p>\n<p>1. I address you who have gathered here in Santiago de Compostela for the European Youth Meeting at the tomb of the first Apostle who gave his life as a witness to the Lord. I greet you from Rome and express my great trust in you and my joy in this meeting, which I join in spirit as a pilgrim of faith. For days or weeks, on foot or in various ways, you have traveled the 'Way to Santiago', setting out from the different cities and countries of our beloved old continent. You represent the youth of all Europe: Mediterranean, Central and Northern, Anglo-Saxon and Slav Europe. You are the European youth who, motivated by faith in Jesus Christ, have set out in this Holy Year of Compostela, the gate to the Great Jubilee of the Year 2000.</p>\n<p>2. Dear young people, the Church looks to you with hope; she counts on you. You are the generation called to transmit the gift of faith to the new millennium. Do not fail Christ who, full of love, calls you to follow him and sends you out like the Apostle James to the ends of the earth. Take in your hands the pilgrim's staff - which is the word of God - and travel the roads of Europe, announcing with courage the Good News of Christ, the perfect Man, the new Man who reveals to the men and women of all times their greatness and dignity as children of God. This is the best service you can give society today: to offer the Gospel of Christ, incarnated in your life with all its radical newness. A newness that can win over the hearts of the young with its beauty, goodness and truth. </p>\n<p>3. Young people of Europe: Let yourselves be renewed by Christ! The new evangelization - of which you must be protagonists - begins in oneself, through the conversion of the heart to Christ. Live in intimacy with him; discover the riches of his person and his mystery in prayer; turn to him when you are in need of the grace of forgiveness; seek him in the Eucharist, the source of life; serve him in the poor and needy who await his beneficial coming. Do not be satisfied with mediocrity. The kingdom of heaven is for those who are determined to enter it (cf. <i>Lk</i> 16:16; <i>Mt</i> 11:12). As I said 10 years ago here on this Mountain of Joy: Do not be afraid to be holy! Have the courage and humility to present yourselves to the world determined to be holy, since full, true freedom is born from holiness. This aspiration will help you discover genuine love, untainted by selfish and alienating permissiveness; it will make you grow in humanity through study and work; it will open you to a possible vocation to the total gift of self in the priesthood or the consecrated life; it will transform you from being 'slaves' of power, pleasure, money or a career, to being free young persons, 'masters' of your own life, ever ready to serve your needy brothers and sisters in the image of Christ the servant, to bear witness to the Gospel of love.</p>\n<p>4. I entrust the spiritual fruits of the Jubilee Year of Compostela and of this European Youth Meeting to the Virgin Mary who, in the Gate of Glory of the cathedral of Santiago de Compostela, is portrayed with an expressive gesture, accepting the divine will. She who according to a pious tradition gave great support to the Apostle James, is now called as the Star of the new millennium to guide the evangelizing steps of the Lord's new apostles as they build a united and peace-loving Europe, faithful to its Christian roots and the authentic values which made its history glorious and its presence beneficial on other continents; a Europe still capable of being a beacon of civilization and of encouraging world progress. </p>\n<p>5. Before ending this Message, I would also like to greet the Bishops, the beloved priests and men and women religious, and all those who work with them in the pastoral care of young people. </p>\n<p>I invoke the 'great pardon' of God the Father, rich in mercy, upon all of you, pilgrims of Compostela, and as I entrust you to the powerful protection of St James, with deep affection I impart my Apostolic Blessing to you: in the name of the Father, and of the Son, and of the Holy Spirit.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>MESSAGGIO DI GIOVANNI PAOLO II<br>AI GIOVANI EUROPEI<br/>RIUNITI A SANTIAGO DE COMPOSTELA</br></i></b></font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p>\n<p align=\"left\"> <i>Cari giovani d'Europa, </i></p>\n<p align=\"left\"> Un saluto molto affettuoso a tutti i giovani europei! </p>\n<p align=\"left\"> 1. In occasione dell'Incontro Europeo dei Giovani mi rivolgo a voi, riuniti a Santiago de Compostela accanto alla tomba del primo Apostolo che diede la sua vita come testimone del Signore. Vi saluto da Roma e vi esprimo la grande fiducia che ripongo in voi e la mia gioia per questo Incontro, al quale mi unisco in spirito come pellegrino della fede. Per giorni o settimane, a piedi o in modi diversi, avete percorso il Cammino di Santiago partendo da differenti città e nazioni del nostro amato Vecchio Continente. Rappresentate la gioventù di tutta Europa: l'Europa mediterranea, quella centrale e quella del nord, l'Europa anglosassone e quella slava. Siete la gioventù europea che, mossa dalla fede in Gesù Cristo, si è messa in cammino in questo Anno Santo Compostelano, portico del Grande Giubileo del 2000.</p>\n<p align=\"left\"> 2. Cari giovani: la Chiesa vi guarda con speranza; conta su di voi. Siete le generazioni chiamate a trasmettere il dono della fede al nuovo millennio. Non defraudate Cristo che, pieno di amore, vi invita a seguirlo e vi manda, come fece con l'apostolo Giacomo, fino ai confini della terra. Prendete nelle vostre mani il bastone del pellegrino - che è la Parola di Dio - e percorrete i sentieri d'Europa annunciando con coraggio la Buona Novella di Cristo, l'Uomo perfetto, l'Uomo nuovo, che rivela agli uomini e alle donne di tutti i tempi la loro grandezza e la loro dignità di figli di Dio. Questo è oggi il miglior servizio che potete prestare alla società: offrire il Vangelo di Cristo incarnato nella vostra vita con tutta la sua radicale novità. Una novità capace di sedurre il cuore della gioventù con la sua bellezza, la sua bontà e la sua verità. </p>\n<p align=\"left\"> 3. Giovani d'Europa: Lasciatevi rinnovare da Cristo! La nuova evangelizzazione - della quale dovete essere protagonisti - inizia da se stessi, mediante la conversione del cuore a Cristo. Vivete in intimità con Lui; scoprite nella preghiera le ricchezze della sua persona e del suo mistero; tornate a Lui quando avete bisogno della grazia del perdono; cercatelo nell'Eucaristia, fonte della vita; servitelo nei poveri e nei bisognosi che attendono il suo passaggio benefico. Non vi accontentate della mediocrità. Il Regno dei Cieli è di quanti si sforzano con decisione di entrarvi (cfr <i>Lc</i> 16, 16; <i>Mt</i> 11, 12). Come ho detto dieci anni fa su questo <i>Monte del Gozo</i>: Non abbiate paura di essere santi! Abbiate il coraggio e l'umiltà di presentarvi di fronte al mondo decisi a essere santi, poiché dalla santità nasce la libertà piena e vera.</p>\n<p align=\"left\"> Questa aspirazione vi aiuterà a scoprire l'amore autentico, non contaminato dal permissivismo egoista e alienante; vi farà crescere in umanità mediante lo studio e il lavoro; vi aprirà a una possibile chiamata alla donazione totale nel sacerdozio o nella vita consacrata; vi trasformerà da «schiavi» del potere, del piacere, del denaro e della carriera, in giovani liberi, «padroni » della propria vita, disposti sempre a servire il fratello bisognoso, a immagine di Cristo servo, per rendere testimonianza del Vangelo della carità. </p>\n<p align=\"left\"> 4. Alla Vergine Maria, che nel Portico della Gloria della Cattedrale di Santiago de Compostela appare rappresentata nell'espressivo gesto di accettare la volontà divina, affido i frutti spirituali dell'Anno Giubilare Compostelano e di questo Incontro Europeo dei Giovani. Ella, che secondo una pia tradizione fu la valida sostenitrice dell'apostolo Giacomo ora è chiamata a guidare, come stella del terzo millennio, i passi evangelizzatori dei nuovi apostoli del Signore nella costruzione di un'Europa unita e amante della pace, fedele alle sue radici cristiane e ai valori autentici che hanno reso gloriosa la sua storia e benefica la sua presenza negli altri continenti; un'Europa che possa essere ancora un faro di civiltà e uno stimolo al progresso per il mondo.</p>\n<p align=\"left\"> 5. Prima di concludere questo messaggio, desidero salutare anche i Signori Vescovi, gli amati sacerdoti, i religiosi e le religiose, e quanti cooperano con essi nella pastorale giovanile. </p>\n<p align=\"left\"> Su tutti voi, pellegrini di Compostela, invoco la «grande perdonanza » di Dio Padre, ricco di misericordia e, affidandovi alla potente protezione di Giacomo, vi imparto con grande affetto la Benedizione Apostolica: nel nome del Padre, del Figlio e dello Spirito Santo. </p>\n<p align=\"center\"> <b>GIOVANNI PAOLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AOS JOVENS EUROPEUS REUNIDOS <br/>EM SANTIAGO DE COMPOSTELA</br></font></b></i></p> <p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Sábado, 7 de Agosto de 1999</i></font></p> <p align=\"justify\">  </p> <p align=\"justify\"> <i>Queridos jovens da Europa! <br/> Uma saudação muito afectuosa a todos os jovens europeus! </i> </p> <p align=\"left\"> 1. Por ocasião do Encontro Europeu de Jovens, dirijo-me a vós, reunidos em Santiago de Compostela junto do túmulo do primeiro Apóstolo que deu a sua vida como testemunha do Senhor. Saúdo-vos de Roma, para vos expressar a minha grande confiança em vós e alegro-me por este Encontro, ao qual me uno em espírito como peregrino da fé. Durante dias ou semanas, a pé ou de modos diversos, percorrestes o Caminho de Santiago partindo de diferentes cidades e nações do nosso querido Velho Continente. Representais a juventude de toda a Europa: a Europa mediterrânea, a central e a nórdica, a Europa anglo-saxónica e a eslava. Sois a juventude europeia que, movida pela fé em Jesus Cristo, se pôs a caminho neste Ano Santo Compostelano, pórtico do Grande Jubileu do Ano 2000.  </p> <p align=\"left\"> 2. Queridos Jovens: a Igreja olha para vós com confiança, conta convosco. Sois as gerações chamadas a transmitir o dom da fé ao novo milénio. Não desiludais a Cristo que, repleto de amor, vos chama ao seu seguimento e vos envia, como o apóstolo São Tiago, até aos confins da terra. Tomai nas vossas mãos o cajado do peregrino – que é a Palavra de Deus – e ide pelas estradas da Europa anunciando com coragem a Boa Nova de Cristo, o Homem perfeito, o Homem novo, que revela aos homens e às mulheres de todos os tempos a sua grandeza e a sua dignidade de filhos de Deus. Este é hoje o melhor serviço que podeis prestar na vossa vida, com toda a sua radical novidade. Uma novidade capaz de seduzir o coração da juventude pela sua beleza, bondade e verdade.  </p> <p align=\"left\"> 3. Jovens da Europa: deixai-vos renovar por Cristo! A nova evangelização – da qual deveis ser protagonistas – começa por uma só coisa, pela conversão do coração a Cristo. Vivei em intimidade com Ele; descobri na oração as riquezas da sua pessoa e do seu mistério; recorrei a Ele quando necessitais da graça do perdão; buscai-O na Eucaristia, fonte da vida e servi-O nos pobres e necessitados que esperam a sua passagem benfeitora. Não vos conformeis com a mediocridade. O Reino dos céus é daqueles que se esforçam com tenacidade para entrar nele (cf. <i> Lc</i> 16, 16; <i> Mt</i> 11, 12). Como eu disse há dez anos nesse Monte do Gozo: não receeis ser santos! Tende a coragem e a humildade de vos apresentar diante do mundo decididos a ser santos, pois da santidade brota a liberdade plena e verdadeira. Esta aspiração ajudar-vos-á a descobrir o amor autêntico, não contaminado pela permissividade egoísta e alienante; far-vos-á crescer em humanidade mediante o estudo e o trabalho; abrir-vos-á a um possível chamado à doação total no sacerdócio ou na vida consagrada; converter- vos-á de «escravos» do poder, prazer, dinheiro ou carreira, em jovens livres, «senhores» da própria vida, sempre dispostos a servir o irmão necessitado, à imagem de Cristo servo, para dar testemunho do Evangelho da caridade. </p> <p align=\"left\"> 4. À Virgem Maria, que no Pórtico da Glória da Catedral de Santiago de Compostela aparece representada com o expressivo gesto de aceitar a vontade divina, confio os frutos espirituais do Ano Jubilar Compostelano e deste Encontro Europeu de Jovens. Ela, que segundo uma piedosa tradição foi a válida sustentadora do apóstolo São Tiago, agora é chamada a guiar, como estrela do terceiro milénio, os passos evangelizadores dos novos apóstolos do Senhor na construção de uma Europa unida e amante da paz, fiel às suas raízes cristãs e aos valores autênticos que fizeram gloriosa a sua história e benéfica a sua presença nos demais continentes; uma Europa que ainda possa ser farol de civilização e estímulo de progresso para o mundo.  </p> <p align=\"left\"> 5. Antes de concluir esta Mensagem, desejo saudar também os Senhores Bispos, os queridos sacerdotes, religiosos e religiosas e todos os que cooperam com eles na pastoral juvenil. Sobre todos vós, peregrinos de Compostela, invoco o «grande perdão» de Deus Pai, rico em misericórdia, e ao confiar-vos sob a poderosa protecção do Senhor São Tiago concedo-vos com grande afecto a Bênção Apostólica: no nome do Pai e do Filho e do Espírito Santo. </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"><b><i><font size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A LOS PARTICIPANTES EN EL ENCUENTRO EUROPEO<br/>DE JÓVENES EN SANTIAGO DE COMPOSTELA</br></font></i></b></font>\n</center>\n<p> </p>\n<p><i>Queridos jóvenes de Europa <br/>Queridos jovens de Europa <br/>Chers jeunes d'Europe <br/>Liebe Jugendliche aus Europa <br/>Cari giovani dell'Europa <br/>Dear young people of Europe <br/>Kochana mlodziezy Europy</i></p>\n<p>¡Un saludo muy afectuoso a todos los jóvenes europeos!</p>\n<p>1. Con ocasión del Encuentro Europeo de Jóvenes me dirijo a vosotros, reunidos en Santiago de Compostela junto a la tumba del primer Apóstol que dio su vida como testigo del Señor. Os saludo desde Roma para expresaros mi gran confianza en vosotros y mi alegría por este Encuentro, al que me uno en espíritu como peregrino de la fe. Durante días o semanas, a pie o de modos diversos, habéis recorrido el Camino de Santiago partiendo de diferentes ciudades y naciones de nuestro querido Viejo Continente. Representáis a la juventud de toda Europa: la Europa mediterránea, la central y la nórdica, la Europa anglosajona y la eslava. Sois la juventud europea que, movida por la fe en Jesucristo, se ha puesto en camino en este Año Santo Compostelano, pórtico del Gran Jubileo del 2000. </p>\n<p>2. Queridos jóvenes: la Iglesia os mira con esperanza; cuenta con vosotros. Sois las generaciones llamadas a transmitir el don de la fe al nuevo milenio. No defraudéis a Cristo que, lleno de amor, os llama a su seguimiento y os envía, como al apóstol Santiago, hasta los confines de la tierra. Tomad en vuestras manos el bordón del peregrino ―que es la Palabra de Dios― y andad los senderos de Europa anunciando con valentía la Buena Noticia de Cristo, el Hombre perfecto, el Hombre nuevo, que revela a los hombres y mujeres de todos los tiempos su grandeza y su dignidad de hijos de Dios. Este es hoy el mejor servicio que podéis prestar a la sociedad: ofrecer el Evangelio de Cristo encarnado en vuestra vida con toda su radical novedad. Una novedad capaz de seducir el corazón de la juventud por su belleza, su bondad y su verdad. </p>\n<p>3. Jóvenes de Europa: ¡Dejaos renovar por Cristo! La nueva evangelización ―de la debéis ser protagonistas― empieza por uno mismo, por la conversión del corazón a Cristo. Vivid en intimidad con él; descubrid en la oración las riquezas de su persona y de su misterio; volved a él cuando necesitéis la gracia del perdón; buscadle en la Eucaristía, fuente de la vida; y servidlo en los pobres y necesitados que esperan su paso benefactor. No os conforméis con la mediocridad. El Reino de los cielos es de quienes se esfuerzan con violencia por entrar en él (cf. <i>Lc</i> 16, 16; <i>Mt</i> 11, 12). Como dije hace diez años en ese Monte del Gozo: ¡No tengáis miedo a ser santos! Tened el coraje y la humildad de presentaros ante el mundo decididos a ser santos, pues de la santidad brota la libertad plena y verdadera. Esta aspiración os ayudará a descubrir el amor auténtico, no contaminado por el permisivismo egoísta y alienante; os hará crecer en humanidad mediante el estudio y el trabajo; os abrirá a una posible llamada a la donación total en el sacerdocio o la vida consagrada; os convertirá de «esclavos» del poder, el placer, el dinero o la carrera, en jóvenes libres, «señores» de la propia vida, dispuestos siempre a servir al hermano necesitado, a imagen de Cristo siervo, para dar testimonio del Evangelio de la caridad. </p>\n<p>4. A la Virgen María, que en el Pórtico de la Gloria de la Catedral de Santiago de Compostela aparece representada con el expresivo gesto de aceptar la voluntad divina, encomiendo los frutos espirituales del Año Jubilar Compostelano y de este Encuentro Europeo de Jóvenes. Ella, que según una piadosa tradición fue la válida sostenedora del apóstol Santiago, ahora está llamada a guiar, como estrella del tercer milenio, los pasos evangelizadores de los nuevos apóstoles del Señor en la construcción de una Europa unida y amante de la paz, fiel a sus raíces cristianas y a los valores auténticos que hicieron gloriosa su historia y benéfica su presencia en los demás continentes; una Europa que pueda ser todavía faro de civilización y estímulo de progreso para el mundo. </p>\n<p>5. Antes de concluir este Mensaje, deseo saludar también a los Señores Obispos, a los queridos sacerdotes, religiosos y religiosas y a cuantos cooperan con ellos en la pastoral juvenil. </p>\n<p>Sobre todos vosotros, peregrinos de Compostela, invoco la «gran perdonanza» de Dios Padre, rico en misericordia, y al encomendaros bajo la poderosa protección del Señor Santiago os imparto con gran afecto la Bendición Apostólica: en el nombre del Padre y del Hijo y del Espíritu Santo.</p>\n<i>7 de agosto de 1999</i>.\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}