{
    "id": "hf_jp-ii_spe_19950403_seminario-croazia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-04-03",
    "title": "To students of the Major Seminary of Djakovo in Croatia",
    "excerpt": {
        "it": "Cari fratelli nell’Episcopato e nel Sacerdozio,Cari Seminaristi!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/april/documents/hf_jp-ii_spe_19950403_seminario-croazia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AGLI ALUNNI DEL SEMINARIO MAGGIORE DI DJAKOVO IN CROAZIA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 3 aprile 1995</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Cari fratelli nell’Episcopato e nel Sacerdozio, <br/>Cari Seminaristi! </i> </p>\n<p>1. Il mio cordiale benvenuto va innanzitutto a Lei, Monsignor Ciril Kos, Pastore della diocesi di Djakovo e Srijem, ed al suo Ausiliare, Monsignor Marin Srakic. </p>\n<p>Saluto con affetto anche voi, Sacerdoti, responsabili della formazione, e tutti voi, Seminaristi, che avete ardentemente desiderato vedere il Successore di Pietro “faccia a faccia”. Il vostro Seminario possiede una ricca tradizione spirituale ed ha dato numerosi Sacerdoti, distintisi per zelo pastorale, per santità e per servizio reso alla Chiesa ed alla società. </p>\n<p>2. Ringrazio voi, Educatori, per l’impegno con cui seguite la crescita dei giovani nella fede, nella speranza e nella carità. </p>\n<p>Esorto voi, Seminaristi, a conservare intatti la gioia e l’entusiasmo con i quali avete risposto alla chiamata di Gesù, ed a prepararvi con generosità alla missione di pastori del Popolo di Dio, ministri della sua parola e dei suoi Sacramenti. Il Signore vi chiama ad essere dispensatori della grazia per gli uomini del nostro tempo. </p>\n<p>Voi vi preparate ad annunciare il Vangelo della salvezza e della pace nell’ambiente specifico del vostro Paese, che, uscito recentemente da un sistema totalitario ateo, continua a soffrire per le ferite materiali e spirituali della guerra, purtroppo non ancora terminata. </p>\n<p>Per questo è importante fin d’ora acquisire l’autentico spirito evangelico e una profonda unione con Cristo, sostenuta da un’adeguata maturità umana. </p>\n<p>3. Rivolgo un pensiero particolare anche a voi, stimati Superiori e Professori, a cui è affidato il non facile compito di formare i ministri della Salvezza, operata da Cristo nel Mistero Pasquale. Vi incoraggio a rispondere con totale impegno alle esigenze educative, umane e spirituali, dei giovani. Sappiate trasmettere loro, insieme alle conoscenze teologiche ed umanistiche, soprattutto lo zelo per le anime, l’impegno nella santità personale, la fedeltà alla chiamata del Signore. In tal modo essi potranno diventare veri pastori d’anime, all’altezza dei compiti e delle attese della Chiesa e del mondo. </p>\n<p>4. Carissimi, nelle vostre persone desidero incontrare oggi e salutare anche il Clero, i Religiosi, le Religiose ed i Fedeli della cara Diocesi di Djakovo e Srijem, in modo particolare i profughi e gli esuli. Mentre affido ciascuno a Maria, Madre di Cristo e della Chiesa, di cuore imparto a tutti una speciale Benedizione Apostolica. </p>\n<p>Siano lodati Gesù e Maria! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}