{
    "id": "hf_jp-ii_hom_19960806_paolo-vi",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "6 August 1996: Feast of the Transfiguration of the Lord - 18th anniversary of the death of Pope Paul VI",
    "excerpt": {
        "it": "1.\"Signore, è bello per noi restare qui; se vuoi, farò qui tre tende, una per te, una per Mosè e una per Elia\" (Mt17, 4)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1996/documents/hf_jp-ii_hom_19960806_paolo-vi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> <font color=\"#663300\">SANTA MESSA IN SUFFRAGIO DEL SERVO DI DIO PAOLO VI</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>OMELIA DIGIOVANNI PAOLO II</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cortile del Palazzo Pontificio - Castel Gandolfo<br> Festa della Trasfigurazione del Signore<br/> Martedì, 6 agosto 1996 <br/>  </br></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\">1.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\">\"Signore, è bello per noi restare qui; se vuoi, farò qui tre tende, una per te, una per Mosè e una per Elia\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 17, 4</font><font face=\"Times New Roman\">). </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nelle parole di Pietro, testimone privilegiato, insieme con Giacomo e Giovanni, della Trasfigurazione del Signore, s’esprime, oltre alla gioiosa meraviglia, la consapevolezza che solo nell’incontro con Cristo, Uomo nuovo, trova senso pieno la vita. La curiosità dell’Apostolo si trasforma così nel desiderio di stare sempre con Lui. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">La Liturgia, proponendoci oggi l’evento della Trasfigurazione, invita anche noi a spingere lo sguardo della fede oltre la ferialità delle vicende quotidiane, per scorgere il mistero d’amore che le sostiene: il mistero del Cristo pasquale, cuore della storia umana. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Essa ci indica, inoltre, la strada maestra per giungere a questa penetrante visione di ogni evento umano: è la strada dell’ascolto della \"parola dei profeti\", la quale è \"come lampada che brilla in un luogo oscuro\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>2 Pt</i> 1, 19</font>\n<font face=\"Times New Roman\">). Confortati da una tale luce, potremo perseverare fiduciosi in attesa che \"spunti il giorno\" e \"la stella del mattino\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>2 Pt</i> 1, 19</font>\n<font face=\"Times New Roman\">) si levi a portare al nostro cuore gioia e pace imperiture. <p align=\"left\">2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Carissimi Fratelli e Sorelle, ricordiamo oggi il diciottesimo anniversario della morte del mio venerato predecessore, il Servo di Dio Paolo VI. La singolare coincidenza della sua morte con la festa della Trasfigurazione ci sollecita a considerare quanto profondamente egli abbia vissuto il mistero che commemoriamo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">\"Fisso lo sguardo verso il mistero della morte, e di ciò che la segue, nel lume di Cristo, che solo la rischiara; e perciò con umile e serena fiducia. Avverto la verità, che per me si è sempre riflessa sulla vita presente da questo mistero, e benedico il vincitore della morte per averne fugate le tenebre e svelata la luce\" (Dal <i> <a href=\"/content/paul-vi/it/speeches/1978/august/document/hf_p-vi_spe_19780810_testamento-paolo-vi.html\"> Testamento di Paolo VI</a></i>: <i>Insegnamenti</i>, vol. XVI [1978] 590). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Queste parole, che il Papa Paolo VI ci lasciò nel suo testamento, confermano la lucida visione degli eventi che l’intensa familiarità con Dio gli offriva, facendone un testimone credibile delle realtà future. L’incontro con il Signore, centro delle sue faticose giornate di pastore assillato dalla preoccupazione dei fratelli, gli faceva attingere il senso vero delle cose, sostenendolo nella generosa donazione di se stesso a Cristo per il bene del popolo cristiano. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Alla luce di tale esperienza egli visse il cammino, difficile e denso di gravi responsabilità, affidatogli dalla Provvidenza. Lo visse nella riconoscenza e nell’attesa, fervida e vigile, dell’incontro col Padre celeste. Alla contemplazione del mistero di Dio egli alimentava, altresì, la ricerca, talora struggente ma senza cedimenti, dell’incontro con la cultura contemporanea, per offrire a ciascuno nel Vangelo prospettive di salvezza e di liberazione dallo smarrimento e dalla disperazione. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Ricordando al Signore la sua grande testimonianza di fede e di carità pastorale, che si manifestò con particolare forza al cospetto del mistero della morte e dell’incontro supremo con Dio, affidiamo al Signore la sua anima benedetta, nella fiducia che, dopo aver seguito fedelmente Cristo nel cammino terreno, egli lo contempli ora e per sempre nella Patria celeste. <p></p> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}