{
    "id": "hf_jp-ii_spe_19980927_aeronautica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-09-27",
    "title": "To the members of the 31st Wing of the Italian Air Force",
    "excerpt": {
        "it": "Carissimi Ufficiali e Sottufficialidel trentunesimo Stormo dell’Aeronautica Militare!",
        "pt": "Caríssimos Oficiais e Suboficiais do XXXIEsquadrão da Aeronáutica Militar!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/september/documents/hf_jp-ii_spe_19980927_aeronautica.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/september/documents/hf_jp-ii_spe_19980927_aeronautica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>PAROLE DI GIOVANNI PAOLO II<br> AL 31° STORMO DELL’AERONAUTICA MILITARE ITALIANO  </br></i></font></b> </p>\n<p align=\"center\"> <i><font color=\"#663300\">27 settembre 1998</font></i></p>\n<p align=\"justify\">  </p>\n<font size=\"3\"> <p align=\"left\"><i>Carissimi Ufficiali e Sottufficiali <br/> del trentunesimo Stormo dell’Aeronautica Militare!</i></p> <p align=\"left\">1. L’incontro, che ormai da diversi anni ho con voi e con le vostre famiglie qui a Castelgandolfo, al termine del mio soggiorno estivo, mi offre l’opportunità di salutare personalmente quanti mi hanno accompagnato nei miei spostamenti lungo la penisola italiana e di ringraziarli cordialmente per l’accortezza e la precisione con cui svolgono il loro apprezzato e generoso servizio.</p> <p align=\"left\">Se il Papa può recarsi in varie località d'Italia per realizzare la sua missione papale, se può così rivolgere la sua parola a tante donne e uomini d'ogni età e condizione sociale recando loro conforto, nel nome di Cristo: se con la sua presenza può suscitare speranze, e richiamare ad ogni persona di buona volontà quei nobili valori umani e cristiani che fanno parte del patrimonio dell'intero popolo italiano, tutto ciò è reso possibile anche mediante la vostra disponibilità e il vostro costante impegno.</p> <p align=\"left\">Un ringraziamento particolare rivolgo al vostro Comandante per essersi fatto interprete dei comuni sentimenti e per il dono della scultura che nel bronzo fonde artisticamente l’emblema del vostro lavoro e lo stile che lo caratterizza.</p> <p align=\"left\">2. La mia gratitudine vuole manifestarsi anche in un segno visibile: sono le onorificenze pontificie che ho la gioia di conferire quest'oggi ad alcuni di voi, quale gesto di riconoscimento per tutti i membri del 31° Stormo dell’Aeronautica Militare.</p> <p align=\"left\">Il mio affettuoso pensiero, va poi alle vostre famiglie: a voi, mogli, figlie e figli di questi uomini chiamati a svolgere un compito non certo facile. Voi siete per loro la “casa”, il punto di radicamento spirituale e fisico, il riferimento delle scelte, lo scopo dei progetti. Con la preghiera e la calda serenità dei rapporti familiari sosteneteli nell'adempimento del loro dovere, accompagnandoli nel loro cammino professionale. </p> <p align=\"left\">3. “I cieli narrano la gloria di Dio e il firmamento annunzia l’opera delle sue mani” (Sal 19,1). Così canta l’antico salmista; e gli fa eco il grido della folla di Gerusalemme che accoglie Gesù la Domenica delle Palme: “Pace in cielo e gloria nel più alto dei cieli” (Lc 19,38). </p> <p align=\"left\">La gloria di Dio, risplende nella bellezza del firmamento, rifulge in modo sublime nell’armonia dei cieli. Essa è simbolo di quella pace che Dio vive in sé e che vuole donare all’umanità, affinché la terra sia riempita della sua gloria (cfr. Nm 14,21).</p> <p align=\"left\">A voi, carissimi, che solcate i cieli rivolgo l'invito ad ascoltare la voce divina, silenziosa e potente, mentre vi esorto a fare del vostro lavoro quotidiano un servizio alla costruzione della pace.</p> <p align=\"left\">Con tali sentimenti, invoco su tutti voi qui presenti la protezione della Vergine Maria, Regina dei cieli, ed imparto di cuore a ciascuno, alle vostre famiglie ed a quanti vi sono cari una speciale Benedizione Apostolica.</p> <p>       </p></font>\n<p align=\"center\"> <font size=\"3\">   </font> <font color=\"#663300\" size=\"3\">Copyright 1998 © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font face=\"Times\" size=\"4\"> DISCURSO DO PAPA JOÃO PAULO II <br>AO 31° ESQUADRÃO DA AERONÁUTICA<br/> MILITAR ITALIANA</br></font></i></b></p>\n<p align=\"center\"> <i><font face=\"Times\">27 de Setembro de 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Caríssimos Oficiais e Suboficiais do XXXI<br/>Esquadrão da Aeronáutica Militar! </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. O encontro, que há já diversos anos tenho convosco e com as vossas famílias aqui em Castel Gandolfo, no final da minha permanência estiva, oferece-me a oportunidade de saudar pessoalmente quantos me acompanharam nas minhas viagens na península italiana e de lhes agradecer cordialmente a sagacidade e a precisão com que desempenham o seu apreciado e generoso serviço. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Se o Papa pode ir a várias localidades da Itália para realizar a sua missão papal, se pode desta forma dirigir a sua palavra a tantas mulheres e homens de todas as idades e condições sociais, levando-lhes conforto em nome de Cristo: se com a sua presença pode suscitar esperanças e recordar a todas as pessoas de boa vontade aqueles nobres valores humanos e cristãos que fazem parte do património do inteiro povo italiano, tudo isto é possível também mediante a vossa disponibilidade e o vosso constante empenho. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dirijo um agradecimento particular ao vosso Comandante por se ter feito int érprete dos sentimentos comuns e pela oferta da escultura que, no bronze, funde artisticamente o emblema do vosso trabalho e o estilo que o caracteriza. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Desejo manifestar a minha gratidão também com um sinal visível: são as condecorações pontifícias que tenho a alegria de conferir hoje a alguns de vós, como gesto de reconhecimento a todos os membros do XXXI Esquadrão da Aeronáutica Militar. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dirijo depois o meu afectuoso pensamento às vossas famílias: a vós, esposas, filhas e filhos destes homens chamados a desempenhar uma tarefa decerto não fácil. Vós sois para eles a «casa», o ponto de enraizamento espiritual e físico, a referência das escolhas, a finalidade dos projectos. Com a oração e a calorosa serenidade das relações familiares os apoiais no cumprimento do seu dever, acompanhando-os no seu caminho profissional. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. «O céu manifesta a glória de Deus, e o firmamento proclama a obra das Suas mãos» (<i>Sl</i> 19, 1). Canta assim o antigo salmista; e faz-lhe eco o brado da multidão de Jerusalém que acolhe Jesus no Domingo de Ramos: «Bendito seja Aquele que vem como Rei, no mais alto do céu» (<i>Lc</i> 19, 38). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A glória de Deus resplandece na beleza do firmamento, brilha de modo sublime na harmonia do céu. Ela é símbolo daquela paz que Deus vive em Si e que deseja doar à humanidade, para que a terra esteja repleta da sua glória (cf. <i>Nm</i> 14, 21). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Caríssimos, dirijo a vós, que sulcais o céu, o convite a escutar a voz divina, silenciosa e poderosa, enquanto vos exorto a fazer do vosso trabalho quotidiano um serviço à construção da paz. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Com estes sentimentos, invoco sobre todos vós aqui presentes a protecção da Virgem Maria, Virgem do céu, e concedo de coração a cada um, às vossas famílias e a quantos vos são queridos uma especial Bênção Apostólica.</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}