{
    "id": "hf_jp-ii_spe_19811122_collevalenza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-11-22",
    "title": "To public authorities and people of Collevalenza",
    "excerpt": {
        "it": "Signor Ministro,e cari cittadini di Collevalenza, di Todi e dell’intera regione!",
        "pt": "Senhor Ministro e caros cidadãosde Collevalenza e de Todi e da região inteira!",
        "es": "Señor Ministroy amados ciudadanos de Collevalenza, Todi y la región entera:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/november/documents/hf_jp-ii_spe_19811122_collevalenza.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/november/documents/hf_jp-ii_spe_19811122_collevalenza.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/november/documents/hf_jp-ii_spe_19811122_collevalenza.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A COLLEVALENZA, ORVIETO E TODI</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>ALLE AUTORITÀ E A I CITTADINI</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Santuario dell'Amore Misericordioso<br/>Collevalenza, 22 novembre 1981</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Signor Ministro,<br/> e cari cittadini di Collevalenza, di Todi e dell’intera regione!</i></p>\n<p align=\"left\">1. Debbo esprimervi un ringraziamento sincero per l’accoglienza cordiale che mi avete riservato, convenendo così numerosi e devoti in questo luogo a porgermi il vostro saluto per il ritorno nell’ospitale terra dell’Umbria. Dico ritorno, perché é ormai la quarta volta che, dall’inizio del mio servizio pontificale, mi è dato di recarmi in questa storica regione che, posta com’è al centro dell’Italia, sembra esprimere e riassumere le caratteristiche dell’intera popolazione della Penisola: l’equilibrio, la laboriosità, l’attaccamento ai valori morali, l’autentico spirito religioso. A tutte le popolazioni dell’Umbria l’attestato del mio affetto e del mio apprezzamento.</p>\n<p align=\"left\">2. Oggi sono qui fra voi pellegrino, a un anno di distanza dalla pubblicazione dell’enciclica <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\"><i>Dives in Misericordia</i></a>, nella quale, integrando quanto già avevo scritto nella <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"><i>Redemptor Hominis</i></a>, invitavo a rivolgere lo sguardo a Dio nostro Padre, da cui solo ogni paternità prende nome nei cieli e sulla terra (cf. Ef 3,15), come prende consistenza la reale dignità dell’uomo-figlio. Dicevo in quel documento che dalla verità intorno all’uomo bisogna risalire, in Cristo, alla verità del mistero del Padre e del suo amore (cf. <i>Insegnamenti di Giovanni Paolo II</i>, III/2 [1980] 1533-1534).</p>\n<p align=\"left\">Vorrei dire ora che questo spirituale itinerario dall’uomo a Dio, basato sulla mediazione di Cristo rivelatore, mi ha suggerito il presente itinerario, che è propriamente un pellegrinaggio al Santuario dell’Amore Misericordioso. Fortunata è l’Umbria, fortunata in particolare è la vostra antica ed illustre città, cari abitanti di Todi, perché accanto alle numerose e ben note tradizioni religiose, accanto ai tanti artistici e suggestivi templi e monumenti cristiani, possiede questo Santuario, che è centro eletto di spiritualità e di pietà. Col suo stesso nome, come con la sua mole e con l’attività spirituale, pastorale e formativa che vi è promossa, esso a tutti ricorda e proclama la grande e consolante verità della misericordia paterna del Signore. Che sarebbe l’uomo, se non avesse il supremo suo fondamento in Dio? Che sarebbe di lui, se non ci fosse per lui, su nel cielo, un Padre che lo segue e lo ama con la generosità della sua provvidenza? Che sarebbe di lui peccatore, se non potesse contare sulla certezza di avere in questo stesso Padre colui che sempre lo comprende e lo perdona con la generosità della sua misericordia?</p>\n<p align=\"left\">Eco, fratelli e sorelle, a simili interrogativi, a cui già con la mia enciclica intendevo richiamare tutti i figli della Chiesa per una convinta risposta di fede, ci richiama altresì questo insigne Santuario, che tanto opportunamente è sorto in mezzo a voi. Esso costituisce un “segno”, e quindi un invito a meditare e ad accogliere l’eterno messaggio della salvezza cristiana, quale scaturisce dal disegno misericordioso di Dio Padre.</p>\n<p align=\"left\">3. Ritrovandomi in questa terra nell’anno centenario della nascita di san Francesco, desidero elevare anche a lui il mio pensiero devoto, nel ricordo del sublime insegnamento che egli ci ha lasciato proprio a riguardo della misericordia divina. Nel suo Cantico delle Creature egli ha detto, fra l’altro: “Laudato sie, mi Signore, per quelli che perdonano per lo tuo amore, et sostengono infirmitate et tribulatione:...che da te Altissimo saranno incoronati”. Francesco, maestro dell’amore e del perdono, si appella alla misericordia generosa di Dio.</p>\n<p align=\"left\">Né posso dimenticare il vostro concittadino fra Jacopone da Todi che, discepolo del santo di Assisi, tradusse ed interpretò nell’originalità della sua arte l’interna fiamma di amore verso Dio, come personale risposta all’anteriore e preveniente amore di Dio per noi. Nel nome dei santi dell’Umbria, nel ricordo di Jacopone e di tanti altri uomini della Todi francescana e cristiana, io do inizio all’odierno pellegrinaggio, a tutti porgendo fin d’ora il mio cordiale saluto con l’apostolica benedizione.<br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1981/travels/documents/trav_umbria.html\">VISITA PASTORAL DO SANTO PADRE <br>AO SANTUÁRIO DE COLLEVALENZA E A TODI <br/> (22 DE NOVEMBRO DE 1981)</br></a></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/>NA CERIMÓNIA DE BOAS-VINDAS</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Collevalenza, 22 de Novembro de 1981</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Senhor Ministro e caros cidadãos<br/> de Collevalenza e de Todi e da região inteira! </i> </p>\n<p align=\"left\"> 1. Devo exprimir-vos um obrigado sincero pelo acolhimento cordial que me reservastes, vindo em tão grande número e com tanta devoção a este lugar a fim de me apresentardes a vossa saudação ao <i>retornar</i> eu à hospitaleira Terra da Úmbria. Digo retornar, porque já pela quarta vez; desde o início do meu serviço pontifical, me é dado vir a esta histórica Região, que, ficando situada no centro da Itália, parece exprimir e concentrar as características da população inteira da Península: o equilíbrio, a laboriosidade, o apreço dos valores morais e o autêntico espírito religioso. A todas as povoações da Úmbria atesto o meu afecto e o meu apreço.</p>\n<p align=\"left\"> 2. Hoje estou aqui entre vós como peregrino, a um ano de distância da publicação da Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia,</a></i> na qual, integrando o que já havia escrito na <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, convidava a dirigir o olhar para Deus nosso Pai, o único de quem toda a paternidade toma o nome nos céus e na terra (cf. <i>Ef</i> 3, 15), como toma consistência a real dignidade do homem-filho.</p>\n<p align=\"left\"> Dizia naquele documento que <i>da verdade acerca do homem</i> é preciso remontar, em Cristo, à verdade <i>do mistério do Pai e do seu amor</i> (cf. vol. <i>Ensinamentos</i> III, 2, 1980, pág. 1533-34).</p>\n<p align=\"left\"> Quereria dizer agora que este <i>itinerário espiritual </i>do homem para Deus, baseado na mediação de Cristo revelador, sugeriu-me o presente itinerário, que é propriamente uma <i>peregrinação ao Santuário do Amor Misericordioso</i>. Feliz a Úmbria, feliz em particular é a vossa antiga e ilustre Cidade, caros habitantes de Todi, porque ao lado das numerosas e bem conhecidas tradições religiosas, ao lado de tantos artísticos e sugestivos templos e monumentos cristãos, possui este Santuário, que é centro eleito de espiritualidade e de piedade. Com o seu próprio nome, com a sua imponente construção e a actividade espiritual, pastoral e formativa que ali é promovida, ele recorda e proclama a todos <i>a grande e consoladora verdade da misericórdia paterna do Senhor</i>. Que seria do homem se não tivesse o seu supremo fundamento em Deus? Que seria dele, se não tivesse, no alto do Céu, um Pai que o segue e o ama <i>com a generosidade da sua providência</i>? Que seria dele, pecador, se não pudesse contar com a certeza de ter neste mesmo Pai aquele que sempre o compreende e perdoa <i>com a generosidade da sua misericórdia?</i></p>\n<p align=\"left\"> Pois bem, irmãos e irmãs, com interrogativos como este, a que já com a minha Encíclica pretendia chamar todos os filhos da Igreja para uma resposta convicta de fé, interpela-nos também este insigne Santuário, que tão oportunamente surgiu entre vós. Ele constitui um \"sinal\", e por conseguinte um convite a meditar e a acolher a eterna mensagem da salvação cristã, corno brota do desígnio misericordioso de Deus Pai.</p>\n<p align=\"left\"> 3. Encontrando-me nesta Terra no ano centenário do nascimento de São Francisco, desejo elevar o meu pensamento devoto também a ele, na recordação do sublime ensinamento que nos deixou precisamente <i>a respeito da misericórdia divina</i>. No seu Cântico das Criaturas disse, entre outras coisas: \"Louvado sejas, meu Senhor, por aqueles que perdoam pelo teu amor, e suportam as enfermidades e as tribulações: (...) que por ti Altíssimo serão coroados\". Francisco, mestre do amor e de perdão, invoca a misericórdia generosa de Deus.</p>\n<p align=\"left\"> Nem posso esquecer o vosso concidadão <i>Frei Jacopone de Todi,</i> que, sendo discípulo do Santo de Assis, traduziu e interpretou na originalidade da sua arte a chama interior de amor a Deus, como resposta pessoal ao amor anterior e preveniente de Deus por nós. No nome dos Santos da Úmbria, na recordação de Jacopone e de tantos outros homens da Todi franciscana e cristã, dou início à peregrinação hodierna, e a todos dirijo desde já a minha cordial saudação com a Bênção Apostólica.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1981/travels/documents/trav_umbria.html\">VISITA PASTORAL A COLLEVALENZA Y TODI</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUDO DEL SANTO PADRE JUAN PABLO II<br> A SU LLEGADA A COLLEVALENZA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Santuario del Amor Misericordioso<br/> Domingo 22 de noviembre de 1981</i></font></p>\n<p> </p>\n<p><i>Señor Ministro <br/> y amados ciudadanos de Collevalenza, Todi y la región entera:</i></p>\n<p>1. Debo deciros un gracias sincero por la cordial acogida que me habéis brindado, acudiendo tantos y con tanta devoción a este lugar, a presentarme vuestro saludo por mi retorno a la acogedora tierra de Umbría. Digo retorno, porque desde el principio de mi servicio pontificio es ya la cuarta vez que se me concede venir a esta región histórica situada como en el centro de Italia, que parece expresar y resumir las características de la población entera de la península: equilibrio, laboriosidad, adhesión a los valores morales, auténtico espíritu religioso. A todos los pueblos de Umbría, el testimonio de mi afecto y aprecio.</p>\n<p>2. Hoy me hallo entre vosotros como peregrino, a un año de distancia de la publicación de la Encíclica<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a>,</i> en la que integrando cuanto había escrito en la <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a>,</i> invité a dirigir la mirada a<i> Dios Padre nuestro,</i> del que toma nombre toda paternidad en los cielos y en la tierra (cf. <i>Ef</i> 3, 15), al igual que cobra consistencia la dignidad real del<i> hombre-hijo.</i> En aquel documento yo afirmaba que de la verdad sobre el hombre hay que remontarse en Cristo a la verdad del misterio del Padre y de su amor (<i>L'Osservatore Romano,</i> Edición en Lengua Española, 7 de diciembre de 1980, pág. 1).</p>\n<p>Ahora quisiera decir que este<i> itinerario espiritual</i> del hombre a Dios, basado en la mediación de Cristo revelador, me ha sugerido el itinerario presente que es precisamente una peregrinación al santuario del Amor Misericordioso. Afortunada es Umbría, afortunada en particular vuestra antigua e ilustre ciudad, queridos habitantes de Todi, porque además de numerosas tradiciones religiosas bien conocidas, junio con tantos artísticos templos y , monumentos cristianos, posee esto santuario que es centro escogido de espiritualidad y piedad. Con su mismo nombre y su magnitud, y la actividad espiritual, pastoral y formadora que aquí se desenvuelve, recuerda a todos y proclama la<i> grande y consoladora verdad</i> de la misericordia paterna del Señor. ¿Qué sería el hombre si no tuviera su fundamento supremo en Dios? ¿Qué sería de él si no tuviera arriba en el cielo un Padre que le sigue y le ama con la generosidad de su Providencia? ¿Qué sería de él, pecador, si no contase con la certeza de tener en este mismo Padre a alguien que siempre le comprende y le perdona con la generosidad de su misericordia?</p>\n<p>Pues bien, hermanos y hermanas, a tales interrogantes en los que quise interesar con mi Encíclica a todos los hijos de la Iglesia para que dieran una respuesta convencida de fe, nos atrae este insigne santuario que ha surgido entre vosotros. tan oportunamente. Constituye un \"signo\" y, por tanto, una invitación a meditar y acoger el mensaje eterno de la salvación cristiana tal y como brota del designio misericordioso de Dios Padre.\"</p>\n<p>3. Encontrándome en esta tierra en el año centenario del nacimiento de San Francisco, deseo dirigirle una palabra devota en el recuerdo de las enseñanzas sublimes que nos dejó precisamente sobre la misericordia divina. En su Cántico de las Criaturas dice, entre otras cosas: \"Alabado sea mi Señor por aquellos que perdonan por tu amor y padecen enfermedades y tribulación... pues serán coronados por Ti, Altísimo\". Francisco, maestro de amor y perdón, se confía a la misericordia generosa de Dios.</p>\n<p>Tampoco puedo olvidar a vuestro conciudadano fray Jacopone de Todi, discípulo del Santo de Asís, que tradujo e interpretó con la originalidad de su arte la llama interior del amor de Dios, en respuesta personal al amor primero y preveniente de Dios a nosotros. En nombre de los Santos de Umbría y con el recuerdo de Jacopone y tantos otros hombres de Todi franciscana y cristiana, doy comienzo a la peregrinación de hoy y dirijo<i> ya</i> desde ahora a todos mi saludo cordial con la bendición apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}