{
    "id": "hf_jp-ii_spe_19900929_brasile-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-09-29",
    "title": "To the Bishops of Brazil on their ad Limina visit",
    "excerpt": {
        "it": "1. Siate i benvenuti in questo incontro fraterno, per me motivo di gioia. Nel ricevere voi, Vescovi della Chiesa delle province ecclesiastiche degli Stati di Sergipe e Bahia, che compongono il Regionale Nordeste 3 della Conferenza Nazionale dei Vescovi del Brasile, nella vostra visita “ad limina”, rendo grazie a Dio nostro Padre e fonte di ogni consolazione (cf.2 Cor1, 3) per l’occasione che mi offre di potermi esprimere da questa Sede di Pietro. È un momento di vicinanza e comunione che ci unisce nella fede e nella carità come Pastori di un’unica Chiesa, santa, cattolica e apostolica.",
        "pt": "1. Sejam bem-vindos a este encontro fraterno, para mim motivo de alegria. Ao receber os Senhores, Bispos da Igreja nas Províncias eclesiásticas dos Estados de Sergipe e Bahia, que compõem o Regional Nordeste-3 da Conferência Nacional dos Bispos do Brasil, em sua visita “ad limina”, dou graças a Deus nosso Pai e fonte de toda a consolação (Cf.2Cor1, 3) pela oportunidade que me é proporcionada de manifestar-me desde esta Sede de Pedro. É um momento de intimidade e de comunhão na fé e na caridade que nos une como Pastores da única Igreja, santa, católica e apostólica."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/september/documents/hf_jp-ii_spe_19900929_brasile-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1990/september/documents/hf_jp-ii_spe_19900929_brasile-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DELLA REGIONE </br></font> <font size=\"4\"> «</font><font face=\"Times New Roman\" size=\"4\">NORD EST 3</font><font size=\"4\">»</font><font face=\"Times New Roman\" size=\"4\"> DEL BRASILE<br/>IN VISITA </font> <font size=\"4\">«AD LIMINA APOSTOLORUM»</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 29 settembre 1990</i></font></p>\n<p> </p>\n<p><i>Cari fratelli dell’Episcopato, </i></p>\n<p>1. Siate i benvenuti in questo incontro fraterno, per me motivo di gioia. Nel ricevere voi, Vescovi della Chiesa delle province ecclesiastiche degli Stati di Sergipe e Bahia, che compongono il Regionale Nordeste 3 della Conferenza Nazionale dei Vescovi del Brasile, nella vostra visita “ad limina”, rendo grazie a Dio nostro Padre e fonte di ogni consolazione (cf. <i>2 Cor</i> 1, 3) per l’occasione che mi offre di potermi esprimere da questa Sede di Pietro. È un momento di vicinanza e comunione che ci unisce nella fede e nella carità come Pastori di un’unica Chiesa, santa, cattolica e apostolica. </p>\n<p>Nel salutarvi, il mio pensiero si rivolge con affetto alle Diocesi che voi rappresentate, mentre allo stesso tempo saluto i vostri sacerdoti, le religiose e i religiosi e tutti i fedeli. </p>\n<p>2. Durante i colloqui personali, ho potuto constatare non solo la disponibilità che vi anima, ma anche la vitalità spirituale che le vostre Chiese mantengono con la Cattedra di San Pietro. È appunto all’interno del quadro dell’unità ecclesiale e della corrispondente comunione del popolo fedele con i suoi Pastori, desidero esprimere alcune considerazioni che servano anche da incentivo e luce per tutte le altre Chiese del nostro amato Brasile. </p>\n<p>È necessario in concreto vedere in questa prospettiva, come la Chiesa, intimamente unita nel mistero di Cristo per il compimento della Redenzione, unisca a sua volta, in certo modo, ad ogni uomo (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22); questo significa che, come dicevo nella Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor hominis</a></i>, “la Chiesa non ha altra vita di quella che le dona il suo Sposo e Signore. Difatti, proprio perché Cristo nel mistero della sua redenzione si è unito ad essa, la Chiesa deve essere saldamente unita con ciascun uomo” (n. 18). Questo insegnamento dalle profonde radici evangeliche ricorda a tutti la allegoria della vite: “lo sono la vite, voi i tralci. Chi rimane in me e io in lui, dà molto frutto, perché senza di me non potete far nulla” (<i>Gv</i> 15, 5). </p>\n<p>È per questo che la dottrina paolina sull’unità suona come una esortazione piena di affetto, ma, nello stesso tempo, di stimolo per rafforzare lo spirito insegnato da Cristo: “Vi esorto a conservare l’unità dello spirito per mezzo del vincolo della pace. Un solo corpo, un solo spirito . . . un solo Signore, una sola fede, un solo battesimo. Un solo Dio Padre di tutti, che e al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti” (cf. <i>Ef</i> 4, 5-6). La continuità dei valori della fede, cristallizzata nel Magistero ecclesiastico ci porta, sempre più a capire che l’unione con Cristo è un’unione con la Chiesa. </p>\n<p>3. Sulle basi di questa premessa, si comprende allora che il Concilio Vaticano II presenti la Chiesa come popolo messianico, cioè la comunità dei battezzati che ha ricevuto la missione di portare a compimento la pienezza del Regno di Dio. </p>\n<p>Per compiere la sua missione salvifica, la Chiesa è stata gerarchicamente costituita con una divisione di funzioni tra i suoi componenti sotto la guida dei suoi Pastori. Questa realtà è chiamata a realizzarsi nello spazio e nel tempo sotto l’impulso dello Spirito Santo e mediante l’azione apostolica di tutti i suoi membri secondo le loro vocazioni e capacità. Cristo si serve di ciò per ampliare il suo Regno e invia il Popolo di Dio in tutto il mondo come sale e luce della terra. </p>\n<p>La Chiesa diventa così Popolo sacerdotale (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 10; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 2). La condizione sacerdotale dei suoi membri deriva dalla configurazione ontologica con il sacerdozio che ha la sua origine nel Battesimo. Il sacerdozio reale è la base comune che abilita tutti i fedeli a portare a termine la missione unica della Chiesa, e che permette loro di parlare di un’unica responsabilità di tutti nel conseguimento del medesimo compito. </p>\n<p>Sulla base del sacerdozio comune si stabilisce il principio della uguaglianza, invitando tutti i fedeli a cercare di realizzare il fine della Chiesa, ma esiste allo stesso tempo un principio di varietà che consente ad ogni battezzato forme specificamente diverse per portarlo a termine. </p>\n<p>Così accade che per il sacramento dell’Ordine i battezzati che conseguono il sacerdozio ministeriale, assumono specificamente la missione ufficiale di santificare e governare il popolo agendo nella persona dello stesso Cristo, Capo e unico mediatore della grazia (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum ordinis</a></i>, 2). </p>\n<p>Da parte sua il popolo fedele, nella sua qualità di christifideles - senza una particolare connotazione ministeriale - partecipa al sacerdozio di Cristo con la libertà propria dei figli di Dio unendosi ai Pastori nell’edificazione dell’unico Corpo di Cristo. </p>\n<p>Esiste così una cooperazione organica tra gerarchia e popolo fedele. Evidentemente questa cooperazione non consiste nel fatto che il laico prenda il posto del sacerdote per effettuare funzioni clericali, né che il sacerdote prenda il posto del laico per adempiere a funzioni laiche; essa esige invece che l’uno e l’altro collaborino tra loro per realizzare la funzione universale della Chiesa. Si noti però, che in questi termini, tale “cooperazione” non presuppone alcuna funzione di supplenza: ogni fedele realizza la missione che specificatamente gli compete: ogni cristiano, aiutato dalla fede e mosso dalla carità, cercherà personalmente (attraverso le strutture proprie dell’ordine temporale) di agire con giustizia, che per lui diventerà spesso un grave dovere morale. È ben vero che nella struttura di una comunità ecclesiale esistono compiti di carattere suppletivo previsti dal Magistero ecclesiastico (cf. <i> Lumen gentium</i>, 35), ma con questo essi non stanno adempiendo in modo sussidiano a una funzione gerarchica ma solamente esercitando il loro sacerdozio reale, che li rende corresponsabili nei compiti propri del sacerdozio ministeriale; si pensi, per esempio, alla gestione ed alla consulenza, attraverso canali istituzionalizzati, quali i Consigli Pastorali (cf. CIC 512, 536); o di Problemi Economici (cf. CIC 537), per un più agile ed efficace svolgimento della vita parrocchiale. Questi principi trasmessi da tutta la tradizione ecclesiale ed espressi solamente nella dottrina del Concilio Vaticano II, costituiscono la struttura fondamentale della convivenza del gregge di Gesù, e sono il segno della comunione nell’unico Corpo di Cristo che vive nella sua Chiesa come Sacerdote, Profeta e Re. </p>\n<p>Ritengo opportuno, in questo contesto, ricordare le parole del mio Predecessore, Papa Paolo VI, di venerata memoria, che parlando degli innegabili valori che si scoprono nelle Comunità Ecclesiali di Base disse: “Esse nascono dal bisogno di vivere ancora più intensamente la vita della chiesa [...] e dalla ricerca di una dimensione più umana, che comunità ecclesiali più vaste possono difficilmente offrire” (<i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 58). Per esempio si può parlare del valido aiuto che offrono nella celebrazione della Parola di Dio, nell’approfondimento della fede, nella preparazione ai sacramenti, nel vivere la carità fraterna. Però le buone intenzioni non porteranno al fine desiderato, se non saranno osservati i principi costitutivi della comunione ecclesiale di cui abbiamo parlato all’inizio. Paolo VI metteva in rilievo anche il fatto che qualche Comunità si costituisce “in uno spirito di critica acerba nei confronti della Chiesa, che essi stigmatizzano volentieri come “istituzionale”” e “contestavano radicalmente questa Chiesa” (cf. <i>Ivi</i>), presentandosi in maniera esclusiva come un nuovo modo di essere Chiesa. </p>\n<p>Solamente vivendo un autentico amore per la Chiesa, popolo messianico costituito Corpo Mistico di Cristo Redentore, eviteremo di chiuderci in un falso orizzontalismo che porta la comunità a perdere di vista la propria dimensione soprannaturale. </p>\n<p>4. Come realizzare questo amore per la Chiesa, come vivere questa ecclesialità? </p>\n<p>“La ecclesialità - dicevo nel luglio 1980, parlando ai Capi delle Comunità di Base, nel corso del mio viaggio in Brasile - si concretizza in un sincero e leale vincolo della comunità con i legittimi Pastori, ed in una fedele adesione agli obbiettivi della Chiesa, in una totale apertura alle altre comunità ed alla grande comunità della Chiesa Universale . . .” (Manaus, 10 luglio 1980). </p>\n<p>E come giungere a queste mete? </p>\n<p>La risposta, già ben conosciuta, sta nell’adesione incondizionata alla Parola di Dio, nella celebrazione frequente della Eucaristia, nel costante ricorso al Sacramento della Penitenza e nella comunione, affettiva ed effettiva con i Pastori della Chiesa, in comunione con la Sede di Pietro. </p>\n<p>In altre parole, le Comunità Ecclesiali di Base, in un intenso e ardente impegno apostolico saranno motivo di grande speranza - come molte già ora lo sono! - per la Chiesa, nella misura in cui vivranno veramente in unione con la Chiesa locale e la Chiesa Universale. Questa unione si concretizza anche nel rispetto per le direttive emanate dai Pastori, nell’osservanza fedele delle norme liturgiche, che non sono limitazioni alla spontaneità, ma espressioni della comunione ecclesiale. Ancor più, le Comunità “saranno fedeli alla loro missione nella misura in cui si preoccuperanno di educare i loro membri all’integrità della fede cristiana, mediante l’ascolto della Parola di Dio, la fedeltà all’insegnamento del Magistero, all’ordine gerarchico della Chiesa ed alla vita sacramentale” (Congr. per la Dottrina della Fede, Istruzione <i> Libertatis conscientia</i> 22-3-1986, n. 69). </p>\n<p>La Chiesa non ignora gli inquietanti problemi che affliggono la società contemporanea, sottoposta a innumerevoli pressioni di carattere sociale, economico e politico. Ma la sua missione continuerà sempre come l’opera di Gesù Cristo: condurre gli uomini al loro destino soprannaturale ed eterno. La giusta e dovuta preoccupazione della Chiesa per i problemi sociali deriva dalla missione spirituale e si mantiene nei limiti di tale missione. </p>\n<p>5. Nel concludere queste riflessioni, invoco Dio Onnipotente affinché mandi lo Spirito Santo consolatore e illumini le nostre menti ed i nostri cuori, perché tutti, fedeli e Pastori, continuino il cammino in vista della edificazione del Regno di Dio, Regno di verità, di santità, di giustizia, di pace e di fraternità. </p>\n<p>Eleviamo anche, Fratelli carissimi, le nostre preghiere al Cuore Immacolato di Maria Vergine, perché interceda per tutti i membri delle vostre comunità, ansiose di trovare il sostegno sempre sollecito dei loro Pastori, e invochiamola per tutti i più bisognosi: per quelli che soffrono ogni tipo di dolore fisico o morale; per i giovani e gli anziani; per i sacerdoti, vostri fedeli collaboratori, e anche per tutte le religiose e i religiosi che contribuiscono efficacemente, con la consacrazione delle loro vite, all’edificazione morale e spirituale del vostro popolo. </p>\n<p>Per tutti invoco l’Altissimo affinché si degni di inviare abbondantissime grazie di incoraggiamento e di conforto, e quale segno di stima paterna, imparto la mia più estesa Benedizione Apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS DO REGIONAL NORDESTE-3 DO BRASIL <br/>EM VISITA <font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM</br></font><font face=\"Times New Roman\" size=\"4\">»</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 29 de Setembro de 1990</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Queridos irmãos no Episcopado</i></p>\n<p align=\"left\"> 1. Sejam bem-vindos a este encontro fraterno, para mim motivo de alegria. Ao receber os Senhores, Bispos da Igreja nas Províncias eclesiásticas dos Estados de Sergipe e Bahia, que compõem o Regional Nordeste-3 da Conferência Nacional dos Bispos do Brasil, em sua visita “ad limina”, dou graças a Deus nosso Pai e fonte de toda a consolação (Cf. <i>2Cor</i> 1, 3) pela oportunidade que me é proporcionada de manifestar-me desde esta Sede de Pedro. É um momento de intimidade e de comunhão na fé e na caridade que nos une como Pastores da única Igreja, santa, católica e apostólica. </p>\n<p align=\"left\"> Ao saudá-los, o meu pensamento se dirige com afeto às Dioceses que representam, saudando ao mesmo tempo seus sacerdotes, religiosas e religiosos e todos os fiéis. </p>\n<p align=\"left\"> 2. Durante os colóquios pessoais, pude comprovar não apenas as disposições que os animam, mas também esta vitalidade espiritual que suas Igrejas particulares mantêm com a Cátedra de São Pedro. <i>É precisamente dentro do marco da unidade eclesial e correspondente comunhão do povo fiel com seus pastores</i> que desejo tecer algumas considerações, que sirvam também de estímulo e luz para todas as demais Igrejas desse nosso querido Brasil. </p>\n<p align=\"left\"> É necessário concretamente ver nesta perspectiva, como a Igreja intimamente unida ao mistério de Cristo pelo cumprimento da Redenção, se une, por sua vez, de certo modo, a cada homem (Cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>, 22); isto significa que, como dizia na Encíclica <i> <a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor Hominis</a></i>, a “Igreja não tem outra vida fora daquela que lhe dá o Esposo e Senhor. De fato, precisamente porque Cristo no seu mistério da Redenção se uniu a Ela, <i>a Igreja deve estar fortemente unida com cada um dos homens</i>” (Encíclica <i> <a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor Hominis</a></i>, 18). Este ensinamento de profundas raízes evangélicas, nos lembra a todos a alegoria da videira: “Eu sou a videira, vós os ramos. Quem permanecer em mim e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer” (<i>Jo</i> 15, 5). </p>\n<p align=\"left\"> Por isso é que a doutrina paulina sobre a unidade soa como uma exortação repleta de afeto, mas, ao mesmo tempo, de estímulo para reforçar o espírito ensinado por Cristo: “Sede solícitos em conservar a unidade de espírito no vínculo da paz. Sede um só corpo e um só espírito... Há um só Senhor, uma só fé, um só batismo. Há um só Deus e Pai de todos, que atua acima de todos, por todos e em todos” (Cf. <i>Ef</i> 4, 5-6). A perenidade dos valores da fé, cristalizada no Magistério eclesiástico nos leva assim a entender sempre mais que a união com Cristo é união com a Igreja. </p>\n<p align=\"left\"> 3. Apoiando-nos então nestas premissas, entende-se que o Concílio Vaticano II apresente a Igreja como povo messiânico, isto é, a comunidade dos batizados que recebeu a missão de levar a cabo a plenitude do Reino de Deus (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 9 e <i>Codex Iuris Canonici</i>, cân. 204)</p>\n<p align=\"left\"> Para cumprir a sua missão salvadora, a Igreja foi constituída hierarquicamente com uma divisão de funções entre os seus componentes sob a guia de seus Pastores. Esta realidade está chamada a realizar-se no espaço e no tempo sob o impulso do Espírito Santo, e mediante a ação apostólica de todos os seus membros, conforme as suas vocações e atribuições. Cristo serve-se dela para dilatar seu Reino e envia o Povo de Deus a todo o universo como sal e luz da terra. </p>\n<p align=\"left\"> A Igreja torna-se assim Povo sacerdotal (Cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a>,</i> 10, <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_po.html\"> Apostolicam Actuositatem</a></i>, 2). A condição sacerdotal de seus membros provém da configuração ontológica com o sacerdócio que tem sua origem no Batismo. O sacerdócio <i>real</i> é a base comum que habilita todos os fiéis para realizar a única missão da Igreja, e que lhe permite falar de uma única responsabilidade de todos na consecução da mesma tarefa. </p>\n<p align=\"left\"> Sobre a base do sacerdócio comum se estabelece o <i>princípio de igualdade</i>, convidando a todos os fiéis a procurar realizar a finalidade da Igreja, mas existe, ao mesmo tempo, um <i>princípio de variedade</i> que determina em cada batizado formas especificamente diversas de levá-la a cabo. Assim é que pelo Sacramento da Ordem os batizados que adquirem o sacerdócio ministerial, assumem especificamente a missão oficial de santificar e governar o povo, agindo em pessoa do mesmo Cristo Cabeça e único Mediador das graças (Cfr. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\"> Presbyterorum Ordinis</a></i>, 2). </p>\n<p align=\"left\"> Por sua vez o povo fiel, na sua qualidade de <i>christifideles</i> - sem uma particular conotação ministerial - participa no sacerdócio de Cristo com a liberdade própria dos filhos de Deus, unindo-se aos Pastores na edificação do único Corpo de Cristo. </p>\n<p align=\"left\"> Existe assim uma <i>cooperação orgânica</i> entre hierarquia e povo fiel. Evidentemente esta cooperação não consiste em que o leigo tome o lugar do clérigo para realizar funções clericais, nem que o clérigo assuma o papel do leigo para desempenhar funções laicais; mas que um e outro cooperem entre si ao realizarem a função universal da Igreja. Note-se então que, nestes termos, tal “cooperação” não supõe realizar função alguma de suplência: cada fiel realiza a missão que especificamente lhe corresponde: cada cristão, ajudado pela fé e movido pela caridade, procurará <i>pessoalmente</i> (através das estruturas próprias da ordem temporal). eclesiástico (Cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 35), mas com isto, não estão desempenhando com caráter subsidiário uma função hierárquica, mas somente exercendo seu sacerdócio real que os torna co-responsáveis nas tarefas próprias do sacerdócio ministerial; pense-se, por exemplo, na gestão e no aconselhamento, através de canais institucionalizados, como os Conselhos Pastorais (Cf. <i>Codex Iuris Canonici,</i> cân.512. 536); o de Assuntos Econômicos (Cf. <i>Ibidem</i>, cân. 537), para o mais ágil e eficaz desempenho da vida paroquial. Estes princípios ensinados por toda a tradição eclesial e reevocados solenemente pela doutrina do Concílio Vaticano II, constituem a estrutura fundamental da convivéncia no rebanho de Jesus, são distintivo da comunhão no único Corpo de Cristo que vive na sua Igreja como Sacerdote, Profeta e Rei. </p>\n<p align=\"left\"> Neste contexto, considero oportuno lembrar as palavras de meu Predecessor, o Papa Paulo VI, de venerável memória, que falando dos inegáveis valores que se depreendem das Comunidades Eclesiais de Base disse: “Elas nascem da necessidade de viver mais intensamente ainda a vida da Igreja... em busca de uma dimensão mais humana do que aquela que as comunidades eclesiais mais amplas poderão revestir” (Cf. Paulo VI, <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi,</a></i> 58). A título de exemplo se pode enumerar a valiosa ajuda que dão na celebração da Palavra de Deus, no aprofundamento da fé, na preparação para o recebimento dos sacramentos, na vivência da caridade fraterna. No entanto, as boas intenções não podem levar ao fim desejado, se não forem observados os princípios constitutivos da comunhão eclesial que contemplamos no início. Ressaltava também Paulo VI que algumas Comunidades se agrupam “com um espírito de crítica acerba em relação à Igreja, que elas estigmatizam muito facilmente como \"institucional\"”, chegando a “contestar radicalmente esta Igreja”(Cf. <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> ibid</a></i>.), apresentando-se de maneira exclusiva, como novo modo de ser Igreja. </p>\n<p align=\"left\"> Somente na vivência do autêntico amor à Igreja, povo messiânico constituído Corpo Místico de Cristo Redentor, evitaremos de fechar-nos num falso horizontalismo que expõe a comunidade a perder de vista a própria dimensão sobrenatural (Congregação para Doutrina da Fé, <i>Libertatis Conscientia</i>, 69). </p>\n<p align=\"left\"> Como realizar este amor à Igreja, como viver esta eclesialidade? “A eclesialidade - dizia em Julho de 1980, falando aos Líderes das Comunidades de Base, na minha viagem ao Brasil - se concretiza numa sincera e leal vinculação da comunidade aos legítimos Pastores, em uma fiel adesão aos objetivos da Igreja, em uma total abertura às outras comunidades e à grande comunidade da Igreja Universal...”. </p>\n<p align=\"left\"> E como desenvolver essas metas? </p>\n<p align=\"left\"> A resposta, que já é bem conhecida, encontra-se na adesão incondicional à Palavra de Deus, na celebração frequente da Eucaristia, no constante recurso ao Sacramento da Penitência e na comunhão afetiva e efetiva com os Pastores da Igreja, em comunhão com a Sede de Pedro. </p>\n<p align=\"left\"> Em outras palavras, as Comunidades Eclesiais de Base, dentro de um intenso e fervilhante empenho apostólico serão motivo de grande esperança - como muitas certamente já o vêm sendo! - para a Igreja, na medida em que vivam verdadeiramente em união com a Igreja local e com a Igreja Universal. Esta união se concretiza também no respeito pelas diretrizes emanadas pelos Pastores, na observância fiel das normas litúrgicas, que não são limitação de espontaneidade, mas expressão da comunhão eclesial. Mais ainda, as Comunidades “serão fiéis à sua missão na medida em que procrem educar seus membros na integridade da fé cristã, mediante a escuta da Palavra de Deus, a fidelidade aos ensinamentos do Magistério, à ordem jurídica da Igreja e à vida sacramental”. </p>\n<p align=\"left\"> A Igreja não desconhece os inquietantes problemas que afligem a sociedade contemporânea, debatida por inúmeras pressões de caráter social, econômico e político. Mas a sua missão continuará sempre como a obra de Jesus Cristo: levar os homens ao seu destino sobrenatural e eterno. A justa e devida preocupação da Igreja pelos problemas sociais deriva da missão espiritual e se mantém nos limites dessa missão. </p>\n<p align=\"left\"> 5. Desejando concluir estes pensamentos, invoco ao Deus Todo-Poderoso, que envie o Espírito Santo consolador e ilumine nossas mentes e nossos corações, a fim de que todos, fiéis e Pastores, prossigam na caminhada em vista da edificação do Reino de Deus, Reino de verdade, de santidade, de justiça, de paz e de fraternidade. </p>\n<p align=\"left\"> Elevemos também, Irmãos caríssimos, nossas preces ao Coração Imaculado da Virgem Maria, para que interceda por todos os membros das suas comunidades, ansiosas por encontrar um apoio sempre pronto de seus pastores, e peçamos por todos aqueles, entre os mais necessitados: os que padecem todo o tipo de sofrimento físico ou moral; pelos jovens e anciãos; pelos sacerdotes, seus fiéis colaboradores, assim como por todas as religiosas e religiosos que contribuem eficazmente, através da consagração de suas vidas, na edificação moral e espiritual do seu Povo. Por todos invoco ao Altíssimo, que se digne enviar abundantes graças de estímulo e de conforto, e como sinal de paternal estima, de bom grado concedo a minha mais ampla Bênção Apostólica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}