{
    "id": "hf_jp-ii_spe_19971023_ad-limina-galles",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-10-23",
    "title": "To the Bishops of the Episcopal Conference of England and Wales on their \"ad Limina\" visit",
    "excerpt": {
        "en": "1. In the love of the Lord Jesus I welcome you - the Bishops of England and Wales - on the occasion of your visitad LiminaApostolorum, and I extend cordial greetings to the priests, deacons, religious, and lay faithful of the particular Churches over which you preside in love. This year marks the 1400th Anniversary of the arrival in Britain of Saint Augustine, the Apostle of the English, whose work among the Anglo-Saxons laid the foundation for the later growth of Christianity in your land. In a very real way our present meeting is linked to those events of fourteen centuries ago. The bonds of ecclesial communion which were then set in place between the Apostolic See and that part of the universal Church in your care have survived the vicissitudes of history and are vividly expressed and renewed through your visit, which has one of its main moments in your profession of faith at the tombs of the Princes of the Apostles, Peter and Paul. You have come \"to see Peter\" (cf. Gal 1:18) in the person of his Successor in the See of Rome, this \"greatest and most ancient Church\" (Saint Irenaeus,Adv. Haer.,III.3.2). Thus your visit bears witness to the unique ministry of unity which the Bishop of Rome discharges for the benefit of the whole of Christ's flock (cf. Jn 21:15-17), just as it speaks of the shared responsibility we have as Bishops \"for all the Churches\" (2 Cor 11:28).",
        "it": "1. Vi do il benvenuto nell'amore del Signore Gesù,Vescovi dell'Inghilterra e del Galles, in occasione della vostra visitaad Limina Apostolorumed estendo i miei cordiali saluti ai sacerdoti, ai diaconi, ai religiosi e ai fedeli laici delle Chiese particolari che presiedete con amore. Quest'anno ricorre il 1400° anniversario dell'arrivo in Britannia di sant'Agostino, l'Apostolo degli Inglesi, la cui opera fra gli anglosassoni gettò le fondamenta dello sviluppo del cristianesimo nel vostro Paese. Questo incontro è dunque connesso molto concretamente a eventi di quattordici secoli fa. I vincoli di comunione ecclesiale che si formarono allora fra la Sede Apostolica e quella parte della Chiesa universale affidata alla vostra sollecitudine sono sopravvissuti alle vicissitudini della Storia e vengono espressi e rinnovati chiaramente dalla vostra visita, della quale uno dei momenti principali è la vostra professione di fede sulle tombe dei Principi degli Apostoli Pietro e Paolo. Siete venuti a «vedere Pietro» (cfrGal1, 18) nella persona del suo Successore presso la Santa Sede, questa «più grande e più antica Chiesa» (Sant' Ireneo,Adv. Haer.III 3, 2). Per questo, la vostra visita testimonia il ministero unico di unità che il Vescovo di Roma esercita a beneficio di tutto il gregge d Cristo (cfrGv21, 15-17), e la responsabilità comune che abbiamo come Vescovi «per tutte le Chiese » (2 Cor11, 28).",
        "pt": "1. É no amor do Senhor Jesus que vos dou as boas-vindas — Bispos da Inglaterra e do País de Gales — por ocasião da vossa visitaad limina Apostolorum, e faço extensivas as minhas cordiais saudações aos sacerdotes, diáconos, religiosos e fiéis leigos das Igrejas particulares a que presidis no amor. Neste ano celebra-se o 1.400° aniversário da chegada à Bretanha de Santo Agostinho, o Apóstolo dos Ingleses, cuja obra no meio dos anglo-saxões lançou o fundamento para o sucessivo crescimento do Cristianismo na vossa terra. O nosso presente encontro está ligado de maneira muito real àqueles eventos que ocorreram há 14 séculos. Os vínculos de comunhão eclesial, que naquela época foram entretecidos entre a Sé Apostólica e essa parte da Igreja universal confiada ao vosso cuidado, sobreviveram às vicissitudes da história e são vivamente expressos e renovados mediante a vossa visita, que tem um dos seus momentos de maior relevância na vossa profissão de fé junto dos túmulos dos Príncipes dos Apóstolos, Pedro e Paulo. Viestes para «visitar Pedro» (cf.Gl1, 18) na pessoa do seu Sucessor na Sé de Roma, «a maior e mais antiga Igreja» (Santo Ireneu,Adv. Haer., III.3.2). Desta forma, a vossa visita dá testemunho do singular ministério de unidade, que o Bispo de Roma desempenha em benefício de toda a grei de Cristo (cf.Jo21, 15- 17), evocando também a comum responsabilidade que nós, Bispos, temos «por todas as Igrejas» (2Cor11, 28).",
        "es": "Eminencia;queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/october/documents/hf_jp-ii_spe_19971023_ad-limina-galles.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/october/documents/hf_jp-ii_spe_19971023_ad-limina-galles.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/october/documents/hf_jp-ii_spe_19971023_ad-limina-galles.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/october/documents/hf_jp-ii_spe_19971023_ad-limina-galles.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II<br/> TO THE BISHOPS OF ENGLAND AND WALES<br/>ON THEIR \"AD LIMINA\" VISIT</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>23 September 1997 </i></font></p>\n<p> </p>\n<p align=\"left\"><i>Your Eminence,<br/>Dear Brother Bishops,</i></p>\n<p align=\"left\">1. In the love of the Lord Jesus I welcome you - the Bishops of England and Wales - on the occasion of your visit <i>ad Limina</i> <i> Apostolorum</i>, and I extend cordial greetings to the priests, deacons, religious, and lay faithful of the particular Churches over which you preside in love. This year marks the 1400th Anniversary of the arrival in Britain of Saint Augustine, the Apostle of the English, whose work among the Anglo-Saxons laid the foundation for the later growth of Christianity in your land. In a very real way our present meeting is linked to those events of fourteen centuries ago. The bonds of ecclesial communion which were then set in place between the Apostolic See and that part of the universal Church in your care have survived the vicissitudes of history and are vividly expressed and renewed through your visit, which has one of its main moments in your profession of faith at the tombs of the Princes of the Apostles, Peter and Paul. You have come \"to see Peter\" (cf. Gal 1:18) in the person of his Successor in the See of Rome, this \"greatest and most ancient Church\" (Saint Irenaeus, <i>Adv. Haer.,</i> III.3.2). Thus your visit bears witness to the unique ministry of unity which the Bishop of Rome discharges for the benefit of the whole of Christ's flock (cf. Jn 21:15-17), just as it speaks of the shared responsibility we have as Bishops \"for all the Churches\" (2 Cor 11:28).</p>\n<p align=\"left\">The image of the first Christian community as described in the Acts of the Apostles - \"devoted to the Apostles' teaching and fellowship, to the breaking of bread and the prayers\" (2:42) - is a reminder that the Church is a loving communion of believers gathered around the Apostles and their Successors and constantly being formed into a unity of faith, discipline and life in the power of the Holy Spirit. In a particular way the Lord has entrusted to the College of Bishops the task of building up the <i>koinonia,</i> and therefore we must never cease to encourage God's People to be \"of one heart and soul\" (Acts 4:32). It is important that in the eyes of the Church and of the world we, the Shepherds, be seen to be \"united by the bonds of unity, charity and peace\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 22) in leading the faithful to an ever deeper union with the Triune God (cf. 1 Jn 1:3) and communion with one another in the Body of Christ (cf. 1 Cor 10:16). In a spirit of evangelical trust we must endeavour to make our communion ever more profound and cordial.</p>\n<p align=\"left\">2. The approaching Great Jubilee constitutes a pressing invitation to the Church's Pastors to guide the communities entrusted to them on a spiritual pilgrimage to the very heart of the Gospel. Our journey to the Year 2000 should take the form of a genuine pursuit of conversion and reconciliation by purifying ourselves of past errors and instances of infidelity, inconsistency, and slowness to act (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio Millennio Adveniente</a></i>, 33). Certainly, it is not enough to make public statements of sorrow for past wrongs. We must remind ourselves and the faithful of the radically personal nature of the repentance and conversion required. The joy of the Jubilee is \"above all a joy based upon the forgiveness of sins, the joy of conversion\" (<i>ibid.</i>, 32). In this sense, it is an occasion to help the faithful recover the true \"sense of sin\" (cf. 1 Jn 1:8), leading to a renewed appreciation of the beauty and joy of the Sacrament of Penance (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>,</i> 48). There will be a renewal of sacramental practice if there is a determined emphasis on the Sacrament of Reconciliation in preaching, catechesis, diocesan pastoral programmes and planning. The best catechist of Reconciliation is the priest who himself regularly has recourse to this sacrament. Priests who are dedicated to the ministry of reconciliation know that it is a demanding and often exhausting task, yet \"one of the most beautiful and consoling\"of the priest's life (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i>, 29). On the other hand, the faithful in a sense have a right to have scheduled times for Penance at their parish and to find their priests always ready to receive the person who comes looking for Confession.</p>\n<p align=\"left\">3. The parish remains the place where the faithful normally gather as one family to hear the saving word of God, to celebrate the sacraments with dignity and reverence, and to be inspired and strengthened in their mission to consecrate the world in holiness, justice and peace. The parish makes present the mystery of the Church as an organic community, in which \"the pastor - who represents the diocesan Bishop - is the hierarchical bond with the entire particular Church\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a>,</i> 26). Other institutions, organizations and associations are signs of vitality, instruments of evangelization and a leaven of Christian life as long as they contribute to building up the local community in the unity of faith and ecclesial life. Every community in which the faithful gather for spiritual nourishment and works of ecclesial service must be fully open to \"the unity of the Spirit in the bond of peace\" (Eph 4:3) - a unity which entails an organic connection with the particular Church in which that community's ecclesial character is guaranteed and its charisms activated. </p>\n<p align=\"left\">Pastors have a duty to foster the \"charisms, ministries, and different forms of participation by the People of God, without adopting notions borrowed from democracy and sociology which do not reflect the Catholic vision of the Church and the authentic spirit of Vatican II \" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio Millennio Adveniente</a>, </i>36). In the document <i>The Sign We Give</i> approved by your Conference in 1995, you recognized the need to strengthen \"collaborative ministry\" among Bishops, priests, religious and lay people, so that an authentic communion in mission would be ever more evident in diocesan and parochial life. Working together in a genuine \"partnership in the Gospel\" (Phil 1:5) involves much more than a distribution of tasks driven by practical necessity. It has its foundation in the Sacraments of Christian Initiation (cf.<i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a>,</i> 23) and requires an awareness of the diverse gifts which the Spirit entrusts to the whole Body of Christ (cf. 1 Cor 12:4-13). Precisely for this reason it also calls for theological and practical clarity regarding what is specific to the ministerial priesthood. Is it not true that the more the laity's own sense of vocation is deepened, the more they recognize the priest's sacramental consecration and his specific role in promoting \"the baptismal priesthood of the entire People of God, leading it to its full ecclesial realization\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>, 17</i>)?</p>\n<p align=\"left\">4. Your priests are the great work of your episcopal ministry. In every aspect and phase of their priestly lives, they must be the subject of your prayer and the object of your affectionate care. Since your last <i>ad Limina</i> visit the Apostolic Visitation of the seminaries of England and Wales has been completed and has confirmed that today, more perhaps than in the past, candidates need guidance in the area of their human development and formation, especially with regard to interpersonal relations in general, to chastity and celibacy, and to the whole range of attitudes and qualities that will lead them to become mature and well-balanced human beings, gifted in their dealings with others and psychologically equipped for the demands of their priestly life and work. They need a deeply assimilated human, spiritual, academic and pastoral training if they are to prepare for the priesthood according to the mind of Christ and his Church. It is significant that your Conference is revising the <i> Charter for Priestly Formation</i>, a revision which will take into account the Post-Synodal Apostolic Exhortation<i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a></i> and the relevant documents of the Holy See in its desire to present the Church's understanding of the sacred ministry as a sacramental configuration to Jesus Christ, enabling the priest to act <i>in persona Christi Capitis</i> and in the name of the Church. </p>\n<p align=\"left\">The Visitation also took note of the specific cooperation of members of the laity, both men and women, in the training of priests. This cooperation will bear the hoped for results, \"provided it is suitably coordinated and integrated\" with the work of those primarily responsible for the formation of seminarians (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>,</i> 66). It is always necessary to distinguish between the specific training of seminarians preparing for Holy Orders, and the courses offered to those who will exercise other ministries in the Church. Priestly training is not only or primarily a matter of developing pastoral skills but of forming the attitudes - the very heart and mind - of Christ Jesus (cf. Phil 2:5) in those who will represent the Eternal High Priest.</p>\n<p align=\"left\">And how can we fail to mention the importance of fervent and continuing prayer, especially in families and parishes, for an increase of vocations to the priesthood and religious life? The apostolate of vocations depends greatly on the apostolate of prayer. Like the disciple Andrew who brought his brother Simon to Jesus (cf. Jn 1:40-42), the Bishop has a personal responsibility for promoting new vocations to the Lord's service. While he should encourage priests and religious to do all they can in this field, he should also support specific programmes aimed at bringing young people into contact with the seminary and with the different forms of the consecrated life. In this it is essential to have the cooperation of priests and consecrated persons who effectively project a positive image of their calling.</p>\n<p align=\"left\">5. The faithful look to you, as individual Bishops and as a Conference, to provide the spiritual and moral leadership which will help them to respond to the complex questions facing them and their families in today's society. They expect their spiritual guides to be able to share with them \"reasons for hope\" (cf. 1 Pet 3:14): the hope which derives from the truth about man as God's beloved creature, redeemed by the blood of Christ and destined for eternal communion with him in heaven; the truth about man's dignity and therefore about his responsibility for life and for the world in which he lives. </p>\n<p align=\"left\">Today, human life itself tends to be considered in terms of a \"consumer mentality\". Life is valued only if it appears to be useful in some way, or can bring satisfaction and pleasure. Suffering is rejected as a meaningless evil to be avoided at all costs. Influential elites seek to move public opinion to endorse abortion and euthanasia as morally acceptable solutions to life's problems. To those now seeking legal backing for the so-called \"right to die with dignity\" the Church cannot but reply that Christians have a clear obligation to oppose legislation which jeopardizes human life or repudiates its dignity (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0141/_INDEX.HTM\">Evangelium Vitae</a>,</i> 72). As Bishops, we must teach that responsible stewardship over life demands that everyone respect the medical, moral and ethical difference between healing - using all the ordinary means available to care for life from natural conception until its natural end - and killing. In the face of recent developments in biotechnology, with extremely delicate moral implications, the whole Church, guided by the College of Bishops in union with the Pope, must firmly and clearly proclaim that scientific research remains true to itself as a human activity only if it respects the ethical order inscribed by the Creator on man's heart (cf. Rom 2:15).</p>\n<p align=\"left\">6. Likewise, when you speak out against injustice and encourage the lay faithful to be the \"salt of the earth\" (cf. Mt 5:13), you are saying that the authentic renewal of social and political life is based on the moral order revealed in creation (cf. Rom 2:15) and illuminated by the mystery of Christ, in whom \"all things hold together\" (Col 1:17). The diffusion of the Church's social doctrine is indeed \"part of the Church's evangelizing mission\" (<i><a href=\"http://www.vatican.va/edocs/ENG0223/_INDEX.HTM\">Sollicitudo Rei Socialis</a>,</i> 41). The Great Jubilee of the Year 2000 brings with it the challenge \"to raise our voices on behalf of the poor of the world\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio Millennio Adveniente</a>,</i> 51), and offers the Church in England and Wales the occasion to make a new covenant with the poor - with those who are needy, suffering, abandoned, and especially with those whose lives are threatened in their mother's womb or who are neglected and made to feel burdensome in their declining years. I urge you to insist with the faithful and with society as a whole on the duty to see in each and every person \"a manifestation of God in the world, a sign of his presence, a trace of his glory\" (<i><a href=\"http://www.vatican.va/edocs/ENG0141/_INDEX.HTM\">Evangelium Vitae</a>,</i> 34).</p>\n<p align=\"left\">7. Your service of ecclesial communion necessarily leads you to a loyal and respectful dialogue with those who are not in full communion with the Catholic Church. You have welcomed the urgent appeal of the Encyclical Letter <i><a href=\"http://www.vatican.va/edocs/ENG0221/_INDEX.HTM\">Ut Unum Sint</a>,</i> in which I said that the re-establishment of the full visible unity of all Christians, is \"an organic part of [the Church's] life and work, and consequently must pervade all that she is and does\" (No. 20). The ecumenical journey is not without difficulties and apparent setbacks, among which must be included the decision by the Church of England to admit women to the ordained ministry. While continuing to seek with the members of other Christian bodies a deeper understanding of the nature of ministry and of the Church's teaching authority, you are called on to explain the reasons why the Catholic Church holds that she has no authority to change something so fundamental in the whole of Christian tradition (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_22051994_ordinatio-sacerdotalis.html\">Ordinatio Sacerdotalis</a>,</i> 4). The faithful should be helped to see that this teaching does not discriminate against women, since the priesthood is not a \"right\" or a \"privilege\", but a vocation which one does not take upon oneself but to which one is \"called by God, just as Aaron was\" (Heb 5:4). On the other hand, it is incumbent on the ecclesial community to foster greater appreciation of women's specific gifts and to enable them to be more actively involved in roles of responsibility in the Church (cf. <i> <a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_29061995_women.html\">Letter to Women</a>,</i> 11-12). We must all make efforts in this regard, confident that the Church in the Third Millennium will bring forth new ways in which \"the genius of women\" will build up the Body of Christ.</p>\n<p align=\"left\">8. Dear Brothers in the Episcopacy, it is my fervent prayer that your visit to the tombs of the Blessed Apostles Peter and Paul will encourage you to persevere in the work of Christ, the Eternal Priest, the Shepherd and guardian of our souls (cf. 1 Pet 2:25). \"I hold you in my heart, you who are all partners with me in grace ... and in the defence and confirmation of the Gospel\" (Phil 1:5, 7). As Bishops, in obedience to the truth which alone will make us free (Jn 8:32), we are often called upon to repeat the \"hard sayings\" (Jn 6:60) and indicate the \"narrow gate and the hard way that leads to life\" (cf. Mt 7:14). We try to do so with compassion and with respect for every person. We must walk with our brothers and sisters, encompassing with love all those who are afflicted with human weakness and recognizing in the poor and the suffering the likeness of our poor and suffering Lord and Master (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 8). Always, our hope and confidence are founded on the power of the Risen Lord. Invoking upon you and upon those entrusted to your pastoral care an abundant outpouring of the Holy Spirit, I commend you to the intercession of Mary, Mother of the Church, and I cordially impart my Apostolic Blessing. </p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman \" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AI VESCOVI DI INGHILTERRA E GALLES<br/> IN VISITA <font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM</br></i></font><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">»</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 23 ottobre 1997</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Eminenza, <br/>Cari Fratelli Vescovi, </i></p>\n<p align=\"left\">1. Vi do il benvenuto nell'amore del Signore Gesù, <i>Vescovi dell'Inghilterra e del Galles</i>, in occasione della vostra visita <i>ad Limina Apostolorum </i>ed estendo i miei cordiali saluti ai sacerdoti, ai diaconi, ai religiosi e ai fedeli laici delle Chiese particolari che presiedete con amore. Quest'anno ricorre il 1400° anniversario dell'arrivo in Britannia di sant'Agostino, l'Apostolo degli Inglesi, la cui opera fra gli anglosassoni gettò le fondamenta dello sviluppo del cristianesimo nel vostro Paese. Questo incontro è dunque connesso molto concretamente a eventi di quattordici secoli fa. I vincoli di comunione ecclesiale che si formarono allora fra la Sede Apostolica e quella parte della Chiesa universale affidata alla vostra sollecitudine sono sopravvissuti alle vicissitudini della Storia e vengono espressi e rinnovati chiaramente dalla vostra visita, della quale uno dei momenti principali è la vostra professione di fede sulle tombe dei Principi degli Apostoli Pietro e Paolo. Siete venuti a «vedere Pietro» (cfr <i>Gal</i> 1, 18) nella persona del suo Successore presso la Santa Sede, questa «più grande e più antica Chiesa» (Sant' Ireneo, <i>Adv. Haer.</i> III 3, 2). Per questo, la vostra visita testimonia il ministero unico di unità che il Vescovo di Roma esercita a beneficio di tutto il gregge d Cristo (cfr <i>Gv</i> 21, 15-17), e la responsabilità comune che abbiamo come Vescovi «per tutte le Chiese » (<i>2 Cor</i> 11, 28). </p>\n<p align=\"left\">L'immagine della prima comunità cristiana che ci viene offerta dagli Atti degli Apostoli - «assidua nell'ascoltare l'insegnamento degli Apostoli e nell'unione fraterna, nella frazione del pane e nelle preghiere» (<i>At</i> 2, 42) - ci ricorda che la Chiesa è <i>una comunità d'amore di credenti riuniti intorno agli Apostoli e ai loro Successori</i> e sempre costituita in un'unità di fede, disciplina e vita con la forza dello Spirito Santo. In modo particolare, il Signore ha affidato al Collegio Episcopale il compito di edificare la <i>koinonia</i>, e quindi non dobbiamo mai cessare di incoraggiare il Popolo di Dio a essere «un cuore solo e un'anima sola» (<i>At</i> 4, 32). È importante che agli occhi della Chiesa e del mondo noi, i Pastori, siamo uniti «nel vincolo dell'unità, della carità e della pace» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 22) nel condurre i fedeli a una comunione più profonda con il Dio Uno e Trino (cfr 1 <i>Gv</i> 1, 3) e alla comunione reciproca nel Corpo di Cristo (cfr <i>1 Cor</i> 10, 16). Con spirito di fiducia evangelica dobbiamo fare del nostro meglio per rendere la nostra comunione ancor più profonda e cordiale. </p>\n<p align=\"left\">2. L'approssimarsi del Grande Giubileo costituisce un pressante appello ai Pastori della Chiesa affinché guidino le comunità loro affidate in <i> un pellegrinaggio spirituale al centro del Vangelo</i>. Il nostro viaggio verso l'anno 2000 dovrebbe essere una ricerca autentica di conversione e di riconciliazione mediante la nostra purificazione dagli errori passati e da infedeltà, incoerenze, ritardi (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\"> Tertio Millennio adveniente</a></i>, n.33). </p>\n<p align=\"left\">Di certo, non è sufficiente rendere pubbliche dichiarazioni di dolore per gli errori passati. Dobbiamo ricordare a noi stessi e ai fedeli la natura prettamente personale della penitenza e della conversione necessarie. La gioia del Giubileo è «in particolare modo una gioia per la remissione delle colpe, la gioia della conversione » (<i>Ibidem</i>, n. 32). In quest'ottica, esso è un'occasione per aiutare i fedeli a riscoprire l'autentico senso del peccato (cfr <i>1 Gv</i> 1, 8), che porta a un rinnovato apprezzamento della bellezza e della gioia del Sacramento della Penitenza (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\"> Pastores dabo vobis</a></i>, n. 48). Se si porrà una certa enfasi sul Sacramento della Riconciliazione nella predicazione, nella catechesi, nei programmi e nei progetti pastorali diocesani, si verificherà un rinnovamento della pratica sacramentale. Il miglior catechista della riconciliazione è il sacerdote che ricorre regolarmente a questo Sacramento. I sacerdoti che si dedicano al ministero della Riconciliazione sanno che si tratta di un compito difficile e spesso faticoso e tuttavia di «uno dei più belli e consolanti ministeri del sacerdote » (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, n. 29). D'altra parte, i fedeli hanno in un certo senso il diritto di avere nella propria parrocchia orari precisi per la Penitenza e di trovare sacerdoti sempre pronti a riceverli se desiderano confessarsi. </p>\n<p align=\"left\">3. La parrocchia resta il luogo nel quale i fedeli normalmente si riuniscono come un'unica famiglia per ascoltare la Parola salvifica di Dio, per celebrare i sacramenti con dignità e riverenza e per ricevere l'ispirazione e la forza per la propria missione di consacrare il mondo in santità, giustizia e pace. La parrocchia rende attuale il mistero della Chiesa in quanto comunità organica, nella quale «il parroco, che rappresenta il Vescovo diocesano, è il vincolo gerarchico con tutta la Chiesa particolare» (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, n. 26). Altre istituzioni, organizzazioni e associazioni sono segni di vitalità, strumenti di evangelizzazione e lievito di vita cristiana <i> in quanto contribuiscono a edificare la comunità locale nell'unità di fede e di vita ecclesiale</i>. Tutte le comunità nelle quali i fedeli si riuniscono per il nutrimento spirituale e le opere di servizio ecclesiale devono essere completamente aperte all' «unità dello Spirito per mezzo del vincolo della pace» (<i>Ef</i> 4, 3), un'unità che implica una connessione organica con la Chiesa particolare nella quale si garantisca quel carattere ecclesiale comunitario e vengano realizzati i suoi carismi. </p>\n<p align=\"left\">I Pastori hanno il dovere di dare spazio «ai carismi, ai ministeri, alle varie forme di partecipazione del Popolo di Dio, pur senza indulgere a un democraticismo e a un sociologismo che non rispecchiano la visione cattolica della Chiesa e l'autentico spirito del Vaticano II» (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio Millennio adveniente</a></i>, n. 36). Nel documento <i>The Sign We Give</i>, approvato dalla vostra Conferenza nel 1995, avete riconosciuto<i> la necessità di rafforzare il «ministero collaborativo » fra Vescovi, sacerdoti, religiosi e laici</i>, affinché nella vita parrocchiale e diocesana possa essere ancor più evidente una vera comunione di missione. Operare insieme con un'autentica «cooperazione alla diffusione del Vangelo» (<i>Fil</i> 1, 5) implica ben più di una distribuzione di compiti per soddisfare necessità pratiche. Ciò trova il proprio fondamento nei Sacramenti dell'Iniziazione Cristiana (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"> Christifideles laici</a></i>, n. 23) e richiede la consapevolezza dei diversi doni che lo Spirito affida all'intero Corpo di Cristo (cfr <i>1 Cor </i>12, 4-13). Proprio per questo motivo, è necessaria anche chiarezza teologica e pratica circa ciò che è specificamente proprio del sacerdozio ministeriale. Non è forse vero che più il senso di vocazione dei laici si approfondisce, più essi riconoscono la consacrazione sacramentale del sacerdote e il suo ruolo specifico nel promuovere «il sacerdozio battesimale di tutto il Popolo di Dio, conducendolo alla sua piena attuazione» (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 17)? </p>\n<p align=\"left\">4.<i> I vostri sacerdoti sono la grande opera del vostro ministero episcopale</i>. In ogni aspetto e in ogni fase della loro vita sacerdotale, devono essere il soggetto della vostra preghiera e l'oggetto della vostra affettuosa sollecitudine. Dalla vostra ultima visita<i> ad Limina</i>, la Visitazione Apostolica dei seminari dell'Inghilterra e del Galles è stata completata e ha confermato che oggi, forse più che in passato, i candidati hanno bisogno di una guida nell'ambito del loro sviluppo e della loro formazione umana, in particolare a proposito dei rapporti interpersonali in generale, della castità e del celibato, e di tutta la gamma di atteggiamenti e di qualità che faranno di loro esseri umani maturi e ben equilibrati, capaci di stare con gli altri e psicologicamente in grado di soddisfare le esigenze della loro vita e della loro opera sacerdotale. Hanno bisogno di assimilare profondamente la loro formazione umana, spirituale, accademica e pastorale, se devono essere pronti al sacerdozio secondo la concezione di Cristo e della Sua Chiesa. È significativo che la vostra Conferenza stia compiendo la revisione del documento <i>Charter for Priestly Formation</i>, revisione che terrà conto dell'Esortazione Apostolica post-sinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\"> Pastores dabo vobis</a></i> e degli importanti documenti stilati dalla Santa Sede con l'intento di presentare l'interpretazione della Chiesa del ministero sacro in quanto configurazione sacramentale a Gesù Cristo, che consente ai sacerdoti di agire <i>in persona Christi Capitis</i> e in nome della Chiesa. </p>\n<p align=\"left\">La Visitazione ha anche rilevato la cooperazione specifica dei membri del laicato, sia uomini sia donne, nella formazione dei sacerdoti. Questa cooperazione sortirà i risultati auspicati, sempre che sia «opportunamente coordinata e integrata » all'opera dei principali responsabili della formazione dei seminaristi (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 66). Bisogna sempre distinguere fra la formazione specifica dei seminaristi che si preparano a entrare negli Ordini Sacri, e i corsi offerti a coloro che invece eserciteranno ministeri nella Chiesa. La formazione sacerdotale non è soltanto, o in primo luogo, questione di sviluppare abilità pastorali, ma di formare gli atteggiamenti, gli stessi sentimenti di Cristo Gesù (cfr <i>Fil</i> 2, 5) in coloro che rappresenteranno l'Eterno Sommo Sacerdote. </p>\n<p align=\"left\">Come possiamo non menzionare l'importanza che la preghiera fervente e costante, in particolare nelle famiglie e nelle parrocchie, riveste per un incremento delle vocazioni al sacerdozio e alla vita religiosa? L'apostolato delle vocazioni dipende in massima parte dall'apostolato della preghiera.</p>\n<p align=\"left\">Come il discepolo Andrea che condusse suo fratello Simone a Gesù (cfr <i>Gv</i> 1, 40-42), il Vescovo ha la responsabilità personale della promozione di nuove vocazioni al servizio del Signore. Oltre a incoraggiare sacerdoti e religiosi a fare tutto il possibile in questo campo, dovrebbe anche sostenere programmi specifici volti a mettere i giovani in contatto con il seminario e con le diverse forme di vita consacrata. A tal fine è essenziale la cooperazione di sacerdoti e di persone consacrate che effettivamente proiettino un'immagine positiva della propria vocazione. </p>\n<p align=\"left\">5. I fedeli guardano a voi, sia come singoli Vescovi sia come membri della Conferenza, affinché offriate una guida spirituale e morale che li aiuti a rispondere ai complessi interrogativi che la società attuale pone loro e alle loro famiglie. Essi auspicano che le proprie guide spirituali siano in grado di condividere con loro ragioni di speranza (cfr <i>1 Pt</i> 3, 14), una speranza che deriva dalla verità sull'uomo in quanto creatura amata da Dio, redenta dal sangue di Cristo e destinata alla comunione eterna con Lui nei cieli; <i>la verità sulla dignità dell'uomo e dunque sulla sua responsabilità per la vita e per il mondo in cui vive</i>. </p>\n<p align=\"left\">Oggi, si tende a considerare la vita umana stessa con una «mentalità consumistica». </p>\n<p align=\"left\">Essa ha valore solo se è in qualche modo utile o se può recare soddisfazione e piacere. Si rifiuta la sofferenza in quanto male privo di significato che deve essere evitato a ogni costo. I gruppi di pressione cercano di orientare l'opinione pubblica ad ammettere l'aborto e l'eutanasia come soluzioni moralmente accettabili ai problemi della vita. A coloro che attualmente cercano sostegno legale al cosiddetto «diritto a morire con dignità» la Chiesa non può che rispondere che i cristiani hanno il chiaro obbligo di opporsi a una legislazione che mette a repentaglio la vita umana o ripudia la sua dignità (cfr <i><a href=\"http://www.vatican.va/edocs/ITA1217/_INDEX.HTM\"> Evangelium vitae</a></i>, n. 72). In quanto Vescovi, dobbiamo insegnare che la gestione responsabile della vita richiede che ciascuno rispetti <i>la differenza medica, morale ed etica fra il guarire</i>, utilizzando tutti i mezzi ordinari a disposizione per tutelare la vita dal concepimento fino alla morte naturale, e<i> l'uccidere</i>. Di fronte ai recenti sviluppi della biotecnologia, che hanno implicazioni morali estremamente delicate, tutta la Chiesa, guidata dal Collegio Episcopale in unione con il Papa, deve proclamare con determinazione e con chiarezza che la ricerca scientifica resta fedele a se stessa come attività umana solo se rispetta l'ordine etico inscritto nel cuore dell'uomo dal Creatore (cfr <i>Rm</i> 2, 15).</p>\n<p align=\"left\">6. Parimenti, quando fate udire la vostra voce contro l'ingiustizia e incoraggiate i laici a essere sale della terra (cfr <i>Mt</i> 5, 13), affermate che il rinnovamento autentico della vita politica e sociale è fondato sull'ordine morale rivelato nella creazione (cfr <i>Rm</i> 2, 15) e illuminato dal mistero di Cristo, nel quale tutte le cose «sussistono» (<i>Col</i> 1, 17). La diffusione della dottrina sociale della Chiesa fa invero «parte della missione evangelizzatrice della Chiesa» (<i><a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, n. 41). Il Grande Giubileo dell'anno 2000 porta con sé la sfida a «farsi voce di tutti i popoli del mondo» (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio Millennio adveniente</a></i>, n. 51) e offre alla Chiesa in Inghilterra e nel Galles l'occasione per stringere una nuova alleanza con i poveri, i bisognosi, i sofferenti, gli abbandonati e in particolare con coloro la cui vita è minacciata nel ventre materno o che vengono emarginati e fatti sentire un fardello quando sono anziani. Vi esorto vivamente a insistere con i fedeli e con la società tutta sul dovere di vedere in ogni persona una manifestazione di Dio nel mondo, un segno della sua presenza, una traccia della sua gloria (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1217/_INDEX.HTM\">Evangelium vitae</a></i>, n. 34). </p>\n<p align=\"left\">7. Il vostro servizio di comunione ecclesiale vi porta necessariamente a un <i>dialogo rispettoso e leale con quanti non sono in piena comunione con la Chiesa cattolica</i>. Avete accolto l'appello urgente della Lettera Enciclica <i><a href=\"http://www.vatican.va/edocs/ITA1225/_INDEX.HTM\">Ut unum sint</a> </i>nella quale ho affermato che il ristabilirsi di una piena unità visibile di tutti i cristiani, «appartiene organicamente alla sua vita (della Chiesa) e alla sua azione e deve, di conseguenza, pervadere questo insieme» (n. 20). Il cammino ecumenico non è privo di difficoltà e di apparenti insuccessi, fra i quali va inclusa la decisione della Chiesa d'Inghilterra di ammettere le donne al ministero ordinato. Mentre continuate a cercare con i membri di altri organismi cristiani una più profonda comprensione della natura del ministero e dell'autorità magisteriale della Chiesa, siete chiamati a spiegare i motivi per i quali la Chiesa Cattolica sostiene di non avere l'autorità di modificare qualcosa di così fondamentale nella tradizione cristiana (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_22051994_ordinatio-sacerdotalis.html\"> Ordinatio sacerdotalis</a></i>, n. 4). Bisognerebbe aiutare i fedeli a comprendere che questa dottrina non discrimina le donne, perché il sacerdozio non è un «diritto» o un «privilegio», ma una vocazione che non si decide, ma alla quale si è «chiamati» (<i>Eb</i> 5, 4). D'altra parte, è urgente che la comunità ecclesiale promuova un maggior apprezzamento dei doni specifici delle donne e permetta loro di svolgere più attivamente ruoli di responsabilità nella Chiesa (cfr <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_29061995_women.html\"> Lettera alle Donne</a></i>, nn. 11-12). Dobbiamo tutti compiere sforzi in tal senso, confidando nel fatto che la Chiesa nel terzo millennio creerà nuovi modi nei quali «il genio delle donne » edificherà il Corpo di Cristo. </p>\n<p align=\"left\">8. Cari Fratelli nell'Episcopato, è mia fervente preghiera che la vostra visita alle tombe dei Santi Apostoli Pietro e Paolo vi incoraggino a perseverare nell'opera di Cristo, l'Eterno Sacerdote, Pastore e Guardiano delle nostre anime (cfr <i>1 Pt </i>2, 25). «Vi porto nel cuore, voi che siete tutti partecipi della grazia... nella difesa e nel consolidamento del Vangelo » (<i>Fil</i> 1, 5-7). In quanto Vescovi, in obbedienza alla verità che sola ci «farà liberi» (<i>Gv</i> 8, 32), siamo spesso chiamati a ripetere il «linguaggio duro» (<i>Gv</i> 6, 60) e a indicare l'angusta via che conduce alla vita (cfr <i>Mt</i> 7, 14). Proviamo a farlo con compassione e con rispetto per ogni persona. Dobbiamo procedere con i nostri fratelli e le nostre sorelle, avvolgendo con l'amore tutti coloro che sono afflitti dalla debolezza umana e riconoscendo nei poveri e nella sofferenza l'immagine del nostro povero e sofferente Signore e Maestro (cfr <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, n. 8). Che la nostra speranza e la nostra fiducia siano sempre fondate sulla forza del Signore Risorto! Invocando su di voi e su coloro che sono affidati alla vostra sollecitudine pastorale un abbondante intervento dello Spirito Santo, vi affido all'intercessione di Maria, Madre della Chiesa, e vi imparto di cuore la mia Benedizione Apostolica.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman \" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DA CONFERÊNCIA EPISCOPAL<br/> DA INGLATERRA E DO PAÍS DE GALES <br/>EM VISITA <font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM</br></font><font face=\"Times New Roman\" size=\"4\">»</font></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Eminência <br/>Queridos Irmãos Bispos </i> </p>\n<p align=\"left\">1. É no amor do Senhor Jesus que vos dou as boas-vindas — Bispos da Inglaterra e do País de Gales — por ocasião da vossa visita<i> ad limina Apostolorum</i>, e faço extensivas as minhas cordiais saudações aos sacerdotes, diáconos, religiosos e fiéis leigos das Igrejas particulares a que presidis no amor. Neste ano celebra-se o 1.400° aniversário da chegada à Bretanha de Santo Agostinho, o Apóstolo dos Ingleses, cuja obra no meio dos anglo-saxões lançou o fundamento para o sucessivo crescimento do Cristianismo na vossa terra. O nosso presente encontro está ligado de maneira muito real àqueles eventos que ocorreram há 14 séculos. Os vínculos de comunhão eclesial, que naquela época foram entretecidos entre a Sé Apostólica e essa parte da Igreja universal confiada ao vosso cuidado, sobreviveram às vicissitudes da história e são vivamente expressos e renovados mediante a vossa visita, que tem um dos seus momentos de maior relevância na vossa profissão de fé junto dos túmulos dos Príncipes dos Apóstolos, Pedro e Paulo. Viestes para «visitar Pedro» (cf. <i>Gl</i> 1, 18) na pessoa do seu Sucessor na Sé de Roma, «a maior e mais antiga Igreja» (Santo Ireneu, <i>Adv. Haer</i>., III.3.2). Desta forma, a vossa visita dá testemunho do singular ministério de unidade, que o Bispo de Roma desempenha em benefício de toda a grei de Cristo (cf. <i>Jo</i> 21, 15- 17), evocando também a comum responsabilidade que nós, Bispos, temos «por todas as Igrejas» (2 <i>Cor</i> 11, 28). </p>\n<p align=\"left\">A imagem da primeira Comunidade cristã, como é descrita no Actos dos Apóstolos — «era perseverante em ouvir o ensinamento dos Apóstolos, na comunhão fraterna, na fracção do pão e nas orações» (2, 42) — constitui uma recordação de que a Igreja é uma amorosa comunhão de crentes congregados à volta dos Apóstolos e dos seus Sucessores, e está constantemente a formar-se numa unidade de fé, disciplina e vida, no poder do Espírito Santo. O Senhor confiou ao Colégio Episcopal de maneira particular a tarefa de edificar a <i>koinonia</i> e, por conseguinte, jamais devemos cessar de encorajar o Povo de Deus a ter «um só coração e uma só alma» (<i>Act</i> 4, 32). É importante que aos olhos da Igreja e do mundo nós, Pastores, nos mostremos «reunidos pelos vínculos da unidade, da caridade e da paz» (<i>Lumen gentium</i> 22), conduzindo os fiéis a uma união cada vez maior com Deus Trindade (cf. 1 <i>Jo</i> 1, 3) e à comunhão recíproca no Corpo de Cristo (cf. 1 <i>Cor</i> 10, 16). Num espírito de confiança evangélica, devemos esforçar-nos por tornar a nossa comunhão cada vez mais profunda e cordial. </p>\n<p align=\"left\">2. A aproximação do Grande Jubileu constitui um premente convite aos Pastores da Igreja a guiarem as comunidades que lhes são confiadas, numa peregrinação espiritual rumo ao cerne mesmo do Evangelho. O nosso caminho rumo ao Ano 2000 deveria adquirir a forma de uma busca genuína de conversão e de reconciliação, purificando-nos dos erros do passado e das instâncias de infidelidade, de incoerência e de atraso na acção (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 33). Certamente, não basta fazer declarações públicas de arrependimento pelos erros cometidos no passado. Devemos recordar-nos — a nós mesmos e aos fiéis — da natureza radicalmente pessoal do arrependimento e da conversão exigida. A alegria do Jubileu é «de modo particular a alegria pela remissão das culpas, a alegria da conversão» (Ibid., 32). Neste sentido, constitui uma ocasião para ajudar os fiéis a recuperarem o verdadeiro «sentido do pecado» (cf. 1 Jo 1, 18), levando a um renovado apreço da beleza e do júbilo do Sacramento da Penitência (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 48). Só haverá uma renovação da prática sacramental se existir um interesse determinado pelo Sacramento da Reconciliação na pregação, na catequese, nos programas e nos projectos pastorais das dioceses. O melhor catequista da Reconciliação é o sacerdote que recorre regularmente a este Sacramento. Os sacerdotes, que se dedicam ao ministério da reconciliação, sabem que se trata de uma tarefa exigente e com frequência exaustiva, e contudo de «um dos mais belos e consoladores ministérios » da sua vida (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, 29). Por outro lado, num certo sentido os fiéis têm o direito de dispor de horários estabelecidos para a confissão na própria paróquia e de encontrar os seus sacerdotes sempre prontos a receber as pessoas que estiverem em busca da confissão. </p>\n<p align=\"left\"> 3. A paróquia permanece o lugar em que normalmente os fiéis se reúnem como uma única família para ouvir a palavra salvífica de Deus, para celebrar os sacramentos com dignidade e reverência, e para ser inspirados e revigorados na sua missão de consagrar o mundo na santidade, na justiça e na paz. A paróquia torna presente o mistério da Igreja como uma comunidade orgânica em que «o pároco — que representa o Bispo diocesano — é o vínculo hierárquico com toda a Igreja particular» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 26). Outras instituições, organizações e associações são sinais de vitalidade, instrumentos de evangelização e fermento de vida cristã, enquanto contribuem para a edificação da comunidade local na unidade da fé e da vida eclesial. Cada comunidade em que os fiéis se congregam para receber o alimento espiritual e trabalhar no serviço eclesial, deve estar plenamente aberta à «unidade do Espírito no vínculo da paz» (<i>Ef</i> 4, 3) — unidade que exige uma conexão orgânica com a Igreja particular, garantindo o carácter eclesial de tal comunidade e pondo em prática os seus carismas. </p>\n<p align=\"left\">Os pastores têm o dever de promover «os carismas, os ministérios, as várias formas de participação do Povo de Deus, embora sem decair num democratismo e num sociologismo, que não reflectem a visão católica da Igreja e o autêntico espírito do Vaticano II» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 36). No documento <i>The Sign We Give</i> («O sinal que nós damos»), aprovado pela vossa Conferência Episcopal em 1995, reconheceis a necessidade de fortalecer «o ministério de colaboração» entre os Bispos, os sacerdotes, os religiosos e os leigos, de forma que uma comunhão genuína na missão seja cada vez mais evidente na vida diocesana e paroquial. Trabalhar em conjunto, num autêntico «anúncio do Evangelho» (Fl 1, 5), exige muito mais do que uma distribuição das tarefas orientada segundo a necessidade prática. Tal trabalho tem o seu fundamento nos Sacramentos da iniciação cristã (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 23) e requer uma consciência dos diferentes dons que o Espírito confia ao inteiro Corpo de Cristo (cf. 1 <i>Cor</i> 12, 4-13). Precisamente por este motivo, exige também uma clarividência teológica e prática no que concerne à especificidade do sacerdócio ministerial. Não é porventura verdade que, quanto mais se aprofunda o sentido de vocação dos leigos, tanto mais eles reconhecem a consagração sacramental do sacerdote e o papel específico deste na promoção «do sacerdócio baptismal de todo o Povo de Deus, conduzindo- o à sua plena actuação eclesial» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 17)? </p>\n<p align=\"left\">4. Os sacerdotes constituem a grande obra do vosso ministério episcopal. Em cada aspecto e fase das suas vidas sacerdotais, devem ser o sujeito da vossa oração e o objecto da vossa amorosa solicitude. Desde a vossa última visita <i>ad Limina</i>, completou-se a visita canónica aos seminários da Inglaterra e do País de Gales, confirmando que actualmente, talvez mais do que no passado, os candidatos precisam de ser orientados nas áreas do desenvolvimento humano e da formação, de maneira especial no que se refere aos relacionamentos interpessoais em geral, à castidade, ao celibato e a toda a gama de atitudes e qualidades que os hão-de levar a tornar-se seres humanos amadurecidos e equilibrados, dotados nas relações com os outros e psicologicamente preparados para as exigências da vida e do trabalho sacerdotais. Eles têm necessidade de uma formação humana, espiritual, académica e pastoral profundamente assimilada, se quiserem preparar-se para o sacerdócio em conformidade com o espírito de Cristo e da Igreja. É significativo que a vossa Conferência Episcopal esteja a rever a Carta para a formação sacerdotal, uma revisão que há-de levar em consideração a Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> e os principais Documentos da Santa Sé, no seu desejo de apresentar a compreensão da Igreja acerca do ministério sagrado como uma configuração sacramental com Jesus Cristo, tornando os sacerdotes capazes de agir <i>in persona Christi Capitis</i> e no nome da Igreja. </p>\n<p align=\"left\">A visita canónica teve em consideração a cooperação específica dos membros dos leigos, tanto homens como mulheres, na formação dos sacerdotes. Esta cooperação dará os almejados frutos se for «oportunamente coordenada e integrada» no trabalho das pessoas responsáveis, em primeira linha, pela formação dos seminaristas (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 66). É sempre necessário distinguir entre a formação específica dos seminaristas que se preparam para as Ordens sagradas e os cursos oferecidos àqueles que são destinados a exercer outros ministérios no seio da Igreja. A formação sacerdotal não é apenas e principalmente uma questão de desenvolver as capacidades pastorais, mas de forjar os sentimentos — o verdadeiro coração e a verdadeira mente — de Jesus Cristo (cf. <i>Fl</i> 2, 5) nas pessoas que haverão de representar o Sumo e Eterno Sacerdote. </p>\n<p align=\"left\">Como podemos deixar de mencionar a importância da oração fervorosa e constante, de forma especial nas famílias e nas paróquias, para um incremento das vocações ao sacerdócio e à vida religiosa? O apostolado das vocações depende enormemente do apostolado da oração. Assim como o discípulo André, que conduziu o seu irmão Simão a Jesus (cf. <i>Jo</i> 1, 40-42), também o Bispo tem uma responsabilidade pessoal na promoção de novas vocações ao serviço do Senhor. Enquanto o Bispo deveria encorajar os sacerdotes e os religiosos a fazer tudo o que lhes é possível neste campo, deve inclusivamente apoiar programas específicos, destinados a levar os jovens a entrar em contacto com o seminário e com as diferentes formas de vida consagrada. Nisto, é essencial contar com a cooperação de sacerdotes e de pessoas consagradas, que efectivamente projectem uma imagem positiva da própria vocação. A moral cristã e a investigação científica </p>\n<p align=\"left\">5. Os fiéis esperam que vós, quer individualmente como Bispos, quer como Conferência, lhes dediqueis a orientação espiritual e moral que os há-de ajudar a responder às complexas problemáticas que se apresentam a eles mesmos e às suas famílias, na sociedade contemporânea. Esperam que os seus directores espirituais sejam capazes de compartilhar com eles as «razões da esperança» (cf. 1 <i>Pd</i> 3, 14), a esperança que deriva da verdade acerca do homem como criatura amada por Deus, remida mediante o sangue de Cristo e destinada à comunhão eterna com Ele no Céu; a verdade sobre a dignidade do homem e, consequentemente, sobre a sua responsabilidade pela vida e pelo mundo em que vive. </p>\n<p align=\"left\">Hoje em dia, tende-se a considerar a própria vida humana em conformidade com uma «mentalidade consumista». A vida só é valorizada se for útil de alguma forma ou se puder oferecer satisfação e prazer. O sofrimento é rejeitado como um mal insignificante, a ser evitado custe o que custar. As elites influentes procuram convencer a opinião pública a autorizar o aborto e a eutanásia, como soluções moralmente aceitáveis para os problemas da vida. Àqueles que actualmente procuram salvaguardar o chamado «direito a morrer com dignidade », a Igreja não pode deixar de responder que os cristãos têm a clara obrigação de se oporem à legislação que ameaça a vida humana ou nega a sua dignidade (cf. <i><a href=\"http://www.vatican.va/edocs/POR0062/_INDEX.HTM\">Evangelium vitae</a></i>, 72). Como Bispos, devemos ensinar que o cuidado da vida exige que todos respeitem a diferença médica, moral e ética entre curar — utilizando todos os instrumentos disponíveis para cuidar da vida, desde a sua concepção segundo a natureza até ao seu termo natural — e matar. Perante os recentes progressos na biotecnologia, com implicações morais extremamente delicadas, a Igreja inteira, guiada pelo Colégio Episcopal em união com o Papa, deve proclamar categórica e claramente que a investigação científica só é verídica em si mesma como actividade humana, se respeitar a ordem ética inscrita pelo Criador no coração do homem (cf. <i>Rm</i> 2, 15). </p>\n<p align=\"left\">6. De igual modo, quando vos pronunciais contra a injustiça e encorajais os fiéis leigos a serem o «sal da terra» (cf. <i>Mt</i> 5, 13), dizeis que a autêntica renovação da vida social e política se fundamenta sobre a ordem moral revelada na criação (cf. <i>Rm</i> 2, 15) e iluminada pelo mistério de Cristo, em quem «subsistem todas as coisas» (<i>Cl</i> 1, 17). Com efeito, a difusão da doutrina social da Igreja faz «parte da missão evangelizadora da Igreja» (<i><a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, 41). O Grande Jubileu do Ano 2000 traz consigo o desafio de «se fazer voz de todos os pobres do mundo» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente,</a></i> 51), e oferece à Igreja, que está na Inglaterra e no País de Gales, a ocasião para estabelecer uma nova aliança com os pobres — com os necessitados, os sofredores, os abandonados e especialmente as pessoas, cujas vidas são ameaçadas no seio materno ou negligenciadas e levadas a sentir-se incómodas nos anos da própria senilidade. Exorto-vos a insistir para que os fiéis e a sociedade em geral cumpram o dever que consiste em ver em cada pessoa a «manifestação de Deus, sinal da sua Presença, vestígio da sua Glória» (<i><a href=\"http://www.vatican.va/edocs/POR0062/_INDEX.HTM\">Evangelium vitae</a></i>, 34). </p>\n<p align=\"left\">7. O vosso serviço de comunhão eclesial leva-vos necessariamente a um leal e respeitoso diálogo com as pessoas que não vivem em plena comunhão com a Igreja católica. Acolhestes o urgente apelo da Carta Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0069/_INDEX.HTM\">Ut unum sint</a></i>, na qual eu disse que o restabelecimento da plena unidade visível de todos os cristãos «pertence organicamente à vida e à acção da Igreja, devendo, por conseguinte, permeá-la no seu todo» (n. 20). O caminho ecuménico não é isento de dificuldades, nem de aparentes retrocessos, entre os quais se deve incluir a decisão da Igreja da Inglaterra de admitir as mulheres ao ministério ordenado. Enquanto continuais a buscar, juntamente com os membros de outros Organismos cristãos, uma mais profunda compreensão da natureza do ministério e da autoridade magisterial da Igreja, sois chamados a explicar os motivos por que a Igreja católica afirma que não possui a autoridade para mudar algo tão fundamental no corpo da Tradição cristã (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_22051994_ordinatio-sacerdotalis.html\">Ordinatio sacerdotalis</a></i>, 4). Os fiéis deveriam ser ajudados a compreender que tal ensinamento não constitui uma discriminação contra as mulheres, uma vez que o sacerdócio não é um «direito» ou um «privilégio», mas uma vocação que não se escolhe, mas à qual se é «chamado por Deus, à maneira de Aarão» (<i>Hb</i> 5, 4). Por outro lado, incumbe sobre a comunidade eclesial promover um maior apreço dos dons específicos das mulheres e torná-las capazes de se empenharem mais activamente em funções de responsabilidade no seio da Igreja (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/documents/hf_jp-ii_let_29061995_women_po.html\">Carta às Mulheres</a></i>, 11-12). Todos nós devemos esforçar-nos neste sentido, confiantes de que a Igreja no Terceiro Milénio suscitará novos modos de «o génio feminino» edificar o Corpo de Cristo.</p>\n<p align=\"left\"> 8. Estimados Irmãos no Episcopado, rezo ardentemente para que a vossa visita aos túmulos dos Santos Apóstolos Pedro e Paulo vos encoraje a perseverar na obra de Cristo, eterno Sacerdote, Pastor e Guardião das nossas almas (cf. 1 <i>Pd</i> 2, 25). «Vós estais no meu coração. De facto, participais comigo da graça que recebi... na defesa e na confirmação do Evangelho» (<i>Fl</i> 1, 7). Como Bispos, em obediência à única verdade que nos há-de libertar (cf. <i>Jo</i> 8, 32), somos frequentemente chamados a repetir as «duras admoestações» (cf. <i>Jo</i> 6, 60) e indicar a «porta estreita e o caminho difícil que levam à vida» (cf. <i>Mt</i> 7, 14). Procuramos fazê-lo com compaixão e respeito por todas as pessoas. Devemos caminhar juntamente com os nossos irmãos e irmãs, abraçando com amor todas as pessoas aflitas pela debilidade humana e reconhecendo nos pobres e nos sofredores a semelhança do nosso Senhor e Mestre, pobre e sofredor (cf. <i>Lumen gentium</i>, 8). A nossa esperança e confiança estão sempre fundadas no poder do Senhor ressuscitado. Invocando abundantes bênçãos do Espírito Santo sobre vós e sobre as pessoas confiadas ao vosso cuidado pastoral, recomendovos à intercessão de Maria, Mãe da Igreja e, do íntimo do coração, concedo- vos a minha Bênção Apostólica.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA CONFERENCIA EPISCOPAL DE INGLATERRA Y GALES <br/>EN VISITA «AD LIMINA»</br></font><br/><br/> </b>Jueves 23 de octubre de 1997</i></font></p>\n<p> </p>\n<p><i>Eminencia;<br/>queridos hermanos en el episcopado: </i> </p>\n<p>1. En el amor del Señor Jesús os doy la bienvenida a vosotros, <i>obispos de Inglaterra y Gales</i>, con ocasión de vuestra visita <i>ad limina Apostolorum</i>, y extiendo mi cordial saludo a los sacerdotes, a los diáconos, a lo religiosos y a los fieles laicos de las Iglesias particulares que presidís con amor. Este año se celebra el 1400 aniversario de la llegada a Gran Bretaña de san Agustín, el apóstol de Inglaterra, cuya labor entre los anglosajones puso las bases del posterior crecimiento del cristianismo en vuestro país. Así, este encuentro está relacionado de una forma muy concreta con aquellos acontecimientos de hace catorce siglos. Los vínculos de comunión eclesial establecidos entonces entre la Sede apostólica y la parte de la Iglesia universal confiada a vuestra solicitud han sobrevivido a las vicisitudes de la historia y se expresan y renuevan intensamente con vuestra visita, uno de cuyos momentos principales es vuestra profesión de fe ante las tumbas de los príncipes de los Apóstoles, Pedro y Pablo. Habéis venido para «ver a Pedro» (cf. <i>Ga </i>1, 18) en la persona de su Sucesor en la Sede de Roma, esta «Iglesia mayor y más antigua » (san Ireneo, <i>Adv. Haer.</i>, III, 3, 2). De esta forma, vuestra visita testimonia el ministerio único de unidad que el Obispo de Roma ejerce para el bien de toda la grey de Cristo (cf. <i>Jn </i>21, 15-17), y la responsabilidad común que tenemos como obispos «por todas las Iglesias » (<i>2 Co </i>11, 28).</p>\n<p>La imagen de la primitiva comunidad cristiana descrita en los <i>Hechos de los Apóstoles </i>—«acudían asiduamente a la enseñanza de los Apóstoles, a la comunión, a la fracción del pan y a las oraciones» (2, 42)—, nos recuerda que la Iglesia <i>es una comunidad de amor de creyentes congregados alrededor de los Apóstoles y de sus sucesores</i>, y fundada constantemente en una unidad de fe, disciplina y vida con la fuerza del Espíritu Santo. De modo particular, el Señor ha confiado al Colegio episcopal la tarea de construir la <i>koinonía </i>y, por tanto, debemos alentar siempre al pueblo de Dios a ser «un solo corazón y una sola alma» (<i>Hch </i>4, 32). Es importante que, a los ojos de la Iglesia y del mundo, nosotros, los pastores, estemos unidos con «lazos de unidad, de amor y de paz» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 22), para guiar a los fieles hacia una unión más profunda con Dios uno y trino (cf. <i>1 Jn </i>1, 3) y hacia una comunión recíproca en el Cuerpo de Cristo (cf. <i>1 Co </i>10, 16). Con espíritu de confianza evangélica, debemos esforzarnos para que nuestra comunión sea cada vez más profunda y cordial. </p>\n<p>2. La cercanía del gran jubileo constituye una invitación apremiante para que los pastores de la Iglesia guíen a las comunidades que les han sido confiadas <i>en una peregrinación espiritual al centro mismo del Evangelio</i>. Nuestro camino hacia el año 2000 debería ser una genuina búsqueda de conversión y reconciliación, purificándonos de nuestros errores del pasado y de nuestras actitudes de infidelidad, incoherencia y lentitud para actuar (cf. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 33). Ciertamente, no basta hacer declaraciones públicas de arrepentimiento por los errores del pasado. Debemos recordarnos a nosotros mismos y recordar a los fieles la naturaleza radicalmente personal del arrepentimiento y de la conversión necesarios. La alegría del jubileo es siempre, «de un modo particular, el gozo por la remisión de las culpas, la alegría de la conversión» (<i>ib.</i>, 32). En este sentido, es una ocasión para ayudar a los fieles a redescubrir el verdadero «sentido del pecado» (cf. <i>1 Jn </i>1, 8), guiándolos a una renovada estima de la belleza y de la alegría del sacramento de la penitencia (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 48). Si en la predicación, en la catequesis y en los programas y proyectos de pastoral diocesana se insiste en el sacramento de la reconciliación, se producirá una renovación de la práctica sacramental. El mejor catequista de la reconciliación es el sacerdote que recurre regularmente a este sacramento. Los sacerdotes que se dedican al ministerio de la reconciliación saben que se trata de una tarea exigente y, a menudo, agotadora, pero es «uno de los más hermosos y consoladores ministerios del sacerdote » (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, 29). Por otra parte, en cierto sentido, los fieles tienen derecho a disponer en su parroquia de horarios fijos para el sacramento de la penitencia y a encontrar sacerdotes siempre disponibles para recibir a las personas que llegan para confesarse. </p>\n<p>3. La parroquia sigue siendo el lugar donde los fieles se reúnen normalmente como una familia, para escuchar la palabra salvífica de Dios, para celebrar los sacramentos con dignidad y reverencia, y para inspirarse y fortalecerse en su misión de consagrar el mundo mediante la santidad, la justicia y la paz. La parroquia hace presente el misterio de la Iglesia como una comunidad orgánica, en la que «el párroco —que representa al obispo diocesano— es el vínculo jerárquico con toda la Iglesia particular» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 26). Otras instituciones, organizaciones y asociaciones son signos de vitalidad, instrumentos de evangelización y levadura de vida cristiana, <i>en la medida en que contribuyen a la construcción de la comunidad local en la unidad de fe y de vida eclesial</i>. Toda comunidad en la que los fieles se reúnen para el alimento espiritual y las obras de servicio eclesial, debe estar completamente abierta a «la unidad del Espíritu con el vínculo de la paz» (<i>Ef </i>4, 3), unidad que implica un nexo orgánico con la Iglesia particular, en la que se garantiza el carácter eclesial de la comunidad y se realizan sus carismas. </p>\n<p>Los pastores tienen el deber de fomentar los «carismas, los ministerios, las varias formas de participación del pueblo de Dios, aunque sin admitir un democraticismo y un sociologismo que no reflejan la visión católica de la Iglesia y el auténtico espíritu del Vaticano II» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 36). En el documento <i>The sign we give</i>, aprobado por vuestra Conferencia en 1995, habéis reconocido <i>la necesidad de fortalecer «el ministerio de colaboración» entre los obispos, los sacerdotes, los religiosos y los laicos</i>, para que, tanto en la vida diocesana como en la parroquial, sea cada vez más manifiesta la auténtica comunión en la misión. Trabajar juntos con una genuina «comunión en el Evangelio » (<i>Flp </i>1, 5), implica mucho más que una distribución de tareas para responder a necesidades prácticas. Tiene su fundamento en los sacramentos de la iniciación cristiana (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 23) y exige tomar conciencia de los diversos dones que el Espíritu confía a todo el Cuerpo de Cristo (cf. <i>1 Co </i>12, 4-13). Precisamente por esta razón, también exige claridad teológica y práctica con respecto a lo que es específico del sacerdocio ministerial. ¿No es verdad que cuanto más se profundiza el sentido propio de la vocación de los laicos, tanto más éstos reconocen la consagración sacramental del sacerdote y su papel específico en la promoción «del sacerdocio bautismal de todo el pueblo de Dios, conduciéndolo a su plena realización eclesial»? (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 17). </p>\n<p>4.<i> Vuestros sacerdotes son la gran obra de vuestro ministerio episcopal</i>. En cada aspecto y fase de su vida sacerdotal deben ser objeto de vuestra oración y de vuestra solicitud amorosa. Desde vuestra última visita <i>ad limina</i>, se ha realizado la visita apostólica a los seminarios de Inglaterra y Gales, y se ha confirmado que hoy, quizá más que en el pasado, los candidatos necesitan orientación en el ámbito de su desarrollo y de su formación humana, especialmente en lo que atañe a las relaciones interpersonales en general, a la castidad y al celibato, y a todas las actitudes y cualidades que los llevarán a convertirse en seres humanos maduros y bien equilibrados, capacitados para las relaciones con los demás y dotados psicológicamente para las exigencias de su vida y su labor sacerdotal. Para prepararse al sacerdocio de acuerdo con el espíritu de Cristo y de su Iglesia, necesitan asimilar profundamente la formación humana, espiritual, académica y pastoral. Es significativo que vuestra Conferencia esté revisando el documento <i>Charter for priestly formation</i>, una revisión que tiene en cuenta la exhortación apostólica postsinodal <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a> </i>y los importantes documentos publicados por la Santa Sede con el deseo de presentar la manera como la Iglesia entiende el ministerio sagrado: como una configuración sacramental con Jesucristo, que capacita al sacerdote para actuar <i>in persona Christi capitis </i>y en nombre de la Iglesia. </p>\n<p>La visita también constató la cooperación específica de los miembros del laicado, tanto hombres como mujeres, en la formación de los sacerdotes. Esta cooperación dará los resultados esperados, con tal de que esté «oportunamente coordinada e integrada» con la obra de los principales responsables de la formación de los seminaristas (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 66). Siempre es necesario distinguir entre la formación específica de los seminaristas que se preparan para las órdenes sagradas, y los cursos ofrecidos a quienes ejercerán otros ministerios en la Iglesia. La formación sacerdotal no busca sólo, o principalmente, desarrollar habilidades pastorales, sino formar actitudes, los mismos sentimientos de Jesucristo (cf. <i> Flp </i>2, 5), en quienes representarán al eterno y sumo Sacerdote. </p>\n<p>Y no podemos menos de mencionar la importancia que tiene la oración ferviente y continua, especialmente en la familia y en las parroquias, para el aumento de las vocaciones al sacerdocio y a la vida religiosa. El apostolado de las vocaciones depende en gran medida del apostolado de la oración. Como el discípulo Andrés, que llevó a su hermano Simón a Jesús (cf. <i>Jn </i>1, 40-42), el obispo tiene la responsabilidad personal de promover nuevas vocaciones al servicio del Señor. Además de alentar a los sacerdotes y a los religiosos a hacer todo lo posible en este campo, también debería apoyar los programas específicos orientados a poner en contacto a los jóvenes con el seminario y con las diferentes formas de vida consagrada. Para este fin es esencial contar con la colaboración de sacerdotes y personas consagradas que, efectivamente, proyecten una imagen positiva de su vocación. </p>\n<p>5. Los fieles buscan en vosotros, como obispos individualmente y como Conferencia, una guía espiritual y moral que les ayude a responder a los complejos interrogantes que la sociedad actual les plantea a ellos y a sus familias. Esperan que sus guías espirituales sean capaces de compartir con ellos las «razones de la esperanza» (cf. <i>1 P </i>3, 15), una esperanza que deriva de la verdad sobre el hombre en cuanto criatura amada por Dios, redimida por la sangre de Cristo y destinada a la comunión eterna con él en el cielo; <i>la verdad sobre la dignidad del hombre y, por tanto, sobre su responsabilidad ante la vida y ante el mundo en el que vive. </i> </p>\n<p>Hoy se tiende a considerar la vida humana con una «mentalidad consumista». La vida sólo tiene valor si es útil de alguna manera, o si puede procurar satisfacción y placer. Se rechaza el sufrimiento como un mal sin sentido, que hay que evitar a toda costa. Los grupos de presión tratan de hacer que la opinión pública apruebe el aborto y la eutanasia como soluciones moralmente aceptables para los problemas de la vida. A quienes pretenden dar base legal al así llamado «derecho a morir con dignidad », la Iglesia no puede menos de replicarles que los cristianos tienen la clara obligación de rechazar una legislación que ponga en peligro la vida humana o que lesione su dignidad (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 72). Como obispos, debemos enseñar que la atención responsable a la vida exige que todos respeten <i>la diferencia médica, moral y ética entre curación, </i>usando todos los medios ordinarios para proteger la vida desde su concepción natural hasta su fin natural, <i>y asesinato</i>. Frente al reciente progreso de la biotecnología, con implicaciones morales muy delicadas, toda la Iglesia, guiada por el Colegio episcopal en unión con el Papa, debe proclamar firme y claramente que la investigación científica sólo es fiel a sí misma como actividad humana cuando respeta el orden ético inscrito por el Creador en el corazón del hombre (cf. <i>Rm </i>2, 15). </p>\n<p>6. Asimismo, cuando habláis abiertamente contra la injusticia y animáis a los fieles laicos a ser «la sal de la tierra» (<i>Mt </i>5, 13), afirmáis que la auténtica renovación de la vida social y política se basa en el orden moral revelado en la creación (cf. <i>Rm </i>2, 15) e iluminado por el misterio de Cristo, en quien «todo tiene su consistencia» (<i>Col </i>1, 17). La difusión de la doctrina social de la Iglesia realmente «forma parte de la misión evangelizadora de la Iglesia» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 41). El gran jubileo del año 2000 conlleva la exigencia de que «los cristianos deberán hacerse voz de todos los pobres del mundo» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 51), y ofrece a la Iglesia en Inglaterra y Gales la ocasión de sellar una nueva alianza con los pobres, los necesitados, los que sufren, los abandonados y, especialmente, con aquellos cuya vida está amenazada en el seno de su madre o que se hallan marginados y se les considera un peso en su ancianidad. Os exhorto a insistir, con los fieles y con toda la sociedad, en el deber de ver en todas y cada una de las personas una «manifestación de Dios en el mundo, signo de su presencia, resplandor de su gloria» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 34). </p>\n<p>7. Vuestro servicio de comunión eclesial os lleva necesariamente a <i> un diálogo leal y respetuoso con quienes no están en plena comunión con la Iglesia católica</i>. Habéis acogido el urgente llamamiento de la carta encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, en la que afirmé que el restablecimiento de la plena unidad visible de todos los cristianos «pertenece orgánicamente a la vida y a la acción [de la Iglesia] y debe, en consecuencia, inspirarlas » (n. 20). El camino ecuménico presenta dificultades y fracasos aparentes, entre los que hay que incluir la decisión de la Iglesia de Inglaterra de admitir a las mujeres al ministerio ordenado. Mientras continuáis buscando con los miembros de otras comunidades cristianas una comprensión más profunda de la naturaleza del ministerio y de la autoridad magisterial de la Iglesia, estáis llamados a explicar las razones por las que la Iglesia católica sostiene que no tiene autoridad para cambiar algo tan fundamental en toda la tradición cristiana (cf. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19940522_ordinatio-sacerdotalis.html\">Ordinatio sacerdotalis</a></i>, 4). Es preciso ayudar a los fieles a comprender que esta enseñanza no discrimina a las mujeres, puesto que el sacerdocio no es un «derecho» o un «privilegio», sino una vocación que nadie se arroga, sino a la que se es «llamado por Dios, lo mismo que Aarón» (<i>Hb </i>5, 4). Por otra parte, es urgente que la comunidad eclesial promueva una mayor estima de los dones específicos de la mujer y la prepare para participar más activamente en funciones de responsabilidad en la Iglesia (cf. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/letters/1995/documents/hf_jp-ii_let_29061995_women.html\">Carta a las mujeres</a></i>, 11 y 12). A este respecto, debemos hacer todo lo que esté a nuestro alcance, confiando en que la Iglesia del tercer milenio encuentre nuevas formas para que «el genio femenino » construya el Cuerpo de Cristo. </p>\n<p>8. Queridos hermanos en el episcopado, pido fervientemente a Dios que vuestra visita a las tumbas de los santos apóstoles Pedro y Pablo os aliente a perseverar en la obra de Cristo, el eterno Sacerdote, el Pastor y guardián de nuestras almas (cf. <i>1 P </i>2, 25). «Os llevo en mi corazón, partícipes como sois todos de mi gracia (...), en la defensa y consolidación del Evangelio» (<i>Flp </i>1, 7). Como obispos, obedeciendo a la única verdad que nos hace libres (cf. <i>Jn </i>8, 32), a menudo estamos llamados a repetir las «palabras duras» (cf. <i>Jn </i>6, 60) e indicar la «entrada estrecha y el camino angosto que lleva a la vida» (cf. <i>Mt </i>7, 14). Tratemos de hacerlo con compasión y respeto a toda persona. Tenemos que caminar con nuestros hermanos y hermanas, amando a todos los que se sienten afligidos por la flaqueza humana y reconociendo en los pobres y en los que sufren la imagen de nuestro Señor y Maestro pobre y sufriente (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 8). Nuestra esperanza y nuestra confianza se fundan siempre en la fuerza del Señor resucitado. Invocando una abundante efusión del Espíritu Santo sobre vosotros y sobre quienes están confiados a vuestro cuidado pastoral, os encomiendo a la intercesión de María, Madre de la Iglesia, y os imparto cordialmente mi bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}