{
    "id": "hf_jp_spe_19890819_welcome-santiago",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-08-19",
    "title": "Welcome ceremony in Santiago de Compostela",
    "excerpt": {
        "it": "La ringrazio per le sue cortesi parole di benvenuto, che ravvivano in me il ricordo delle indimenticabili prove di simpatia ricevute nel corso delle mie precedenti visite pastorali in Spagna. Alla mia sincera gratitudine nei riguardi delle vostre maestà, per essere venute a Santiago a ricevermi, si unisce spontaneamente il mio affettuoso saluto a tutti gli amatissimi figli della Spagna ed in particolare a quelli della Galizia e delle Asturie. Tutti sono qui degnamente rappresentati dai miei fratelli nell’Episcopato e dai membri del governo della Nazione e dalle autorità delle regioni autonome, che saluto con gran rispetto e con stima.",
        "es": "Al iniciar mi tercera visita pastoral a España no puedo silenciar mi gozo, porque vengo a Santiago de Compostela para encontrarme con jóvenes católicos de todo el mundo. Desde los más lejanos lugares, de todos los continentes, se dan cita fraternal junto al venerado sepulcro del Apóstol, para vivir unas jornadas intensas bajo el signo común de la fe cristiana. Muchas y diferentes han sido en estos días las \"rutas jacobeas\"; pero único ha sido el itinerario espiritual que ha guiado a estos jóvenes, convertidos en peregrinos a Santiago. Con enorme sacrificio y fatiga, con espíritu de penitencia, han confluido hasta aquí, deseosos de corroborar la amistad con Dios y con los hombres, dejándose inundar por la luz y la paz que Compostela sigue irradiando desde siglos."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/august/documents/hf_jp_spe_19890819_welcome-santiago.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1989/august/documents/hf_jp_spe_19890819_welcome-santiago.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A SANTIAGO DE COMPOSTELA <br>PER LA GIORNATA MONDIALE DELLA GIOVENT<font face=\"Times New Roman\">Ù</font></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\">CERIMONIA DI BENVENUTO</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Aeroporto «Labacolla» - Santiago de Compostela (Spagna)<br/>Sabato, 19 agosto 1989</font></i></p>\n<p> </p>\n<p><i>Maestà. </i></p>\n<p>La ringrazio per le sue cortesi parole di benvenuto, che ravvivano in me il ricordo delle indimenticabili prove di simpatia ricevute nel corso delle mie precedenti visite pastorali in Spagna. Alla mia sincera gratitudine nei riguardi delle vostre maestà, per essere venute a Santiago a ricevermi, si unisce spontaneamente il mio affettuoso saluto a tutti gli amatissimi figli della Spagna ed in particolare a quelli della Galizia e delle Asturie. Tutti sono qui degnamente rappresentati dai miei fratelli nell’Episcopato e dai membri del governo della Nazione e dalle autorità delle regioni autonome, che saluto con gran rispetto e con stima. </p>\n<p>Nell’iniziare la mia terza visita pastorale in Spagna non posso tacere la mia gioia, perché giungo a Santiago de Compostela per incontrarmi con giovani cattolici di tutto il mondo. Sin dai luoghi più lontani, da tutti i continenti si danno appuntamento fraterno presso il venerato sepolcro dell’Apostolo, per vivere delle intense giornate sotto il segno comune della fede cristiana. Molte e svariate sono state in questi giorni le “strade di Santiago”, ma unico è stato l’itinerario spirituale che ha guidato questi giovani, trasformati in pellegrini di Santiago. Con enorme sacrificio e fatica, con spirito di penitenza, sono confluiti fin qui, desiderosi di rinsaldare l’amicizia con Dio e con gli uomini lasciandosi inondare dalla luce e dalla pace che Compostela irradia ancora da secoli. </p>\n<p>In questo luogo privilegiato, mèta di pellegrini e di penitenti, la giovane Europa trovò uno dei suoi potenti fattori di coesione: la fede cristiana, ravvivata incessantemente, che avrebbe costituito una delle sue più stabili e feconde radici. Trovandoci ormai quasi alla soglia dell’anno duemila, nel vedere tanti giovani che vengono in cerca di questo orizzonte di grazia e di perdono, possiamo felicemente comprendere come il pellegrinaggio di oggi costituisca non soltanto un obbligato omaggio al passato, ma anche un atto di fiducia nelle sue prospettive di rinnovata vitalità per il presente e per il futuro. </p>\n<p>Quest’anno è stato commemorato il quattordicesimo centenario del III Concilio di Toledo; una celebrazione che può suscitare un’eco di ammirazione ed un insieme di suggerimenti tra i giovani giunti a questo incontro di Santiago. Il III Concilio di Toledo, oltre ad essere una tappa importante nel conseguimento della concordia e dell’unione nella storia spagnola, ci offre la chiave per comprendere la comunione della Spagna con la grande tradizione delle Chiese di Oriente. Come non rammentare le figure dei santi fratelli Leandro e Isidoro? Entrambi, santi e diffusori del sapere, favorirono l’unione dei popoli ed il superamento delle rotture provocate dalla eresia ariana. Con essi la Chiesa cattolica si presentava ai popoli come lo spazio creatore di libertà in cui si trovavano contrapposte le culture ispano<i>-</i>romana e gotica. Fu così possibile inaugurare una nuova epoca e andare oltre le differenze e le divisioni che offrivano aspetti non facilmente conciliabili. Frutti pregevoli di quell’avvenimento ecclesiale furono l’armonizzazione profonda di prospettive tra la Chiesa e la società, tra fede cristiana e cultura umana, tra ispirazione evangelica e servizio all’uomo. </p>\n<p>La Spagna ha avuto sempre una vocazione universale, cattolica. Chiarissimo simbolo di questa vocazione è Santiago de Compostela, la città che, con la forza della memoria apostolica, attrae popoli diversi a trovare l’unità in una stessa fede. Il nome di Santiago rafforza la presenza della Spagna nella storia delle terre di America. Per questo, nel visitare la Spagna per la seconda volta, ho raccomandato alla Vergine del Pilar in Saragoza l’ormai prossima celebrazione centenaria della scoperta e dell’evangelizzazione dell’America. Più di una volta ho avuto l’opportunità di riconoscere l’incomparabile impresa missionaria della Spagna nel Nuovo Mondo. La Chiesa d’oggi si prepara ad una nuova cristianizzazione, che si presenta ai suoi occhi come una sfida, cui dovrà rispondere adeguatamente come in tempi passati. </p>\n<p>Giungo, quindi, a Santiago, città dagli innumerevoli riferimenti per innumerevoli popoli. Giungo come successore di Pietro per incoraggiare i miei fratelli; per ravvivare le forze dei giovani e confortarmi con essi e per annunciare Gesù Cristo come via, verità e vita. Per impegnare tutti nell’edificazione di un mondo in cui splenda la dignità dell’uomo, immagine di Dio e sia promossa la giustizia e la pace. E seguendo la testimonianza dell’apostolo protomartire, Giacomo, desidero invitare i giovani ad aprire i loro cuori al Vangelo di Cristo e ad essere suoi testimoni; e, se fosse necessario testimoni<i>-</i>martiri, alle porte del terzo millennio. </p>\n<p>Dio ci benedica sempre! </p>\n<p>Ci accompagni l’apostolo San Giacomo! A Maria, prima di andare a Covadonga, affido questo incontro con la gioventù. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1989/travels/documents/trav_wyd-santiago-spain.html\">VIAJE PASTORAL A SANTIAGO DE COMPOSTELA Y ASTURIAS<br> CON MOTIVO DE LA IV JORNADA MUNDIAL DE LA JUVENTUD</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">CEREMONIA DE BIENVENIDA</font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></b><br/><br/>Aeropuerto Labacolla de Santiago de Compostela<br/>Sábado 19 de agosto de 1989</font></i></p>\n<p> </p>\n<p><i>Majestad:</i> </p> Gracias por sus cordiales expresiones de bienvenida, que reavivan en mi memoria las inolvidables muestras de simpatía recibidas con motivo de mis anteriores visitas pastorales a España. A mi sincero agradecimiento a Vuestras Majestades, por haberse desplazado a Santiago para recibirme, se une espontáneamente mi afectuoso saludo a todos los amadísimos hijos de España, y en particular a los de Galicia y Asturias. Todos ellos están dignamente representados aquí por mis hermanos en el Episcopado, así como par miembros del Gobierno de la Nación y por las Autoridades Autonómicas, a los cuales saludo con gran respeto y estima. \n<p>Al iniciar mi tercera visita pastoral a España no puedo silenciar mi gozo, porque vengo a Santiago de Compostela para encontrarme con jóvenes católicos de todo el mundo. Desde los más lejanos lugares, de todos los continentes, se dan cita fraternal junto al venerado sepulcro del Apóstol, para vivir unas jornadas intensas bajo el signo común de la fe cristiana. Muchas y diferentes han sido en estos días las \"rutas jacobeas\"; pero único ha sido el itinerario espiritual que ha guiado a estos jóvenes, convertidos en peregrinos a Santiago. Con enorme sacrificio y fatiga, con espíritu de penitencia, han confluido hasta aquí, deseosos de corroborar la amistad con Dios y con los hombres, dejándose inundar por la luz y la paz que Compostela sigue irradiando desde siglos. </p> En este lugar privilegiado, meta de peregrinos y penitentes, halló la joven Europa uno de los factores poderosos de cohesión: la fe cristiana, reavivada sin cesar, que iba a constituir una de sus raíces más firmes y fecundas. Cuando estamos ya casi en los umbrales del año dos mil, viendo a tantos jóvenes que llegan en busca de este horizonte de gracia y de perdón, podemos percatarnos felizmente de cómo la peregrinación de hoy constituye no sólo un obligado homenaje al pasado, sino también un acto de confianza en sus perspectivas de renovada vitalidad para el presente y para el futuro. \n<p>En este año se ha conmemorado el XIV centenario del III Concilio de Toledo; una celebración que puede hacer suscitar un eco de admiración y un cúmulo de sugerencias entre los jóvenes venidos a este encuentro de Santiago. El III Concilio toledano, además de ser un hito importante para el logro de la concordia y de la unión en la historia hispana, nos ofrece la clave para comprender la comunión de España con la gran tradición de las Iglesias de Oriente. ¿Cómo no recordar las figuras de los Santos hermanos Leandro e Isidoro? Ambos, santos y transmisores del saber, favorecieron la unión de los pueblos y la superación de las rupturas causadas por la herejía arriana. Con ellos la Iglesia católica se presentaba ante los pueblos como el espacio creador de libertad en que se encontraban contrapuestas las culturas hispano-romana y goda. Así fue posible inaugurar una nueva época e ir más allá de las diferencias y divisiones que ofrecían aspectos no fácilmente reconciliables. Frutos preciados de aquel acontecimiento eclesial fueron la armonización profunda de perspectivas entre la Iglesia y la sociedad, entre fe cristiana y cultura humana, entre inspiración evangélica y servicio al hombre. </p> España ha tenido siempre una vocación universal, católica. Preclaro símbolo de esa vocación es Santiago de Compostela, la ciudad que, por la fuerza de la memoria apostólica, atrae a distintos pueblos para que encuentren la unidad en una misma fe. El nombre de Santiago corrobora la presencia de España en la historia de las tierras de América. Por esto, al visitar España por segunda vez, encomendé a la Virgen del Pilar en Zaragoza la ya próxima celebración centenaria del descubrimiento y evangelización de América. En más de una ocasión he tenido la oportunidad de reconocer la gesta misionera sin par de España en el Nuevo Mundo. La Iglesia de hoy se prepara a una nueva cristianización, que se presenta a sus ojos como un desafío, al cual deberá responder adecuadamente como en tiempos pasados. \n<p>Vengo, pues, a Santiago, ciudad de innumerables referencias para innumerables pueblos. Vengo como Sucesor de Pedro para alentar a mis hermanos; para avivar las fuerzas de los jóvenes y confortarme con ellos; y para anunciar a Jesucristo como Camino, Verdad y Vida. Para comprometer a todos en la construcción de un mundo donde resplandezca la dignidad del hombre, imagen de Dios, y promueva la justicia y la paz. Y siguiendo el testimonio del Apóstol protomártir, Santiago, quiero invitar a los jóvenes a que abran sus corazones al Evangelio de Cristo y sean sus testigos; y si fuera necesario testigos-mártires, a las puertas del tercer milenio. </p> ¡Que Dios nos bendiga siempre! \n<p>¡Que el Apóstol Santiago nos acompañe! A María, antes de ir a Covadonga, confío este encuentro con la juventud. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}