{
    "id": "hf_jp-ii_spe_19811121_fondazione-adenauer",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-11-21",
    "title": "To participants in the Conference organized by the Konrad Adenauer Foundation",
    "excerpt": {
        "de": "Sehr verehrte Damen und Herrn!",
        "it": "1. In occasione del 90° anniversario dell’enciclica Rerum Novarum vi siete radunati qui a Roma, nel quadro della Fondazione “Konrad-Adenauer”, per un Convegno italo-tedesco. Il tema è l’attualità della dottrina sociale cristiana e la partecipazione dei lavoratori. Mi rallegro per questa vostra iniziativa e vi esprimo il mio cordiale benvenuto in questo incontro in Vaticano."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1981/november/documents/hf_jp-ii_spe_19811121_fondazione-adenauer.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/november/documents/hf_jp-ii_spe_19811121_fondazione-adenauer.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ANSPRACHE VON JOHANNES PAUL II. <br>AN DIE TEILNEHMER DER <br/>DEUTSCH-ITALIENISCHEN STUDIENTAGUNG <br/>DER KONRAD-ADENAUER-STIFTUNG</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"3\">21. November 1981</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Sehr verehrte Damen und Herrn!</i></p>\n<p align=\"left\">1. Anläßlich des 90 jährigen Jubiläums der Enzyklika Rerum Novarum haben Sie sich im Rahmen der Konrad-Adenauer-Stiftung in Rom zu einer deutsch-italienischen Studientagung zusammengefunden. Das Thema lautet: Die Aktualität der christlichen Soziallehre und die Mitbestimmung der Arbeitnehmer. Ich freue mich über diese Ihre Initiative und heiße Sie auch zu dieser Begegnung im Vatikan herzlich willkommen.</p>\n<p align=\"left\">Ich hatte für die Generalaudienz am 13. Mai dieses Jahres eine Ansprache vorbereitet, die ich dann aber nicht mehr halten konnte. In ihr standen die folgenden Worte: ”Es ist das Verdienst des Papstes Leo XIII., daß er als erster der Soziallehre der Kirche einen organischen und ganzheitlichen Charakter zu geben versuchte“. Den Mittelpunkt seiner Bemühungen bildete die Lösung der ”Arbeiterfrage“. In seinem Rundschreiben lesen wir die denkwürdigen Worte: ”Die Arbeiter dürfen nicht wie Sklaven angesehen und behandelt werden; ihre persönliche Würde, welche geadelt ist durch ihre Würde als Christen, muß stets heilig gehalten werden“. Um diese persönliche Würde der Arbeit in der Bedrohung durch die neue Industriewirtschaft zu verteidigen, forderte Leo XIII. den Beitrag der Kirche, die Hilfe des Staates und die Selbsthilfe der Arbeiter.</p>\n<p align=\"left\">Es ist bedeutsam, daß der Papst schon im Jahre 1981 in diesem verantwortungsbewußten Beitrag der Arbeiter selber einen wesentlichen Baustein zur Überwindung des Klassenkampfes und für die Erstellung einer menschenwürdigen Gesellschaft sah.</p>\n<p align=\"left\">2. In den vergangenen 90 Jahren hat sich viel geändert, gerade auch in der Welt der Arbeit. Die Soziallehre der Kirche hat diesen Wandel aufmerksam begleitet und ihn mitzugestalten versucht. In meiner letzten Enzyklika <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\"><i>Laborem Exercens</i></a> habe ich die Überzeugung ausgesprochen, daß wir heute ”am Vorabend neuer Entwicklungen in den Bereichen der Technologie, der Wirtschaft und der Politik stehen, die nach dem Urteil vieler Fachleute auf die Welt der Arbeit und der Produktion ebenso starke Auswirkungen haben werden wie die industrielle Revolution des vergangenen Jahrhunderts“. Ich habe in der gleichen Enzyklika eindringlich betont, daß heute auf Weltebene ”neue Weisen von Ungerechtigkeit“ bestehen und zwar ”weit größeren Ausmaßes als jene, die im vorigen Jahrhundert den Zusammenschluß der arbeitenden Menschen durch eine besondere Solidarität in der Welt der Arbeit angeregt hatten“.</p>\n<p align=\"left\">Es geht heute darum, die Würde der menschlichen Arbeit in den veränderten nationalen und internationalen wirtschaftlichen, politischen und kulturellen Situationen in neuer Weise zu sichern.</p>\n<p align=\"left\">Es ist nicht die Aufgabe der Kirche, dafür konkrete Programme anzubieten. Aber es ist ihre Aufgabe und Pflicht, immer wieder darauf hinzuweisen, daß die menschliche Arbeit keine Ware ist und daß der Mensch ”durch die Arbeit nicht nur die Natur verwandelt und seinen Bedürfnissen anpaßt, sondern auch sich selbst als Mensch verwirklicht, ja gewissermaßen, mehr Mensch wird“.</p>\n<p align=\"left\">Daraus ergibt sich mit Notwendigkeit der Grundsatz vom Vorrang des Menschen vor den Dingen, der Arbeit vor dem Kapital.</p>\n<p align=\"left\">3. Bei der Suche nach der praktischen Verwirklichung dieses Grundsatzes, die selbstverständlich immer den konkreten Umständen Rechnung tragen muß, kommt der verantwortlichen Mitbeteiligung und Mitbestimmung der Arbeiter eine entscheidende Aufgabe zu, besonders auch in der Form organisierter Vereinigungen. ”Die historische Erfahrung lehrt“, wie ich in meinem kürzlichen Rundschreiben unterstrichen habe ”daß Organisationen dieser Art ein unentbehrliches Element des sozialen Lebens darstellen, vor allem in den modernen Industriestaaten“. Aber ”die katholische Soziallehre vertritt nicht die Meinung, daß die Gewerkschaften nur Ausdruck der Klassenstruktur einer Gesellschaft und Teilnehmer des Klassenkampfes seien, der unvermeidlich das gesellschaftliche Leben beherrsche... Es ist ein Kennzeichen der Arbeit, daß sie die Menschen vor allem eint; darin besteht ihre soziale Kraft: Sie bildet Gemeinschaft. In dieser Gemeinschaft müssen sich letzten Endes alle in irgendeiner Form zusammenfinden, sowohl jene, die arbeiten, wie auch jene, die über die Produktionsmittel verfügen oder sie besitzen“.</p>\n<p align=\"left\">Sie haben, sehr verehrte Damen und Herren, in dieser Studientagung nach konkreten Mitteln und Wegen gesucht, wie trotz aller Spannungen und Interessengegensätzen mehr Einheit und Partnerschaft erreicht werden kann. Ich begrüße und ermutige diese Bemühungen. Besonders freue ich mich darüber, daß Sie dies in Zusammenarbeit von deutschen und italienischen Arbeitnehmern tun. Ich bin davon überzeugt, daß die Lösung der brennenden Anliegen der Welt der Arbeit in Zukunft nur mehr in der größeren Solidarität der Völker und Staaten möglich ist. Ich begleite Ihre weiteren Arbeiten mit besonderem Interesse und mit meinen besten Wünschen und erteile Ihnen und Ihren Angehörigen von Herzen meinen Apostolischen Segen.<br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI POALO II <br>AL CONVEGNO ITALO-TEDESCO PROMOSSO <br/>DALLA FONDAZIONE \"KONRAD-ADENAUER\"</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">21 novembre 1981</font></i></p>\n<p align=\"left\"><i><br/> Illustri Signore e Signori,</i></p>\n<p align=\"left\">1. In occasione del 90° anniversario dell’enciclica Rerum Novarum vi siete radunati qui a Roma, nel quadro della Fondazione “Konrad-Adenauer”, per un Convegno italo-tedesco. Il tema è l’attualità della dottrina sociale cristiana e la partecipazione dei lavoratori. Mi rallegro per questa vostra iniziativa e vi esprimo il mio cordiale benvenuto in questo incontro in Vaticano.</p>\n<p align=\"left\">Per l’udienza generale del 13 maggio di quest’anno, avevo preparato un discorso che poi non ho potuto tenere. In questo discorso erano contenute le seguenti parole: “È merito di Papa Leone XIII l’aver cercato di dare alla dottrina sociale della Chiesa un carattere organico e sintetico” (Giovanni Paolo II, <i>Allocutio in Audientia Generali habita</i>, 6, 13 maggio 1981: <i>Insegnamenti di Giovanni Paolo II</i>, IV, 1 (1981) 1174.). La soluzione della “questione operaia” costituiva il punto centrale dei suoi sforzi. Nella sua enciclica leggiamo le memorabili parole: “I lavoratori non devono essere considerati e trattati come schiavi; va vista come sacra la dignità della loro persona che è stata nobilitata dalla loro dignità di cristiani” (Leone XIII, <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"><i>Rerum Novarum</i></a>, 16). Per difendere questa dignità personale del lavoro, minacciata dalla nuova economia industriale, Leone XIII richiese il contributo della Chiesa, l’aiuto dello Stato e l’iniziativa personale dei lavoratori. È significativo che già nel 1891 Papa Leone XIII vedeva nel responsabile contributo dei lavoratori stessi un essenziale passo in avanti per il superamento della lotta di classe e per la costruzione di una società degna dell’uomo (cf. <i>Ivi</i> 36.43).</p>\n<p align=\"left\">2. Nei passati novant’anni molte cose sono mutate, anche nel mondo del lavoro. La dottrina sociale della Chiesa ha accompagnato attentamente questo mutamento e ha cercato di contribuirvi. Nella mia ultima enciclica Laborem Exercens ho espresso la convinzione che oggi siamo “alla vigilia di nuovi sviluppi nelle condizioni tecnologiche, economiche e politiche che, secondo molti esperti, influiranno sul mondo del lavoro e della produzione non meno di quanto fece la rivoluzione industriale del secolo scorso” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\"><i>Laborem Exercens</i></a>, 1). Nella stessa enciclica ho insistentemente sottolineato come oggi a livello mondiale vi siano “nuove modalità di ingiustizia” e “ben più vaste di quelle che, nel secolo scorso, stimolarono l’unione degli uomini del lavoro per una particolare solidarietà nel mondo operaio” (<i>Ivi</i>, 8).</p>\n<p align=\"left\">Si tratta oggi di assicurare nuovamente la dignità del lavoro umano nelle mutate situazioni economiche, politiche e culturali a livello nazionale e internazionale. Non è compito della Chiesa proporre programmi concreti. Ma è suo compito e suo dovere richiamare sempre di nuovo il fatto che il lavoro umano non è una merce ma che l’uomo “mediante il lavoro non solo trasforma la natura adattandola alle proprie necessità, ma anche realizza se stesso come uomo ed anzi, in un certo senso, diventa più uomo” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\"><i>Laborem Exercens</i></a>, 9). Da ciò consegue necessariamente il principio della priorità dell’uomo nei confronti delle cose, del lavoro di fronte al capitale (cf. <i>Ivi</i>, 12).</p>\n<p align=\"left\">3. Nel tentativo di attuare praticamente questo principio, senza tralasciare naturalmente di tener sempre conto delle situazioni concrete, la responsabile compartecipazione dei lavoratori apporta un contributo decisivo, soprattutto nella forma di Sindacati organizzati. “L’esperienza storica insegna”, come ho sottolineato nella mia enciclica “che le organizzazione di questo tipo sono un indispensabile elemento della vita sociale, soprattutto nelle moderne società industrializzate” (<i>Ivi</i>, 20). Ma “la dottrina sociale cattolica non ritiene che i Sindacati costituiscano solo il riflesso della struttura di classe della società e che siano l’esponente della lotta di classe, che inevitabilmente governa la vita sociale... Il lavoro ha come sua caratteristica che, prima di tutto, esso unisce gli uomini; ed in ciò consiste la sua forza sociale: la forza di costruire una comunità. In definitiva, in questa comunità devono in qualche modo unirsi tanto coloro che lavorano, quanto coloro che dispongono dei mezzi di produzione, o che ne sono i proprietari (<i>Ivi</i>).</p>\n<p align=\"left\">Nel vostro Congresso, illustri Signori e Signore, voi avete cercato metodi e soluzioni concrete, al fine di individuare come si possa, nonostante tutte le divisioni e i conflitti di interesse, raggiungere una maggiore unità e partecipazione. Di questo vi sono grato e incoraggio i vostri sforzi. In modo particolare sono lieto del fatto che voi operate in una collaborazione tra lavoratori tedeschi e italiani.</p>\n<p align=\"left\">Sono convinto che la soluzione delle scottanti questioni del mondo del lavoro in futuro è possibile solo in una solidarietà dei popoli e degli stati. Accompagno il vostro vasto lavoro con particolare interesse, per esso vi formulo i miei migliori auguri e imparto a voi e ai vostri associati la mia benedizione apostolica.</p>\n<p align=\"left\">Desidero rivolgere un saluto, anche in italiano, per ribadire l’importanza che attribuisce la Chiesa alle vostre Organizzazioni, destinate a tutelare i legittimi interessi dei lavoratori per un pieno conseguimento del bene comune nella giustizia e nella pace. </p>\n<p align=\"left\">Il successo della vostra attività, come voi ben sapete, sta nella unità di azione che assicura benessere ai singoli e progresso nella produttività; al contrario le divisioni e le antitesi, soprattutto quando volutamente spinte a scavare solchi pericolosi, non possono portare risultati positivi né per i lavoratori, né per i datori di lavoro. </p>\n<p align=\"left\">Vi ispirino sempre in questo vostro lavoro tanto nobile, ma anche tanto difficile, i principi religiosi e morali da cui la Chiesa attinge ispirazione nella sua dottrina sociale: essi assicureranno alla vostra opera quella interiore linfa vitale, quella forza ed efficacia che sono indispensabili in un campo così impegnativo come il vostro. </p>\n<p align=\"left\">Vi sia di conforto la mia speciale benedizione apostolica.<br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}