{
    "id": "hf_jp-ii_spe_19851223_personale-governatorato",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-12-23",
    "title": "To the personnel of the Governorate of Vatican City",
    "excerpt": {
        "it": "1. La lieta ricorrenza del santo Natale offre l’occasione di quest’incontro familiare e affettuoso. Con grande gioia vi accolgo in questa udienza speciale per lo scambio vicendevole degli auguri natalizi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/december/documents/hf_jp-ii_spe_19851223_personale-governatorato.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PERSONALE DEL SERVIZIO EDILIZIA DEL GOVERNATORATO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 23 dicembre 1985</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor cardinale, <br/>carissimi nel Signore! </i></p>\n<p align=\"left\"> 1. La lieta ricorrenza del santo Natale offre l’occasione di quest’incontro familiare e affettuoso. Con grande gioia vi accolgo in questa udienza speciale per lo scambio vicendevole degli auguri natalizi. </p>\n<p align=\"left\"> Voi lavorate nel settore dell’edilizia, alle dipendenze della Direzione dei servizi tecnici del Governatorato e contribuite così al bene della Città del Vaticano, impiegando la vostra perizia e la vostra fatica per la manutenzione e il restauro dei vari edifici e per la degna accoglienza di quanti da varie parti del mondo convengono qui, al centro della cattolicità. </p>\n<p align=\"left\"> Sono vicino alle vostre situazioni e alle vostre aspirazioni, e vi sono molto riconoscente per l’opera che prestate: il vostro lavoro è un servizio, anche se indiretto, al Papa; con esso collaborate per il vantaggio dell’organismo salvifico, che è la Chiesa. Questo vi sia di stimolo ad agire anche con intenti spirituali e religiosi. </p>\n<p align=\"left\"> Il lavoro che svolgete con tanta dedizione - come ho detto nel Documento circa il significato del lavoro prestato alla Sede apostolica - comporta una sensibilità e una responsabilità ecclesiale, da vivere in spirito di autentica fede e richiede un reciproco rispetto basato sulla fratellanza umana e cristiana, da parte di tutti e per tutti coloro che vi attendono (cf. Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/letters/1982/documents/hf_jp-ii_let_19821120_cardinale-casaroli.html\"> <i>Epistula Em.mo P. D. Augustino S.R.E. Presbytero Cardinali Casaroli, a publicis Ecclesiae negotiis, missa</i>, 5, 20 novembre 1982</a>: <i>Insegnamenti di Giovanni Paolo II</i>, V/3 [1982] 1427 s.). </p>\n<p align=\"left\"> 2. Sono particolarmente lieto di vedere e di salutare le vostre famiglie, e le assicuro che sono anch’esse presenti nel mio cuore, perché condivido e comprendo le loro necessità, i loro problemi, le loro speranze e le loro gioie. </p>\n<p align=\"left\"> A tutti porgo i miei più cordiali voti di un sereno Natale. </p>\n<p align=\"left\"> La solennità del santo Natale ci fa meditare sulla infinita, amorevole misericordia di Dio Padre che “per noi uomini e per la nostra salvezza” realizza il suo progetto eterno: l’incarnazione, nel tempo, del suo Figlio Unigenito, il quale si fa uomo nel grembo purissimo di Maria santissima. </p>\n<p align=\"left\"> Tutto questo è un invito alla gioia interiore, alla preghiera intensa. </p>\n<p align=\"left\"> La fine dell’anno civile e l’inizio del nuovo anno ci spingono a riflettere sul significato autentico della nostra vicenda terrena, scandita, sì, dal ritmo del tempo che passa, ma aperta alla speranza del futuro, che è cammino e tensione verso la formazione e la partecipazione della famiglia di Dio nella gioia eterna. </p>\n<p align=\"left\"> Auguro a voi tutti che, in questi giorni, la gioia cristiana inondi i vostri cuori e le vostre case: la “grande gioia” promessa e annunciata dall’angelo ai pastori di Betlemme, che vegliano di notte facendo la guardia al loro gregge, perché era nato il Salvatore (cf. <i>Lc</i> 2, 8-13). </p>\n<p align=\"left\"> Che Gesù, Verbo di Dio fatto carne, porti a voi, alle vostre mogli, ai vostri figli, ai vostri congiunti i doni della pace, della serenità, della prosperità, della grazia, di modo che le vostre case e le vostre famiglie, illuminate e confortate dalla luce della fede, siano - come ha auspicato il Concilio Vaticano II - delle vere e proprie “Chiese domestiche” (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 11; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a></i>, 11), in particolare mediante il vostro vicendevole affetto e la preghiera in comune. </p>\n<p align=\"left\"> Vi accompagni la mia benedizione.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"left\">                                                            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}