{
    "id": "hf_jp-ii_spe_19970424_ambassador-malta",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-04-24",
    "title": "To the new Ambassador of Malta to the Holy See",
    "excerpt": {
        "en": "1. I welcome you with real pleasure for the presentation of your Letters of Credence at the solemn inauguration of your mission as Ambassador Extraordinary and Plenipotentiary of Malta to the Holy See. I beg you to convey my gratitude to your President, Mr Ugo Mifsud Bonnici, for his sentiments of courteous esteem which you have kindly conveyed. I likewise express my best wishes for peace and prosperity for the beloved Maltese people.",
        "fr": "Discours à l’Ambassadeur de MALTE,S.E.M. Daniel MICALLEF*",
        "it": "1. Con vero piacere Le porgo il benvenuto, nel momento in cui Vostra Eccellenza presenta le Lettere Credenziali ed inizia solennemente la sua missione di Ambasciatore Straordinario e Plenipotenziario di Malta presso la Santa Sede. La prego di voler trasmettere al Signor Presidente Ugo Mifsud Bonnici l'espressione della mia riconoscenza per i sentimenti di cortese deferenza da lui manifestati e dall'Eccellenza Vostra a me gentilmente significati. Formulo altresì auspici di pace e di prosperità per il caro Popolo maltese.",
        "pt": "1. É com verdadeiro prazer que lhe dou as boas-vindas, no momento em que Vossa Excelência apresenta as Cartas Credenciais e inicia, solenemente, a sua missão de Embaixador Extraordinário e Plenipotenciário de Malta junto da Santa Sé. Peço que se digne transmitir a Sua Excelência o Senhor Presidente Ugo Mifsud Bonnici a expressão do meu reconhecimento pelos sentimentos de cortês deferência por ele manifestados, e que Vossa Excelência gentilmente me denotou. Expresso, além disso, os meus votos de paz e de prosperidade ao querido Povo maltês."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-malta.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-malta.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-malta.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-malta.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO H.E. Dr DANIEL MICALLEF, <br/>AMBASSADOR OF MALTA TO THE HOYL SEE*</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Thursday, 24 April 1997</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Mr Ambassador</i>, </p>\n<p align=\"left\">1. I welcome you with real pleasure for the presentation of your Letters of Credence at the solemn inauguration of your mission as Ambassador Extraordinary and Plenipotentiary of Malta to the Holy See. I beg you to convey my gratitude to your President, Mr Ugo Mifsud Bonnici, for his sentiments of courteous esteem which you have kindly conveyed. I likewise express my best wishes for peace and prosperity for the beloved Maltese people. </p>\n<p align=\"left\">I cordially thank you, Mr Ambassador, for your noble words, and I offer you my best wishes for the fruitful fulfilment of your lofty mission in service to your compatriots. </p>\n<p align=\"left\">2. That mission, Mr Ambassador, has been assigned to you at an important time in history, especially for the Holy See: that is, on the eve of the Year 2000 which is an epochal goal for the whole world and for believers in Christ, the 2000th anniversary of the Incarnation, which will be celebrated with a Great Jubilee. All peoples of Christian culture, including the ancient and noble people of Malta, are aware of the significance of this anniversary. It is certainly an eminently spiritual event, but there is no doubt that its cultural and social aspects are very important and I am sure that the citizens of Malta will pay great attention to both aspects of the event. </p>\n<p align=\"left\">3. Mr Ambassador, you have wished to focus your speech on the commitment to peace. </p>\n<p align=\"left\">As you so rightly recalled, in the Maltese tradition peace is an authentic vocation favoured also by the island’s geographical position. To be nourished and bear fruit, this vocation must remain anchored in its deep and solid Christian roots. Peace, in fact, is not merely one value among many, but is as it were the synthesis and full fruit of all the values which make up the integral development of the human person and his social relations. There is no commitment for peace without a commitment to truth, justice, active solidarity and freedom, as my venerable predecessor Pope John XXIII recalled in his memorable Encyclical <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i> (cf. ch. III, AAS 55 [1963], 279-284). </p>\n<p align=\"left\">This is why peoples who have received and accepted the Christian message down the ages are called, from generation to generation, to follow its enlightened inspiration, as the recent pastoral letter of the Maltese Bishops underlined. This need is more valid and necessary than ever for the people of our time if they mean to bequeath to the generations of the third millennium solid spiritual and ethical foundations on which to build what the Church calls the “civilization of love”. </p>\n<p align=\"left\">This involves the demanding task of combining the values of modernity and progress, in the various fields of human knowledge and activity, with the perennial truths and values which have also motivated the Maltese people’s culture. </p>\n<p align=\"left\">4. Among these values I want to emphasize those primary values of human life and the family, the proper understanding of which is threatened by relativistic concepts, often spread by the mass media. </p>\n<p align=\"left\">As regards the value of life, you are well aware that the Church is mobilized on a world scale in a great challenge, on many fronts, both old and new. My intention in the Encyclical Letter <i> <a href=\"http://www.vatican.va/edocs/ENG0141/_INDEX.HTM\">Evangelium vitae</a></i> was to remind believers, but also all people of goodwill, of the Christian message on life, and the need to promote a renewed culture of human life. </p>\n<p align=\"left\">This commitment starts with the family itself, which, founded on marriage, forms the natural environment in which the person, in the various stages of his life, is accepted, educated, cared for, from conception until death. </p>\n<p align=\"left\">In order to safeguard adequately these two primary values, it is important that the civil institutions, through the commitment of those who are called to work in them, should refer to ethical criteria which are truly respectful of man and his dignity. </p>\n<p align=\"left\">5. For all these reasons, Mr Ambassador, collaboration between the Church and the State is highly desirable and I am sure that you will be able to contribute to the development of this co-operation in accordance with your country’s best traditions. I assure you that among my collaborators you will always find a welcome, attention and prompt understanding. </p>\n<p align=\"left\">While I renew my wishes for a serene and fruitful mission together with my best wishes for your loved ones, I invoke upon you, the authorities and all the people of Malta an abundance of heavenly Blessings. </p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano. Weekly edition in English</em> n.20 p.6, 8.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><span class=\"style1\"></span><em><span class=\"style1\"><strong>Discours à l’Ambassadeur de MALTE, <br> </br></strong></span></em><span class=\"style1\"><em><strong>S.E.M. Daniel MICALLEF</strong>*</em></span></p>\n<p><span class=\"style1\"><em>24 avril 1997</em></span><br/>  <br/> <br/> Monsieur l'Ambassadeur,<br/> <br/> 1. C'est avec un véritable plaisir que je vous souhaite la bienvenue, alors que vous présentez, Excellence, vos Lettres de Créance et que vous commencez solennellement votre mission d'Ambassadeur extraordinaire et plénipotentiaire de Malte près le Saint-Siège. Je vous prie de bien vouloir transmettre au Président, S.E. M. Ugo Mifsud Bonnici, l'expression de ma reconnaissance pour les sentiments de respect cordial qu'il a manifestés et que vous m'avez, Excellence, cordialement exprimés. Je forme également des souhaits de paix et de prospérité pour le cher peuple maltais.<br/> <br/> Monsieur l'Ambassadeur, je vous remercie de tout cœur pour les nobles sentiments que vous m'avez exprimés et je vous adresse dès à présent mes meilleurs vœux pour l'accomplissement fructueux de votre haute fonction, au service de vos concitoyens.<br/> <br/> 2. Monsieur l'Ambassadeur, cette mission vous a été confiée à une période historique particulière, spécialement pour le Saint-Siège, c'est-à-dire, à la veille de l'An 2000, qui représente pour le monde entier un objectif historique et, pour les croyants dans le Christ, le deuxième millénaire de l’incarnation, et qui sera célébré par un grand Jubilé. Tous les peuples de culture chrétienne et, parmi eux, l'antique et noble peuple maltais également, ressentent l'importance de cet anniversaire. Certes, il constitue un événement profondément spirituel, mais il ne fait aucun doute que ses conséquences culturelles et sociales sont très importantes et je ne doute pas que les citoyens de Malte prêteront une grande attention à ces deux aspects de l'événement.<br/> <br/> 3. Monsieur l'Ambassadeur, vous avez voulu centrer votre discours sur l'engagement en faveur de la paix.<br/> <br/> Comme vous l'avez rappelé à juste titre, dans la tradition du peuple maltais, la vocation à la paix est authentique, et elle est favorisée également par la position géographique de l'île. Pour être nourrie et porter des fruits, cette vocation doit demeurer ancrée dans ses profondes et solides racines chrétiennes. En effet, la paix n'est pas simplement une valeur parmi tant d'autres, mais elle est comme la synthèse et le fruit général de toutes les valeurs qui composent le développement intégral de la personne humaine et de ses relations sociales. Il n'y a pas d'engagement pour la paix sans engagement pour la vérité, la justice, la solidarité active et la liberté, comme le rappelait mon vénéré prédécesseur le Pape Jean XXIII dans la mémorable Encyclique Pacem in terris (cf. chapitre III, MS 55 [1963], 279-284).<br/> <br/> Voilà pourquoi les peuples qui ont reçu et écouté, au cours des siècles, le message chrétien sont appelés, de génération en génération, à en suivre l'inspiration lumineuse, comme le répète la récente Lettre pastorale des Évêques maltais. Cette exigence est plus que jamais valable et nécessaire pour les hommes de notre temps, s'ils veulent laisser en héritage aux générations du troisième millénaire de solides fondements spirituels et éthiques pour édifier ce que l'Église appelle la «civilisation de l'amour».<br/> <br/> Cela comporte la tâche délicate de conjuguer les valeurs de la modernité et du progrès, dans les différents domaines de la connaissance et de l'activité humaine, avec les vérités et les valeurs éternelles qui ont également animé la culture du peuple maltais.<br/> <br/> 4. Parmi ces valeurs, je désire souligner celles fondamentales de la vie humaine et de la famille, dont la juste compréhension est aujourd'hui menacée par des conceptions relativistes, souvent diffusées par les moyens de communication sociale.<br/> <br/> En ce qui concerne la valeur de la vie, vous savez bien que l'Église est mobilisée, à l'échelle mondiale, en vue d'un grand défi sur de multiples fronts anciens et nouveaux. Dans la Lettre encyclique Evangelium vitae, j'ai voulu rappeler aux croyants, mais également a tous les hommes de bonne volonté, le message chrétien sur la vie et l'exigence de promouvoir une culture renouvelée de la vie humaine. <br/> <br/> Cet engagement commence précisément par la famille, laquelle, fondée sur le mariage, constitue le milieu naturel dans lequel la personne, au cours des diverses étapes de son existence est accueillie, éduquée et soignée, dé sa conception à sa mort.<br/> <br/> Afin que ces deux valeurs fondamentales soient protégées de façon adéquate, 1l est important que les institutions civiles, grâce à l'engagement des personnes qui sont appelées à y oeuvrer, fassent référence à des critères éthiques qui respectent véritablement l'homme et sa dignité.<br/> <br/> 5. Pour toutes ces raisons, Monsieur l'Ambassadeur, la collaboration entre l'Église et l'État est fortement souhaitable et je suis certain que vous saurez contribuer au développement de cette coopération, selon les meilleures traditions de votre pays. Je vous assure que vous trouverez toujours accueil, attention et compréhension de la part mes collaborateurs.<br/> <br/> Tandis que je vous renouvelle mes souhaits pour une mission sereine et prospère, que j'accompagne de mes meilleurs vœux pour les personnes qui vous sont chères, j'invoque sur vous, sur les membres du gouvernement, ainsi que sur tout le peuple de Malte une abondance de Bénédictions divines.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.21 pp.7, 10.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> A S.E. IL SIGNOR DANIEL MICALLEF,<br/>  NUOVO AMBASCIATORE DELLA <br/>REPUBBLICA DI MALTA PRESSO LA SANTA SEDE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 24 aprile 1997</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Signor Ambasciatore,</i></p>\n<p align=\"left\">1. Con vero piacere Le porgo il benvenuto, nel momento in cui Vostra Eccellenza presenta le Lettere Credenziali ed inizia solennemente la sua missione di Ambasciatore Straordinario e Plenipotenziario di Malta presso la Santa Sede. La prego di voler trasmettere al Signor Presidente Ugo Mifsud Bonnici l'espressione della mia riconoscenza per i sentimenti di cortese deferenza da lui manifestati e dall'Eccellenza Vostra a me gentilmente significati. Formulo altresì auspici di pace e di prosperità per il caro Popolo maltese.</p>\n<p align=\"left\">La ringrazio di cuore, Signor Ambasciatore, per le nobili espressioni che mi ha rivolto, e fin d'ora Le porgo i migliori auguri per un fruttuoso adempimento del suo alto incarico al servizio dei suoi connazionali.</p>\n<p align=\"left\">2. Tale missione, Signor Ambasciatore, Le è stata affidata in un periodo storico singolare, in special modo per la Santa Sede: alla vigilia cioè dell'Anno Duemila, che rappresenta per il mondo intero un traguardo epocale e, per i credenti in Cristo, il bimillenario dell'Incarnazione, e che verrà celebrato con un Grande Giubileo. Tutti i popoli di cultura cristiana, e tra di essi anche l'antico e nobile Popolo maltese, avvertono l'importanza di questa ricorrenza. Essa, certo, costituisce un evento eminentemente spirituale, ma non v'è dubbio che i suoi risvolti culturali e sociali siano assai rilevanti e non dubito che i cittadini di Malta prestino grande attenzione ad entrambi gli aspetti dell'avvenimento.</p>\n<p align=\"left\">3. Ella, Signor Ambasciatore, ha voluto incentrare il suo discorso sull'impegno in favore della pace.</p>\n<p align=\"left\">Come Ella ha opportunamente ricordato, nella tradizione del Popolo maltese quella della pace è un'autentica vocazione, favorita anche dalla posizione geografica dell'Isola. Per alimentarsi e portare frutto, tale vocazione richiede di rimanere ancorata alle sue profonde e solide radici cristiane. La pace, infatti, non è semplicemente un valore accanto agli altri, ma è come la sintesi ed il frutto pieno di tutti i valori che costituiscono l'integrale sviluppo della persona umana e delle sue relazioni sociali. Non vi è impegno per la pace senza impegno per la verità, la giustizia, la solidarietà operante, la libertà, come ricordava il mio venerato predecessore il Papa Giovanni XXIII nella memorabile Enciclica <i> <a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\"> Pacem in terris</a></i> (cfr Giovanni Paolo II, <i>Pacem in Terris</i>, cap. III, AAS 55 [1963], 279-284).</p>\n<p align=\"left\">Ecco perché i popoli che hanno ricevuto ed accolto nel corso dei secoli il messaggio cristiano sono chiamati, di generazione in generazione, a seguirne la luminosa ispirazione, come ribadisce la recente Lettera pastorale dei Vescovi maltesi. Tale esigenza è più che mai valida e necessaria per gli uomini del nostro tempo, se essi intendono lasciare in eredità alle generazioni del terzo millennio delle solide fondamenta spirituali ed etiche, per costruire quella che la Chiesa chiama la \"civiltà dell'amore\".</p>\n<p align=\"left\">Ciò comporta l'arduo compito di coniugare i valori della modernità e del progresso, nei vari campi del sapere e dell'agire umano, con le verità e i valori perenni che hanno animato anche la cultura del Popolo maltese.</p>\n<p align=\"left\">4. Tra questi valori desidero sottolineare quelli primari della vita umana e della famiglia, la cui retta comprensione è oggi minacciata da concezioni relativistiche, diffuse spesso dai mezzi di comunicazione di massa.</p>\n<p align=\"left\">Per quanto riguarda il valore della vita, Lei ben sa che la Chiesa è mobilitata su scala mondiale in una grande sfida, su molteplici fronti, antichi e nuovi. Con la Lettera Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1217/_INDEX.HTM\">Evangelium vitae</a></i> ho inteso richiamare ai credenti, ma anche a tutti gli uomini di buona volontà, il messaggio cristiano sulla vita e l'esigenza di promuovere una rinnovata cultura della vita umana.</p>\n<p align=\"left\">Questo impegno comincia proprio dalla famiglia, la quale, fondata sul matrimonio, costituisce l'ambiente naturale in cui la persona, nelle varie stagioni della sua esistenza, viene accolta, educata, curata, dal concepimento fino alla morte.</p>\n<p align=\"left\">Affinché questi due valori primari siano adeguatamente tutelati, è importante che le istituzioni civili, grazie all'impegno delle persone che in esse sono chiamate ad operare, facciano riferimento a criteri etici veramente rispettosi dell'uomo e della sua dignità.</p>\n<p align=\"left\">5. Per tutti questi motivi, Signor Ambasciatore, è altamente auspicabile la collaborazione tra la Chiesa e lo Stato, e sono certo che Ella saprà contribuire allo sviluppo di tale cooperazione secondo le migliori tradizioni del suo Paese. Le assicuro che potrà sempre trovare, nei miei collaboratori, accoglienza, attenzione e sollecita comprensione.</p>\n<p align=\"left\">Mentre Le rinnovo gli auspici di serena e proficua missione, che accompagno con voti di ogni bene per i suoi Cari, invoco su di Lei, sui Governanti e sull'intero Popolo di Malta l'abbondanza delle celesti Benedizioni.</p>\n<hr>\n<p>*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XX, 1 p. 770-772.</p>\n<p><em>L'</em> <em>Osservatore Romano</em> 25.4.1997 p.6.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\"><span class=\"style2\">DISCURSO DO PAPA JOÃO PAULO II <br>AO SENHOR DANIEL MICALLEF <br/>NOVO EMBAIXADOR DE MALTA JUNTO DA SANTA SÉ <br/>POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS </br></span> </font></i></b></p>\n<p align=\"center\" class=\"style1\"> 24 de Abril de 1997</p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Senhor Embaixador </i></p>\n<p align=\"left\"> 1. É com verdadeiro prazer que lhe dou as boas-vindas, no momento em que Vossa Excelência apresenta as Cartas Credenciais e inicia, solenemente, a sua missão de Embaixador Extraordinário e Plenipotenciário de Malta junto da Santa Sé. Peço que se digne transmitir a Sua Excelência o Senhor Presidente Ugo Mifsud Bonnici a expressão do meu reconhecimento pelos sentimentos de cortês deferência por ele manifestados, e que Vossa Excelência gentilmente me denotou. Expresso, além disso, os meus votos de paz e de prosperidade ao querido Povo maltês. </p>\n<p align=\"left\"> Agradeço-lhe de coração, Senhor Embaixador, as nobres expressões que me dirigiu, e desde já faço-lhe os melhores votos para um proveitoso cumprimento do seu alto encargo ao serviço dos seus compatriotas. </p>\n<p align=\"left\"> 2. Esta missão, Senhor Embaixador, foi-lhe confiada num singular período histórico, de modo especial para a Santa Sé; isto é, às vésperas do ano 2000, que representa o fim de uma época para o mundo inteiro e, para os crentes em Cristo, o bimilenário da Encarnação, que será celebrado com um Grande Jubileu. Todos os povos de cultura cristã, e entre eles está o antigo e nobre Povo maltês, conhecem a importância desta celebração. Ela constitui, decerto, um evento eminentemente espiritual mas, sem dúvida, as suas consequências culturais e sociais são bastante relevantes, e não duvido que os cidadãos de Malta hão-de prestar grande atenção a ambos os aspectos desse acontecimento. </p>\n<p align=\"left\"> 3. Vossa Excelência quis centrar o seu discurso no empenho a favor da paz. Como oportunamente recordou, na tradição do Povo maltês, a da paz é uma autêntica vocação, favorecida também pela posição geográfica da Ilha. Para se alimentar e produzir fruto, tal vocação requer que permaneça ancorada nas suas profundas e sólidas raízes cristãs. A paz, de facto, não é simplesmente um valor ao lado dos outros, mas é como que a síntese e o fruto pleno de todos os valores que constituem o desenvolvimento integral da pessoa humana e das suas relações sociais. Não existe empenho pela paz sem o empenho pela verdade, pela justiça, pela solidariedade operante, pela liberdade, como recordava o meu Venerado Predecessor o Papa João XXIII, na memorável Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (cf. cap. III, <i>AAS</i> 55 [1963], 279-284). </p>\n<p align=\"left\"> Eis por que os povos que, ao longo dos séculos, receberam e acolheram a mensagem cristã são chamados, de geração em geração, a seguir a sua luminosa inspiração, como reafirma a recente Carta pastoral dos Bispos malteses. Essa exigência é, mais que nunca, válida e necessária para os homens do nosso tempo, se eles pretendem deixar como herança às gerações do terceiro milénio sólidos alicerces espirituais e éticos, a fim de construir aquela a que a Igreja chama a «civilização do amor». Isto comporta a árdua tarefa de conjugar os valores da modernidade e do progresso, nos vários campos do saber e do agir humano, com as verdades e os valores perenes que animaram também a cultura do Povo maltês. </p>\n<p align=\"left\"> 4. Entre estes valores, desejo evidenciar aqueles primários da vida humana e da família, cuja exacta compreensão está hoje ameaçada pelas concepções relativistas, difundidas com frequência pelos meios de comunicação de massa. </p>\n<p align=\"left\"> No que se refere ao valor da vida, Vossa Excelência bem sabe que a Igreja se mobiliza em escala mundial num grande desafio, em múltiplas frentes, antigas e novas. Com a Carta Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0062/_INDEX.HTM\">Evangelium vitae</a></i> pretendi chamar a atenção dos crentes, mas também de todos os homens de boa vontade, para a mensagem cristã sobre a vida e a exigência de promover uma renovada cultura da vida humana. </p>\n<p align=\"left\"> Este empenho começa precisamente na família que, fundada no matrimónio, constitui o ambiente natural em que a pessoa, nos vários estádios da sua existência, é acolhida, educada, cuidada, desde a concepção até à morte. </p>\n<p align=\"left\"> A fim de que estes dois valores primários sejam adequadamente tutelados, é importante que as instituições civis, graças ao empenho das pessoas que nelas são chamadas a trabalhar, façam referência a critérios éticos verdadeiramente respeitosos do homem e da sua dignidade. </p>\n<p align=\"left\"> 5. Por todos estes motivos, Senhor Embaixador, é deveras desejável a colaboração entre a Igreja e o Estado, e estou certo de que Vossa Excelência saberá contribuir para o desenvolvimento desta cooperação, segundo as melhores tradições do seu País. Asseguro-lhe que, nos meus colaboradores, poderá encontrar sempre acolhimento, atenção e solícita compreensão. </p>\n<p align=\"left\"> Enquanto lhe renovo os votos de serena e profícua missão, que acompanho com desejos de todo o bem para os seus entes queridos, invoco sobre Vossa Excelência, os Governantes e todo o Povo de Malta a abundância das Bênçãos celestes.</p>\n<p align=\"justify\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}