{
    "id": "hf_jp-ii_spe_19981120_evangelizzazione-popoli",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-11-20",
    "title": "To the participants in the Plenary of the Congregation for the Evangelization of Peoples",
    "excerpt": {
        "en": "Your Eminence,Venerable Brothers in the Episcopate,Dear Brothers and Sisters,",
        "it": "Signori Cardinali,Venerati Fratelli nell’Episcopato,Carissimi Fratelli e Sorelle!",
        "pt": "Senhores CardeaisVenerados Irmãos no EpiscopadoCaríssimos Irmãos e Irmãs!",
        "es": "Señores cardenales;venerados hermanos en el episcopado;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/november/documents/hf_jp-ii_spe_19981120_evangelizzazione-popoli.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/november/documents/hf_jp-ii_spe_19981120_evangelizzazione-popoli.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/november/documents/hf_jp-ii_spe_19981120_evangelizzazione-popoli.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/november/documents/hf_jp-ii_spe_19981120_evangelizzazione-popoli.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF THE HOLY FATHER<br> POPE JOHN PAUL II <br/>TO THE CONGREGATION FOR THE EVANGELIZATION OF PEOPLES<br/> DURING THEIR PLENARY ASSEMBLY</br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Friday, 20 November 1998</font></i></p>\n<p> </p>\n<p>  </p>\n<p>  </p>\n<p> <i> <font size=\"3\"> Your Eminence, <br/>Venerable Brothers in the Episcopate, <br/>Dear Brothers and Sisters, </font> </i> </p>\n<p> <font size=\"3\"> 1. I am pleased to extend a cordial welcome to you all, members of the plenary assembly and officials of the Dicastery for the Evangelization of Peoples. I thank Cardinal Jozef Tomko for his kind words expressed also on behalf of those present. I greet each of you and thank you for your generous efforts in helping to spread the Gospel message. </font> </p>\n<p> <font size=\"3\"> The theme of your plenary meeting this year deals with the “<i>missionary dimension of institutes of consecrated life and societies of apostolic life</i>”. A very important and timely subject, it closely follows the teaching contained in the Encyclical <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\"> Redemptoris missio</a></i> and the Apostolic Exhortation <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> V<i>ita consecrata</i></a>. </font> </p>\n<p> <font size=\"3\"> You have rightly focused your reflections on the role of consecrated life in the mission ad gentes. Indeed, this vast throng of monks, religious, members of religious and missionary institutes and societies of apostolic life has made a great contribution to evangelization. In the last century, large numbers of women religious also shared this missionary impulse, expressing by their particular charism the merciful face of God and the motherly heart of the Church. </font> </p>\n<p> <font size=\"3\"> The history of every people has been affected by the presence of consecrated persons, by their witness, their work of charity and evangelization, and their sacrifice. And all this is not just past history. In mission territories there are still many religious priests; together with women religious and brothers they form the majority of the vital forces for mission. In countries where the Church’s presence has recently been re-established, again it is religious who are on the front lines in proclaiming the Gospel to all peoples. </font> </p>\n<p> <font size=\"3\"> Today I would like to renew my heartfelt and grateful encouragement to men and women religious. Dear friends, the Pope and the whole Church count on you especially for the mission ad gentes, which is the primordial task and paradigm of the Church's entire mission (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i>, nn. 34, 36). </font> </p>\n<p> <font size=\"3\"> 2. In the light of the teaching of the Second Vatican Council, there are many signs of the Spirit that affect consecrated life itself and its missionary role. Through Synods too, the Church has gained a greater awareness of the missionary vocation connected with the various states of life: lay Christians, ordained ministers, consecrated persons. These states within the Christian community are necessary and complementary: this is why they are promoted and encouraged in reciprocal communion. </font> </p>\n<p> <font size=\"3\"> Moreover, in the years since the Council, members of the institutes of consecrated life and societies of apostolic life have generously committed themselves to the renewal proposed by the Church and to a deeper understanding of their specific missionary charisms. Thus they rediscovered the missionary dimension inherent in each one’s constitution and practices. </font> </p>\n<p> <font size=\"3\"> We thank the Lord, then, that vocations to the various forms of consecrated life are clearly on the rise in the young Churches, promising good hopes for the future of mission. The men and women religious who have come from those Churches make their active presence available and contribute to the universal missionary task. </font> </p>\n<p> <font size=\"3\"> In recent years Bishops too, as Pastors of the Christian people, leaders of ecclesial communion and supporters of pastoral commitment, have more clearly perceived their role as guardians and promoters of the charisms of consecrated life. As I wrote in the above-mentioned Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>: “The Bishops at the Synod frequently reaffirmed this: ‘<i>de re nostra agitur</i>’,‘this is something which concerns us all’. In effect, the consecrated life is at the very heart of the Church as a decisive element for her mission” (n. 3). In this regard I make a pressing appeal to Bishops, who are responsible for the numerous diocesan institutes in many mission territories, to devote special attention to the formation and spiritual growth of candidates. </font> </p>\n<p> <font size=\"3\"> 3. Despite the great progress achieved thus far, the mission <i>ad gentes</i> still has immense and urgent needs. In <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i> I wrote: “Today missionary activity still represents the greatest challenge for the Church. As the end of the second millennium of the Redemption draws near, it is clear that the peoples which have not yet received an initial proclamation of Christ constitute the majority of mankind” (n. 40). And I added: “Our own time, with humanity on the move and in continual search, demands a resurgence of the Church’s missionary activity. The horizons and possibilities for mission are growing ever wider, and we Christians are called to an apostolic courage based upon trust in the Spirit” (<a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">ibid</a>., n. 30). Also on the occasion of appointing Bishops in certain Dioceses, especially in Asia, I realize that this mission is still in its early stages. </font> </p>\n<p> <font size=\"3\"> At the dawn of the new millennium, the mission <i>ad gentes</i> requires fresh enthusiasm and new missionaries, calling on consecrated persons themselves precisely because of their vocation. I stressed this in the Apostolic Exhortation already mentioned: “Today too this duty continues to present a pressing call to institutes of consecrated life and societies of apostolic life: they are expected to make the greatest possible contribution to the proclamation of the Gospel of Christ. Also those institutes which are being established and are at work in the younger Churches are invited to open themselves to the mission among non-Christians, inside and outside their own countries of origin. Despite the understandable difficulties which some of them will meet, it is good to remind everyone that just as ‘faith is strengthened when it is given to others’, so the mission strengthens the consecrated life, gives it new enthusiasm and new motivation, and elicits faithfulness. For its part, missionary activity offers ample room for all the different forms of the consecrated life” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, n. 78). </font> </p>\n<p> <font size=\"3\"> I therefore invite institutes of special consecration to be even more committed to the mission <i>ad gentes</i>, convinced as I am that this missionary zeal will attract genuine vocations and will be a leaven for their communities’ authentic renewal. </font> </p>\n<p> <font size=\"3\"> I now address you, dear Pastors of Churches both old and new, asking you not only to foster the consecrated life but also to increase its awareness of these issues. Institutes which are exclusively missionary are waiting to be strengthened and encouraged in the work of initial evangelization and in stirring up missionary fervour (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i>, nn. 65-66); men and women religious, both contemplative and active, must be encouraged to “play a special part in missionary activity, in a manner appropriate to their institute” (<a href=\"http://www.vatican.va/archive/ENG1104/__P2L.HTM\">CIC, can. 783</a>; <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i>, n. 69); consecrated persons, together with the diocesan priests and lay people, must be encouraged to commit themselves to the mission <i>ad gentes</i>, even for a limited time in their ministry (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i>, nn. 67-68; 71-72). </font> </p>\n<p> <font size=\"3\"> It is the entire Church that needs this flourishing apostolic commitment. Indeed, evangelization and missionary work represent the first, fundamental contribution she offers to humanity. </font> </p>\n<p> <font size=\"3\"> 4. Mission clearly does not consist of and is not exhausted in mere organizational activity, but is closely connected with the universal vocation to holiness (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i>, n. 90). This applies to every Christian, and even more so to those Christians who live their faith by sharing in the project of an institute of consecrated life or society of apostolic life. They are called to an intimate relationship with God who is love (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>, n. 84). Religious profession requires them to be ever more completely and visibly conformed to the chaste, poor and obedient Christ (cf. <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> ibid</a>., n. 93). Community life spurs them to live communion and to be signs and instruments of unity among the People of God (cf. <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> ibid</a>., n. 51), while ecclesial service challenges them to be consistent in their life and apostolic activity (cf. <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> ibid</a>., n. 85). </font> </p>\n<p> <font size=\"3\"> “To tend towards holiness”: this is in summary the programme of every consecrated life. “Leaving everything behind for the sake of Christ ..., preferring him above all things, in order to share fully in his paschal mystery” (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a>., n. 93): this is what it means to follow Christ in a way that can involve and transform people. </font> </p>\n<p> <font size=\"3\"> Communities of consecrated life, including those in the young Churches, will devote their greatest attention to this programme and this following of Christ, and will become oases and “schools of true Gospel spirituality” by showing to one another, to the other faithful and to the world the definitive values and ultimate goals of the human journey. </font> </p>\n<p> <font size=\"3\"> As I entrust your plenary meeting to the protection of Blessed Mary, Queen of Apostles, I invoke her motherly help upon all the consecrated men and women involved in missionary activity in every corner of the earth. </font> </p>\n<p> <font size=\"3\"> I assure each and every one that I will remember them in prayer, and I willingly impart to them a special Apostolic Blessing. </font> </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DEL SANTO PADRE<br>  GIOVANNI PAOLO II<br/>ALLA PLENARIA DELLA CONGREGAZIONE<br/>PER L’EVANGELIZZAZIONE DEI POPOLI</br></b></i></font></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>20 novembre 1998</i></font></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> </p> </font>\n<font size=\"3\"> <p align=\"left\"><i>Signori Cardinali,<br/>Venerati Fratelli nell’Episcopato,<br/> Carissimi Fratelli e Sorelle!</i></p> <p align=\"left\">1. Sono lieto di porgere il mio cordiale benvenuto a tutti voi, membri della Plenaria ed Officiali del Dicastero per l’Evangelizzazione dei Popoli. Ringrazio il Signor Cardinale Jozef Tomko per le gentili espressioni che ha voluto rivolgermi, a nome anche dei presenti. Saluto ciascuno di voi e vi ringrazio per il generoso impegno con il quale operate a favore della diffusione del messaggio evangelico.</p> <p align=\"left\">Il tema della vostra Plenaria, quest’anno, tratta della <i> “Dimensione missionaria degli Istituti di vita consacrata e delle Società di vita apostolica</i>”. Argomento della massima importanza ed attualità, esso si immette nel solco degli insegnamenti contenuti nell’Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i> e nell'Esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>.</p> <p align=\"left\">Giustamente avete focalizzato le vostre riflessioni sul ruolo della vita consacrata nella missione <i>ad gentes</i>. Grande è, infatti, il contributo offerto all'evangelizzazione da questo vasto stuolo di monaci, religiosi, membri di Istituti di vita religiosa e missionaria, di Società di vita apostolica. Nell'ultimo secolo anche le religiose si sono inserite in gran numero nel dinamismo missionario, manifestando con il loro peculiare carisma il volto misericordioso di Dio e il cuore materno della Chiesa. </p> <p align=\"left\">La storia di ogni popolo è stata toccata dalla presenza dei consacrati, dalla loro testimonianza, dalla loro attività caritativa ed evangelizzatrice, dal loro sacrificio. E tutto questo non è solo storia del passato. Nei territori di missione, numerosi sono ancora i sacerdoti religiosi; con le religiose ed i fratelli essi costituiscono la maggioranza delle forze vive per la missione. Nei paesi dove è ripresa recentemente la presenza della Chiesa, sono ancora i religiosi a raggiungere la prima linea della proclamazione del Vangelo a tutti i popoli.</p> <p align=\"left\">Vorrei, quest'oggi, rinnovare ai religiosi ed alle religiose il più vivo e grato incoraggiamento. Carissimi, il Papa e la Chiesa intera contano su di voi soprattutto per la missione <i>ad gentes</i>, che costituisce il compito primordiale e il paradigma di tutta la missione della Chiesa (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i>, 34, 66).</p> <p align=\"left\">2. Alla luce degli insegnamenti del Concilio Vaticano II, sono tanti i segni dello Spirito che incidono sulla vita consacrata stessa e sul suo ruolo missionario. Grazie anche ai Sinodi, nella Chiesa si è presa maggior coscienza della vocazione missionaria che investe i vari stati di vita: cristiani laici, ministri ordinati, consacrati. Questi stati, all'interno della comunità cristiana, sono necessari e complementari: ecco perché vanno promossi ed incoraggiati nella reciproca comunione.</p> <p align=\"left\">Inoltre, negli anni del post-Concilio, i membri degli Istituti di vita consacrata e delle Società di vita apostolica si sono impegnati con generosità nel rinnovamento proposto dalla Chiesa e nell'approfondimento dei loro carismi specifici. Hanno così riscoperto la dimensione missionaria insita nella costituzione e nella prassi di ognuno di essi.</p> <p align=\"left\">Rendiamo, poi, grazie al Signore, perché le vocazioni alla vita consacrata nelle sue diverse forme sono in netto aumento nelle giovani Chiese, facendo sperare bene per il futuro della missione. I religiosi e le religiose, generati da quelle Chiese, mettono a disposizione la loro fattiva presenza e contribuiscono all’opera missionaria universale.</p> <p align=\"left\">Anche i Vescovi, Pastori del popolo cristiano, animatori della comunione ecclesiale e propulsori dell'impegno pastorale, hanno in questi anni percepito con più chiarezza il loro ruolo di custodi e promotori dei carismi della vita consacrata. Come scrivevo nella citata Esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>: \"I Vescovi nel Sinodo lo hanno più volte confermato<i>: de re nostra agitur</i>, è cosa che ci riguarda. In realtà, la vita consacrata si pone nel cuore stesso della Chiesa come elemento decisivo per la missione\" (n. 3). A tale proposito, rivolgo un appello pressante ai Vescovi che hanno la responsabilità di Istituti diocesani, numerosi in molti territori di missione, affinché dedichino speciali attenzioni per la formazione e la crescita spirituale dei candidati.</p> <p align=\"left\">3. Nonostante i grandi progressi sinora compiuti, i bisogni per la missione <i>ad gentes</i> rimangono tuttora immensi e urgenti. Scrivevo nella <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\"><i>Redemptoris missio</i>:</a> \"L'attività missionaria rappresenta ancor oggi la massima sfida per la Chiesa. Mentre si avvicina la fine del secondo millennio della Redenzione, si fa sempre più evidente che le genti che non hanno ancora ricevuto il primo annunzio di Cristo sono la maggioranza dell'umanità\" (n. 40). Ed aggiungevo: \"Il nostro tempo, con l'umanità in movimento e in ricerca, esige un rinnovato impulso nell'attività missionaria della Chiesa. Gli orizzonti e le possibilità della missione si allargano, e noi cristiani siamo sollecitati al coraggio apostolico, fondato sulla fiducia nello Spirito\" (ibid., 30). Anche in occasione della nomina di Vescovi in alcune Diocesi, specie di Asia, mi rendo conto che la missione è ancora agli inizi.</p> <p align=\"left\">La missione <i>ad gentes</i>, all'alba del terzo millennio, domanda un rinnovato slancio e nuovi missionari, interpellando tra i primi, in forza della loro vocazione, proprio i consacrati. Lo sottolineavo nella menzionata Esortazione apostolica: \"Anche oggi questo dovere continua a chiamare in causa con urgenza gli Istituti di vita consacrata e le Società di vita apostolica: l'annuncio del Vangelo di Cristo attende da loro il massimo contributo possibile. Anche gli Istituti che sorgono o operano nelle giovani Chiese sono invitati ad aprirsi alla missione fra i non cristiani, all'interno e fuori della loro patria. Nonostante le comprensibili difficoltà, è bene ricordare a tutti che come «la fede si rafforza donandola» così la missione rafforza la vita consacrata, le dà nuovo entusiasmo e nuove motivazioni, sollecita la sua fedeltà. Da parte sua, l'attività missionaria offre larghi spazi per accogliere le svariate forme di vita consacrata\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 78).</p> <p align=\"left\">Invito, quindi, gli Istituti di speciale consacrazione ad impegnarsi ancor più nella missione <i>ad gentes</i>, persuaso che questo ardore missionario attirerà loro vocazioni autentiche e sarà lievito per l'autentico rinnovamento delle comunità.</p> <p align=\"left\">Mi dirigo ora a voi, cari Pastori di Chiese antiche e giovani, chiedendovi non solo di coltivare la vita consacrata, ma anche di animarla in tal senso. Gli Istituti esclusivamente missionari attendono di essere confermati e incoraggiati nella prima evangelizzazione e nell'animazione missionaria (cfr Redemptoris missio, 65-66); le religiose e i religiosi, tanto contemplativi che attivi, hanno bisogno di essere animati a \"prestare l'opera loro in modo speciale nell'azione missionaria con lo stile proprio dell'Istituto\" (<a href=\"http://www.vatican.va/archive/ITA0276/__P2K.HTM\">CIC, can. 783</a>; <i><a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i>, 69); le persone consacrate, insieme con i sacerdoti diocesani e i laici, vanno incoraggiate ad impegnarsi nella missione <i>ad gentes</i>, anche se per periodi limitati del loro ministero (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i>, 67-68, 71-72).</p> <p align=\"left\">E' la Chiesa tutta intera che ha bisogno di questo fiorente impegno apostolico. L'evangelizzazione e l'opera missionaria costituiscono, infatti, l’iniziale e fondamentale contributo che essa offre all'umanità.</p> <p align=\"left\">4. E' chiaro che la missione non consiste e non si esaurisce in una attività meramente organizzativa, ma è strettamente collegata all'universale vocazione alla santità (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i>, 90). Ciò vale per ogni cristiano e, a maggior ragione, per quei cristiani che vivono la loro fede condividendo il progetto di un Istituto di vita consacrata o di una Società di vita apostolica. Essi sono chiamati ad un rapporto intimo con Dio che è amore (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>, 84). La professione religiosa domanda loro una conformazione sempre più integrale e visibile a Cristo casto, povero e obbediente (cfr <i>ibid</i>., 93). La vita comunitaria li spinge a vivere la comunione ed essere segni e strumenti di unità nel Popolo di Dio (cfr <i>ibid</i>., 51), mentre il servizio ecclesiale li interpella alla coerenza tra la vita e l'attività apostolica (cfr <i>ibid</i>., 85).</p> <p align=\"left\">\"Tendere alla santità\": ecco, in sintesi, il programma di ogni vita consacrata. \"Lasciare tutto per Cristo, preferendo Lui ad ogni cosa, per poter partecipare pienamente al Suo mistero pasquale\" (<i>ibid</i>., 93): ecco il senso di una sequela capace di coinvolgere e trasformare la persone.</p> <p align=\"left\">A questo programma e a questa sequela le comunità di vita consacrata, anche nelle giovani Chiese, dedicheranno la loro più grande attenzione e diventeranno oasi e \"scuole di vera spiritualità evangelica\", indicando a se stesse, agli altri fedeli ed al mondo i valori definitivi e le mete ultime del cammino umano.</p> <p align=\"left\">Mentre affido alla protezione di Maria Santissima, Regina degli Apostoli, questa vostra Plenaria, invoco la sua materna assistenza su tutti i consacrati e le consacrate coinvolti nell'azione missionaria in ogni angolo della terra.</p> <p align=\"left\">A tutti ed a ciascuno assicuro il mio ricordo nella preghiera e volentieri imparto loro una speciale Benedizione Apostolica.</p> <p align=\"left\"> </p></font>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><font face=\"Times New Roman\" size=\"3\">  </font><font face=\"Times\" size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1998 - Libreria Editrice Vaticana</font></font><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br> AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA<br/> DA CONGREGAÇÃO PARA A EVANGELIZAÇÃO DOS POVOS</br></i></b></font></p>\n<p align=\"center\"> <i><font face=\"Times\">20 de Novembro de 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Senhores Cardeais <br/>Venerados Irmãos no Episcopado <br/>Caríssimos Irmãos e Irmãs! </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. É-me grato apresentar as minhas cordiais boas-vindas a todos vós, membros da Plenária e Oficiais do Dicastério para a Evangelização dos Povos. Agradeço ao Senhor Cardeal Jozef Tomko as gentis expressões que quis dirigir-me, também em nome dos presentes. Saúdo cada um de vós e agradeço-vos o generoso empenho com que trabalhais a favor da difusão da mensagem evangélica. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> O tema da vossa Plenária, neste ano, trata da «Dimensão missionária dos Institutos de vida consagrada e das Sociedades de vida apostólica». Argumento da máxima importância e actualidade, insere-se no sulco dos ensinamentos contidos na Encíclica <i> <a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i> e na Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Justamente focalizastes as vossas reflexões sobre o papel da vida consagrada na missão ad gentes. Com efeito, é grande a contribuição oferecida à evangelização por esta vasta multidão de monges, religiosos, membros de Institutos de vida religiosa e missionária, de Sociedades de vida apostólica. No último século também as religiosas se inseriram em grande número no dinamismo missionário, manifestando com o seu peculiar carisma o rosto misericordioso de Deus e o coração materno da Igreja. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A história de todos os povos foi tocada pela presença dos consagrados, pelo seu testemunho, pela sua actividade caritativa e evangelizadora, pelos seu sacrifício. E tudo isto não é apenas história do passado. Nos territórios de missão, numerosos são ainda os sacerdotes religiosos; com as religiosas e os irmãos eles constituem a maioria das forças vivas para a missão. Nos países onde foi recentemente retomada a presença da Igreja, ainda são os religiosos que trabalham na vanguarda da proclamação do Evangelho a todos os povos. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Quereria, neste dia, renovar aos religiosos e às religiosas o mais vivo e grato encorajamento. Caríssimos, o Papa e a Igreja inteira contam convosco sobretudo para a missão ad gentes, que constitui a tarefa primordial e o paradigma de toda a missão da Igreja (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>, 34 e 66).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  2. À luz dos ensinamentos do Concílio Vaticano II, são inúmeros os sinais do Espírito que incidem sobre a própria vida consagrada e sobre o seu papel missionário. Graças também aos Sínodos, na Igreja tomou-se maior consciência da vocação missionária, que investe os vários estados de vida: cristãos leigos, ministros ordenados, consagrados. Estes estados, no interior da comunidade cristã, são necessários e complementares: eis por que devem ser promovidos e encorajados na comunhão recíproca. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Além disso, nos anos do pós-Concílio, os membros dos Institutos de vida consagrada e das Sociedades de vida apostólica empenharam-se com generosidade na renovação proposta pela Igreja e no aprofundamento dos seus carismas específicos. Descobriram assim a dimensão missionária ínsita na constituição e na praxe de cada um deles. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Depois, damos graças ao Senhor porque as vocações à vida consagrada, nas suas diversas formas, estão em nítido aumento nas jovens Igrejas, fazendo bem esperar no futuro da missão. Os religiosos e as religiosas, gerados por essas Igrejas, põem à disposição a sua efectiva presença e contribuem para a obra missionária universal. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Também os Bispos, Pastores do povo cristão, animadores da comunhão eclesial e propulsores do empenho pastoral, perceberam nestes anos com mais clareza o seu papel de guardiães e promotores dos carismas da vida consagrada. Como eu escrevia na citada Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>: «No Sínodo, os Bispos confirmaram-no por diversas vezes: \"<i>De re nostra agitur</i>\", \"é algo que nos diz respeito\". Na verdade, a vida consagrada está colocada mesmo no coração da Igreja, como elemento decisivo para a sua missão» (n. 3). A esse respeito, dirijo um apelo premente aos Bispos que têm a responsabilidade de Institutos diocesanos, numerosos em muitos territórios de missão, a fim de que dediquem especiais atenções à formação e ao crescimento espiritual dos candidatos. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Apesar dos grandes progressos até agora realizados, as necessidades para a missão ad gentes permanecem ainda hoje imensas e urgentes. Eu escrevia na <i><a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>: «A actividade missionária ainda hoje representa o máximo desafio para a Igreja. À medida que se aproxima o fim do segundo milénio da Redenção, é cada vez mais evidente que os povos que ainda não receberam o primeiro anúncio de Cristo constituem a maioria da humanidade» (n. 40). E acrescentava: «O nosso tempo, com uma humanidade em movimento e insatisfeita, exige um renovado impulso na actividade missionária da Igreja. Os horizontes e as possibilidades da missão alargam-se, e é-nos pedida, a nós cristãos, a coragem apostólica, apoiada sobre a confiança no Espírito» (<i>Ibid</i>., 30). Também por ocasião da nomeação de Bispos nalgumas Dioceses, especialmente da Ásia, dou-me conta que a missão ainda está no início. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A missão ad gentes, no alvorecer do Terceiro Milénio, exige um renovado impulso e novos missionários, interpelando entre os primeiros, em virtude da sua vocação, precisamente os consagrados. Eu sublinhava na mencionada Exortação Apostólica: «Ainda hoje, este dever continua a interpelar urgentemente os Institutos de vida consagrada e as Sociedades de vida apostólica: o anúncio do Evangelho de Cristo espera deles a máxima contribuição possível. Mesmo os Institutos que surgem ou trabalham nas jovens Igrejas são convidados a abrirem- se à missão junto dos não-cristãos, dentro e fora da sua pátria. Apesar das compreensíveis dificuldades que alguns deles possam atravessar, é bom que todos se lembrem que da mesma forma que \"é dando a fé que ela se fortalece\", assim também a missão reforça a vida consagrada, estimula a sua fidelidade e a actividade missionária, por sua vez, oferece amplos espaços para acolher as mais variadas formas de vida consagrada » (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 78). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Convido, pois, os Institutos de especial consagração a empenharem-se mais ainda na missão ad gentes, persuadido de que este ardor missionário atrairá para eles vocações autênticas e será fermento para a genuína renovação das comunidades. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dirijo-me agora a vós, caros Pastores de Igrejas antigas e jovens, pedindo-vos não só que cultiveis a vida consagrada, mas também que a animeis nesse sentido. Os Institutos exclusivamente missionários esperam ser confirmados e encorajados na primeira evangelização e na animação missionária (cf.<i> <a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>, 65-66); as religiosas e os religiosos, tanto contemplativos como activos, têm necessidade de ser animados a «prestar o seu serviço especialmente na acção missionária, dentro do estilo próprio do Instituto» (<i>CIC</i>, cân. 783; <i><a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>, 69); as pessoas consagradas, juntamente com os sacerdotes diocesanos e os leigos, devem ser encorajados a empenhar-se na missão ad gentes, ainda que durante períodos limitados do seu ministério (cf.<i> <a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>, 67-68 e 71-72). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> É a Igreja inteira que tem necessidade deste florescente empenho apostólico. A evangelização e a obra missionária constituem, de facto, a inicial e fundamental contribuição que ela oferece à humanidade. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. É claro que a missão não consiste nem se exaure numa actividade meramente organizativa, mas está estritamente ligada à universal vocação à santidade (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>, 90). Isto vale para todo o cristão e, com maior razão, para aqueles cristãos que vivem a sua fé compartilhando o projecto de um Instituto de vida consagrada ou de uma Sociedade de vida apostólica. Eles são chamados a uma relação íntima com Deus que é amor (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a>,</i> 84). A profissão religiosa pede- lhes uma conformação sempre mais integral e visível a Cristo casto, pobre e obediente (cf. <i>ibid</i>., 93). A vida comunitária impele-os a viver a comunhão e a ser sinais e instrumentos de unidade no Povo de Deus (cf. <i>ibid</i>., 51), enquanto o serviço eclesial os interpela à coerência entre a vida e a actividade apostólica (cf. <i>ibid</i>., 85). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> «Tender à santidade»: eis, em síntese, o programa de cada vida consagrada. «Deixar tudo por Cristo, preferindo a sua Pessoa a tudo o mais, para poder participar plenamente no mistério pascal » (<i>ibid</i>., 93): eis o sentido de um seguimento capaz de envolver e transformar as pessoas. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A este programa e a este seguimento as comunidades de vida consagrada, também nas jovens Igrejas, dedicarão a sua maior atenção e tornar-se-ão oásis e «escolas de verdadeira espiritualidade evangélica», indicando a si mesmas, aos outros fiéis e ao mundo os valores definitivos e as metas últimas do caminho humano. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Enquanto confio esta vossa Plenária à protecção de Maria Santíssima, Rainha dos Apóstolos, invoco a sua materna assistência sobre todos os consagrados e consagradas empenhados na acção missionária em todos os cantos da terra. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A todos e a cada um asseguro a minha lembrança na oração e, de bom grado, concedo uma especial Bênção Apostólica.</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA ASAMBLEA PLENARIA DE LA CONGREGACIÓN <br/>PARA LA EVANGELIZACIÓN DE LOS PUEBLOS</br></font> <br/><br/></b> Viernes 20 de noviembre de 1998</i></font></p>\n<p> </p>\n<p><i>Señores cardenales;<br/>venerados hermanos en el episcopado; <br/>amadísimos hermanos y hermanas: </i></p>\n<p>1. Me alegra daros mi cordial bienvenida a todos vosotros, miembros de la plenaria y oficiales del dicasterio para la evangelización de los pueblos. Agradezco al señor cardenal Jozef Tomko las amables palabras que ha querido dirigirme, también en nombre de los presentes. Os saludo a cada uno y os agradezco el generoso empeño con que os dedicáis a la difusión del mensaje evangélico.</p>\n<p>El tema de vuestra plenaria de este año versa sobre «la dimensión misionera de los institutos de vida consagrada y de las sociedades de vida apostólica». Se trata de un tema de gran importancia y actualidad, porque sigue la línea de las enseñanzas de la encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a> </i>y de la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>. </p>\n<p>Habéis hecho muy bien en centrar vuestras reflexiones en el papel de la vida consagrada en la misión <i>ad gentes</i>. En efecto, es grande la contribución que da a la evangelización la numerosa multitud de monjes, religiosos y miembros de institutos de vida religiosa y misionera, y de sociedades de vida apostólica. Durante el último siglo también las religiosas se han insertado en gran número en el dinamismo misionero, manifestando con su carisma peculiar el rostro misericordioso de Dios y el corazón materno de la Iglesia. </p>\n<p>La historia de todos los pueblos se ha enriquecido con el influjo de la presencia de los consagrados, con su testimonio, con su actividad caritativa y evangelizadora, y con su sacrificio. Y todo esto no es sólo historia del pasado. En los territorios de misión, siguen siendo numerosos los sacerdotes religiosos; con las religiosas y los hermanos, constituyen la mayoría de las fuerzas vivas para la misión. En los países en que la Iglesia ha reanudado recientemente su presencia, los religiosos siguen estando en la vanguardia de la proclamación del Evangelio a todos los pueblos. </p>\n<p>Hoy quisiera renovar a los religiosos y a las religiosas mi más vivo aliento y mi gratitud. Queridos hermanos, el Papa y toda la Iglesia cuentan con vosotros, sobre todo para la misión <i>ad gentes</i>, que constituye la tarea primordial y el paradigma de toda la misión de la Iglesia (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 34 y 66). </p>\n<p>2. A la luz de las enseñanzas del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a>, son numerosos los signos del Espíritu que influyen en la vida consagrada y en su papel misionero. También gracias a los Sínodos, en la Iglesia se ha tomado mayor conciencia de la vocación misionera que afecta a los diversos estados de vida: cristianos laicos, ministros ordenados y consagrados. Dentro de la comunidad cristiana estos estados son necesarios y complementarios; por eso, hay que promoverlos y animarlos en la comunión recíproca. </p>\n<p>Además, durante los años del posconcilio, los miembros de los institutos de vida consagrada y de las sociedades de vida apostólica se han dedicado con generosidad a la renovación propuesta por la Iglesia y a la profundización de sus carismas específicos. Así, han redescubierto la dimensión misionera insita en la constitución y en la praxis de cada uno de ellos. </p>\n<p>Demos gracias al Señor también porque las vocaciones a la vida consagrada en sus diversas formas están aumentando de modo evidente en las Iglesias jóvenes, lo cual hace tener buenas esperanzas con respecto al futuro de la misi ón. Los religiosos y las religiosas que provienen de esas Iglesias ayudan con su presencia activa y contribuyen a la obra misionera universal. </p>\n<p>También los obispos, pastores del pueblo cristiano, animadores de la comunión eclesial e impulsores del compromiso pastoral, durante estos años han comprendido con más claridad su papel de custodios y promotores de los carismas de la vida consagrada. Como escribí en la citada exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>: «Los obispos en el Sínodo lo han confirmado muchas veces: <i>de re nostra agitur</i>, es algo que nos afecta. En realidad, la vida consagrada está en el corazón mismo de la Iglesia como elemento decisivo para su misión» (n. 3). A este propósito, dirijo un apremiante llamamiento a los obispos responsables de institutos diocesanos, numerosos en muchos territorios de misión, para que dediquen especial atención a la formación y al crecimiento espiritual de los candidatos. </p>\n<p>3. A pesar de los grandes progresos logrados hasta ahora, las necesidades de la misión <i>ad gentes </i>siguen siendo todavía inmensas y urgentes. En la <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a> </i>escribí: «La actividad misionera representa aún hoy el mayor desafío para la Iglesia. Mientras se aproxima el final del segundo milenio de la Redención, resulta cada vez más evidente que las gentes que todavía no han recibido el primer anuncio de Cristo son la mayoría de la humanidad» (n. 40). Y añadí: «Nuestra época, con la humanidad en movimiento y búsqueda, exige un nuevo impulso en la actividad misionera de la Iglesia. Los horizontes y las posibilidades de la misión se ensanchan, y los cristianos estamos llamados a la valentía apostólica, basada en la confianza en el Espíritu» (<i>ib.</i>, 30). También con ocasión del nombramiento de obispos en algunas diócesis, especialmente de Asia, me doy cuenta de que la misión es aún incipiente. </p>\n<p>La misión <i>ad gentes</i>, en el umbral del tercer milenio, exige un renovado impulso y nuevos misioneros, interpelando ante todo, en virtud de su vocación, precisamente a los consagrados. Lo subrayé en la mencionada exhortación apostólica: «Este deber continúa urgiendo hoy a los institutos de vida consagrada y a las sociedades de vida apostólica: el anuncio del Evangelio de Cristo espera de ellos la máxima aportación posible. También los institutos que surgen y que operan en las Iglesias jóvenes están invitados a abrirse a la misión entre los no cristianos, dentro y fuera de su patria. A pesar de las comprensibles dificultades que algunos de ellos puedan atravesar, conviene recordar a todos que, así como <i>la fe se fortalece dándola</i>, también la misión refuerza la vida consagrada, le infunde un renovado entusiasmo y nuevas motivaciones, y estimula su fidelidad. Por su parte, la actividad misionera ofrece amplios espacios para acoger las variadas formas de vida consagrada» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 78). </p>\n<p>Por consiguiente, invito a los institutos de consagración especial a comprometerse aún más en la misión <i>ad gentes</i>, convencido de que este celo misionero les atraerá vocaciones auténticas y será levadura para la verdadera renovación de las comunidades. </p>\n<p>Me dirijo ahora a vosotros, queridos pastores de Iglesias antiguas y jóvenes, pidiéndoos no sólo que cultivéis la vida consagrada, sino también que la impulséis en ese sentido. Los institutos exclusivamente misioneros esperan ser confirmados y apoyados en la primera evangelización y en la animación misionera (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 65-66); las religiosas y los religiosos, tanto contemplativos como activos, necesitan ser estimulados a «contribuir de modo especial a la tarea misional, según el modo propio de su instituto» (<i>Código de derecho canónico</i>, c. 783; cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 69); es preciso animar a las personas consagradas, al igual que a los sacerdotes diocesanos y a los laicos, a comprometerse en la misión <i>ad gentes</i>, aunque sea durante períodos limitados de su ministerio (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 67-68, 71-72). </p>\n<p>La Iglesia entera necesita este nuevo compromiso apostólico. En efecto, la evangelización y la obra misionera son la contribución inicial y fundamental que da a la humanidad. Espíritu misionero de los consagrados</p>\n<p>4. Es evidente que la misión no consiste y no se agota en una actividad de mera organización, sino que está relacionada estrechamente con la vocación universal a la santidad (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 90). Esto vale para todo cristiano y, con mayor razón, para los cristianos que viven su fe compartiendo el proyecto de un instituto de vida consagrada o de una sociedad de vida apostólica. Están llamados a una relación íntima con Dios, que es amor (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 84). La profesión religiosa les exige una conformación cada vez más integral y visible a Cristo casto, pobre y obediente (cf. <i>ib.</i>, 93). La vida comunitaria los impulsa a vivir la comunión y a ser signos e instrumentos de unidad en el pueblo de Dios (cf. <i>ib.</i>, 51), al tiempo que el servicio eclesial los invita a la coherencia entre su vida y su actividad apostólica (cf. <i>ib.</i>, 85). </p>\n<p>«Tender a la santidad» es, en síntesis, el programa de toda vida consagrada. «Dejando todo por Cristo, anteponiéndolo a cualquier otra cosa para poder participar plenamente en su misterio pascual » (<i>ib.</i>, 93): éste es el sentido de un seguimiento capaz de implicar y transformar a las personas. </p>\n<p>A este programa y a este seguimiento las comunidades de vida consagrada, también en las Iglesias jóvenes, han de dedicar la mayor atención y han de convertirse en oasis y en «escuelas de verdadera espiritualidad evangélica», señalándose a sí mismas y señalando a los demás fieles y al mundo los valores definitivos y las metas últimas del camino humano.</p>\n<p>Encomendando a la protección de María santísima, Reina de los Apóstoles, vuestra asamblea plenaria, invoco su asistencia materna sobre todos los consagrados y las consagradas implicados en la acción misionera en todos los rincones de la tierra.</p>\n<p>A todos y a cada uno os aseguro mi recuerdo en la oración, y os imparto de buen grado una especial bendición apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}