{
    "id": "hf_jp-ii_spe_19950414_via-crucis",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-04-14",
    "title": "Meditations for the Way of the Cross on Good Friday",
    "excerpt": {
        "it": "Queste parole risuonano al centro della liturgia del Venerdì Santo. Come in tanti altri luoghi del mondo, anche nella Basilica di San Pietro, in mezzo all’assemblea, oggi ho innalzato il Crocifisso e, scoprendo gradualmente l’immagine del Redentore morto sulla croce, per tre volte ho proclamato: “Ecce lignum Crucis!” – “Ecco il legno della Croce, a cui fu appeso il Cristo, Salvatore del mondo!” “Venite, adoremus!” – “Venite, adoriamo!”. E tutta l’assemblea è caduta in ginocchio, rimanendo per un certo tempo in un raccolto silenzio."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/april/documents/hf_jp-ii_spe_19950414_via-crucis.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> MEDITAZIONE DI GIOVANNI PAOLO II <br>PER LA «VIA CRUCIS»</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Venerdì Santo, 14 aprile 1995</font></i></p>\n<p align=\"left\">  </p>\n<p>1. <i>“Ecce lignum Crucis!” </i> </p>\n<p>Queste parole risuonano al centro della liturgia del Venerdì Santo. Come in tanti altri luoghi del mondo, anche nella Basilica di San Pietro, in mezzo all’assemblea, oggi ho innalzato il Crocifisso e, scoprendo gradualmente l’immagine del Redentore morto sulla croce, per tre volte ho proclamato: “Ecce lignum Crucis!” – “Ecco il legno della Croce, a cui fu appeso il Cristo, Salvatore del mondo!” “Venite, adoremus!” – “Venite, adoriamo!”. E tutta l’assemblea è caduta in ginocchio, rimanendo per un certo tempo in un raccolto silenzio. </p>\n<p>Il Venerdì Santo la Chiesa non celebra l’Eucaristia: è interamente immersa nella meditazione della Passione del Signore, che culmina nell’adorazione della Croce. Poi distribuisce la Santa Comunione, con le specie consacrate il Giovedì Santo, durante la celebrazione della Cena del Signore (Missa praesanctificatorum). In questo modo il Triduum Sacrum, iniziato con la liturgia dell’Ultima Cena celebrata ieri, raggiunge oggi il suo apice come Sacramentum passionis. Occorre che quest’oggi ci lasciamo scuotere dalla realtà della passione e della morte di Cristo per comprendere ancor più profondamente la piena eloquenza dell’Eucaristia. </p>\n<p>2. Ed eccoci raccolti presso il Colosseo, per la “Via Crucis”. Che cosa significa celebrare la Via Crucis proprio in questo luogo? Per rispondere a tale domanda occorre fare attenzione ad un dettaglio significativo. Per la Via Crucis abbiamo utilizzato una croce di legno priva del Crocifisso: “Ecce lignum crucis!”. </p>\n<p>La croce “nuda” si è così innalzata sulle rovine del Colosseo, che ci toccano l’animo nel profondo. </p>\n<p>Tutto questo non ci dice forse che il legno della Croce, al quale il Venerdì Santo fu inchiodato il corpo di Cristo, permane sempre pronto ad accogliere quanti, nel corso dei secoli, sono chiamati ad essere partecipi delle sofferenze di Cristo? Avvenne così per coloro che qui, ed in tanti altri luoghi della terra, offrirono la vita per Cristo. </p>\n<p>Gesù di Nazaret dice: “Se qualcuno vuole venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua” (<i>Mt</i> 16, 24). </p>\n<p>Ed ancora: “Chi non prende la sua croce e non mi segue, non è degno di me” (<i>Mt</i> 10, 38). Disse questo quando era difficile immaginare la sua crocifissione, poiché tutti riconoscevano in lui un grande profeta e taumaturgo. </p>\n<p>Pietro allora protestò: “Questo non ti accadrà mai!” (<i>Mt</i> 16, 22). Ma Cristo conosceva quello che sarebbe accaduto il Venerdì Santo, quando sarebbe stato condannato alla morte di croce. Sapeva che gli abitanti di Gerusalemme avrebbero gridato: “Crocifiggilo!” (<i>Gv</i> 19, 15) e che Pilato, cedendo alla pressione dei capi dei giudei, avrebbe emanato la sentenza di morte. Cristo sapeva di dover portare la croce lungo le vie di Gerusalemme per essere ad essa inchiodato e di dover su di essa immolare la propria vita. </p>\n<p>“Ecce lignum crucis, in quo salus mundi pependit!”. Cristo sapeva che la sua morte in croce era necessaria per la salvezza del mondo. </p>\n<p>3. “Ecco il legno della Croce!”. </p>\n<p>“O Croce di nostra salvezza, albero tanto glorioso, un altro non v’è nella selva di rami e di fronde a te uguale! Per noi dolce legno, che porti appeso il Signore del mondo” (Inno Crux fidelis). </p>\n<p>Proclamando la grandezza della Croce su cui si è compiuta la salvezza del mondo, la Chiesa il Venerdì Santo ci conduce al centro della storia dell’uomo: tra “l’albero della conoscenza del bene e del male” e “l’albero della vita” (cf. <i>Gen</i> 2, 9). Nel Libro della Genesi la trasgressione del divieto divino di mangiare dell’“albero della conoscenza del bene e del male” costituisce quel peccato che è all’origine della peccaminosità ereditata dall’umanità (cf. <i>Gen</i> 2, 16-17). </p>\n<p>Il testo del Libro della Genesi, pur conciso e denso, se letto fino in fondo, è sconvolgente. L’uomo perse l’originale stato di felicità a causa del peccato. Ma non perse di vista il secondo albero. Il peccato allontanò l’uomo dall’“albero della vita”, ma non poté sradicare dal suo animo il desiderio della vita da esso simboleggiata. Conformemente al primo annuncio contenuto nel Libro della Genesi, l’Unto di Dio, il Figlio di Donna, avrebbe nuovamente indicato agli uomini la via che porta alla vita. Egli dice di sé: “Io sono la via, la verità e la vita” (<i>Gv</i> 14, 6). Ecco, questa via passa attraverso la Croce. </p>\n<p>Per questo oggi adoriamo il legno della Croce, su cui fu appeso il martoriato corpo del Redentore: Croce che è divenuta per noi via che porta alla vita. Accanto alla Croce, presso il Colosseo, concludiamo dunque la nostra liturgia del Venerdì Santo, che è liturgia passionis. La concludiamo con un profondo sentimento di speranza. Non aveva Cristo già annunciato che sarebbe risorto? Così dunque il mysterium passionis dovrà rivelarsi come mysterium paschale. </p>\n<p>Madre di Cristo, Tu che hai accompagnato il tuo Figlio sulla via dolorosa, Tu che stavi sotto la Croce nell’ora della sua morte, conduci i nostri cuori attraverso tutti i Colossei della storia dell’uomo. Guidali attraverso il vasto e molteplice mysterium passionis della famiglia umana, verso il mysterium paschale, verso, cioè, quella luce, che si rivelerà nella resurrezione di Cristo, e mostrerà la definitiva vittoria della vita sulla morte. </p>\n<p><font color=\"#663300\"><b>La meditazione rivolta ai fedeli al termine della «Via Crucis» al Colosseo </b></font> </p>\n<p><i>“Oggi, Venerdì Santo, ci parla la Croce... Ci parla la Croce attraverso questo Colosseo romano. Ci parla attraverso i martiri, che si sono aggrappati alla Croce di Cristo e sono diventati testimoni della sua morte, del suo martirio, della sua Risurrezione...”. Con queste parole Giovanni Paolo II introduce la meditazione al termine della “Via Crucis”, presieduta questa sera al Colosseo. <br/>Questo il testo del discorso pronunciato dal Santo Padre.  </i></p>\n<p><i>Fratelli e Sorelle, </i></p>\n<p>Oggi, Venerdì Santo, ci parla la Croce. Ci parla la Croce nella Liturgia che abbiamo celebrato in San Pietro e che ora celebriamo qui. Ci parla la Croce attraverso questo Colosseo romano. Ci parla attraverso i martiri, che si sono aggrappati alla Croce di Cristo e sono diventati testimoni della sua morte, del suo martirio, della sua Risurrezione. </p>\n<p>Alla fine di questa meditazione scritta da una sorella luterana, vogliamo dire ai nostri fratelli e sorelle martiri romani, che qui nel Colosseo hanno testimoniato la loro fede, la loro speranza e l’amore per Cristo, che cerchiamo di custodire l’eredità di fede che ci hanno lasciato; cerchiamo di camminare insieme con Cristo Crocifisso nello stesso luogo dove essi hanno dato la testimonianza della loro fede. Cerchiamo di essere sempre più uniti. </p>\n<p>Ricordo che l’anno scorso le meditazioni della Via Crucis erano state preparate dal Patriarca di Costantinopoli, Bartolomaios. Quest’anno le ha preparate una sorella luterana, che ha preso parte all’ultimo Sinodo dedicato alla “vita consacrata e alla sua missione nella Chiesa e nel mondo”. </p>\n<p>Abbiamo partecipato insieme, portando la Croce di Cristo. Insieme con il Papa, Vescovo di Roma, l’hanno portata diverse persone, soprattutto laici, fratelli e sorelle; e poi un Fratello Ortodosso di Mosca e una Sorella Luterana. Tutto questo dice che ci avviciniamo al Terzo Millennio, al <i>Tertio Millennio Adveniente</i>, volendo essere sempre più vicini, sempre più uniti, perché Cristo ci ha uniti nella sua Croce, nella sua Risurrezione, nel suo Mistero, “Mysterium passionis”, “Mysterium paschale”. </p>\n<p>Carissimi, vi ringrazio e raccomando alle vostre preghiere questo <i>Tertio Millennio Adveniente</i>; che sia un segno della continuità con il Colosseo romano dei primi secoli. Ci prepariamo alla veglia pasquale di domani e poi alla Domenica della Pasqua vivendo profondamente il mistero di Cristo, mistero salvifico, mistero del nostro Redentore, e confessiamo con tutta la Chiesa, come abbiamo confessato davanti ad ogni stazione della Via Crucis: “Tu, o Cristo, hai salvato il mondo, hai redento il mondo. Il mondo ha sempre bisogno della tua redenzione e ne avrà sempre bisogno in tutti i millenni che rimangono ancora sulla strada da percorrere verso il futuro dell’umanità e della Chiesa”. </p>\n<p>Fratelli e Sorelle, vi lascio una Benedizione e vi ringrazio della vostra partecipazione, nonostante la pioggia. Alla pioggia dobbiamo ancora un ringraziamento speciale. </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}