{
    "id": "hf_jp-ii_spe_20020311_ortodossi-grecia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-03-11",
    "title": "To the members of the Greek Orthodox Church",
    "excerpt": {
        "en": "Your Excellencies,Dear Brothers in Christ,",
        "fr": "Excellences,Très chers Frères dans le Christ,",
        "de": "»Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (2Kor1, 2).",
        "it": "\"Grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo\"(2 Cor1, 2).",
        "pt": "\"Graça e paz vos sejam dadas da parte de Deus nosso Pai e da do Senhor Jesus Cristo\" (2 Cor1, 2).",
        "es": "\"A vosotros gracia y paz de parte de Dios, Padre nuestro, y del Señor Jesucristo\"(2 Co1, 2)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ortodossi-grecia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ortodossi-grecia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ortodossi-grecia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ortodossi-grecia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ortodossi-grecia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ortodossi-grecia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE GREEK ORTHODOX DELEGATION<br/>SENT BY H. B. CHRISTODOULOS</br></font></b></i> </p>\n<p align=\"center\"><i>Monday, 11 March 2002</i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Your Excellencies, <br/>Dear Brothers in Christ,</i> </p>\n<p align=\"left\"><i>\"Grace and peace to you from God our Father and the Lord Jesus Christ\"</i> (II Cor 1,2). </p>\n<p align=\"left\">1. With St Paul's greeting to the Christians of Corinth, I joyfully welcome you in the hope of a future rich with brotherly relations and communion. </p>\n<p align=\"left\">I am deeply grateful to His Beatitude Christodoulos, Archbishop of Athens and of All Greece, for sending you to Rome as messengers of peace following the fraternal meeting I had with him when I was on pilgrimage to the <i>Areopagus</i> in the blessed footsteps of the Apostle Paul. <br/> <br/>2. Reciprocal personal acquaintance, the exchange of information and a frank dialogue on the ways of establishing relations between our Churches are the indispensable premise for being able to progress in a spirit of ecclesial brotherhood. They are also the essential conditions for establishing the collaboration, that will enable Catholics and Orthodox together to offer a living witness to their common Christian inheritance. This is needed today in our society when the conformity of human life with the Gospel is disappearing, just as one sees declining the acceptance of the value of Gospel teaching calling for respect for the human person and his dignity, created as he is in the image and likeness of God, along with justice, charity and the search for the truth. <br/> <br/>3. In the framework of the progress that is taking place on our continent the hour for collaboration has arrived! Keeping in mind the necessity of a <i>new evangelization </i>of Europe that will enable it to revive its deep Christian roots, the Eastern and Western traditions, that are both based on the one, great Christian tradition and on the apostolic Church, must rely on the charism of St Maximus the Confessor who was himself a bridge between the two traditions of East and West, and knew how to follow the practice of <i>sympathos</i> in order to confront the questions of the world. It is also incumbent on us to confront these questions dynamically and positively, strong in the hope that the Holy Spirit, the Paraclete, will inspire us to find the solutions. </p>\n<p align=\"left\">Our mission is to transmit the Christian patrimony that we have inherited. Thus there is an ever more urgent need for Christians to set an example for society by common behaviour rooted in their faith. They should seek together to find a remedy for the serious ethical problems posed by science and by methods that wish to prescind from a reference to the transcendental dimension of man or even to deny it. In the end it means emphasizing our duty, as the Archbishop of Athens and All Greece and I did last year, to \"do everything in our power, so that the Christian roots of Europe and its Christian soul may be preserved intact\" (<i><a href=\"/content/john-paul-ii/en/speeches/2001/documents/hf_jp-ii_spe_20010504_joint-declaration.html\">Common Declaration at the Areopagus of Athens</a>, n. 6, </i>4 May 2001). <br/> <br/>4. By the masterly way she has preserved her heritage of faith and Christian life, the Orthodox Church of Greece has a special responsibility in all this. During my stay in Athens, I recalled that \"the name of Greece resounds wherever the Gospel is preached.... From the apostolic era until now, the Orthodox Church of Greece has been a rich source from which the Church of the West too has drawn her liturgy, spirituality and jurisprudence\" (<i><a href=\"/content/john-paul-ii/en/speeches/2001/documents/hf_jp-ii_spe_20010504_archbishop-athens.html\">Address to Archbishop Christodoulos of Athens and All Greece</a>, </i>n. 3, 4 May 2001). In our responsibility that consists in tending toward the <i>ecumenism of holiness</i> that, with the help of God, will eventually lead us to full communion - meaning neither absorption nor fusion, but a coming together in truth and love (cf. <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a>, </i>n. 27) - we must organize our collaboration and work together to make the voice of the Gospel resound forcefully throughout the Europe that is ours where the Christian roots of the peoples must be revived. <br/> <br/>5. In this season that brings us to Easter, the Feast of Feasts, which sadly we will not be able to celebrate on the same date, we Catholics and Orthodox are all the same united in the proclamation of the <i>Kerygma </i>of the Resurrection. This proclamation which we wish to deliver together will give people today a reason to live and hope; our will to seek communion with each other will be able to inspire in civil society an ideal of fairminded collaboration. </p>\n<p align=\"left\">6. As I thank you for your very kind visit, I ask you to convey my warm greetings to His Beatitude Christodoulos, to the members of the Holy Synod and to all the Christian faithful of Greece. </p>\n<p align=\"left\">Repeating again the words of St Paul, that concluded our Common Declaration in Athens, I ask the Lord to direct our way \"so that we may increase and abound in love for one another and for all men\". </p>\n<p align=\"left\">May the grace and peace of God accompany  you  on  your  visit  and enable you to experience the sincere and fraternal charity with which the Holy See and the Bishop of Rome welcome you! </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II<br>AUX MEMBRES DE L'ÉGLISE ORTHODOXE DE GRÈCE</br></i></b></font></p>\n<p align=\"center\"><i>Lundi 11 mars 2002</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Excellences,<br/> Très chers Frères dans le Christ,</i></p>\n<p align=\"left\">\"À vous, grâce et paix de la part de Dieu notre Père et du Seigneur Jésus Christ\" (<i>2 Co</i> 1, 2).</p>\n<p align=\"left\">1. C’est par ce salut de saint Paul aux chrétiens de Corinthe que je vous accueille aujourd’hui avec joie, dans l’espérance d’un avenir de fraternité et de communion.</p>\n<p align=\"left\">Je suis profondément reconnaissant à Sa Béatitude Christodoulos, Archevêque d’Athènes et de toute la Grèce, de vous avoir envoyés à Rome comme messagers de paix, à la suite de la rencontre fraternelle que j’ai eue avec lui lors de mon pèlerinage à l’<i>Aréopage</i>, sur les pas bénis de l’Apôtre Paul.</p>\n<p align=\"left\">2. La connaissance personnelle réciproque, l’échange d’informations, ainsi qu’un franc dialogue sur les moyens d’établir les relations entre nos Églises, constituent le préalable indispensable pour pouvoir progresser dans un esprit de fraternité ecclésiale. C’est aussi la condition essentielle de la mise en œuvre d’une collaboration, qui permettra aux catholiques et aux orthodoxes d’offrir ensemble un témoignage vivant de leur patrimoine chrétien commun. Cela vaut surtout dans la société d’aujourd’hui où une harmonisation entre les modes de vie et l’Évangile semble fléchir, tout comme semblent aussi diminuer la reconnaissance de la valeur des enseignements évangéliques en ce qui concerne le respect de l’homme, créé à l’image de Dieu, et de sa dignité, ainsi que la justice, la charité et la recherche de la vérité.</p>\n<p align=\"left\">3. Dans le cadre de l’évolution qui caractérise actuellement notre continent, l’heure de la collaboration a sonné! Compte tenu de la nécessité d’une <i>nouvelle évangélisation</i> de l’Europe, qui lui permettra de retrouver pleinement ses racines chrétiennes, les traditions orientale et occidentale, qui se fondent chacune sur la grande et unique tradition chrétienne et sur l’Église apostolique, devraient s’appuyer sur le charisme lumineux de Maxime le Confesseur, qui fut une sorte de pont entre les deux traditions, entre l’Orient et l’Occident, et qui sut privilégier la pratique du <i>sympathos</i> pour faire face aux questions du monde. Il nous incombe, à nous aussi, d’affronter ces questions de manière dynamique et positive, et, forts de l’espérance que l’Esprit Paraclet insuffle en nous de chercher à leur trouver des solutions.</p>\n<p align=\"left\">Notre tâche est de transmettre ce patrimoine chrétien dont nous avons hérité. Il est donc toujours plus urgent que les chrétiens donnent à la société une image exemplaire de leur comportement commun s’enracinant dans la foi; qu’ils cherchent ensemble à trouver un remède aux graves problèmes éthiques que posent les sciences et les démarches qui voudraient faire abstraction de toute référence à la dimension transcendantale de l’homme, ou même la nier. Cela revient à souligner, comme nous l’avons fait l’an passé, l’Archevêque d’Athènes et de toute la Grèce et moi-même, notre devoir de \"faire tout ce qui est en notre pouvoir pour que les racines chrétiennes de l’Europe et que son âme chrétienne puissent être gardées intactes\" (<i><a href=\"/content/john-paul-ii/fr/speeches/2001/documents/hf_jp-ii_spe_20010504_joint-declaration.html\">Déclaration commune à l’Aréopage d’Athènes</a></i>, 4 mai 2001).</p>\n<p align=\"left\">4. L’Église orthodoxe de Grèce, par la manière dont elle a préservé son héritage de foi et de vie chrétienne, a une responsabilité particulière dans tout cela. Lors de mon séjour à Athènes, j’ai rappelé que \"le nom de la Grèce résonne partout où l’Évangile est proclamé [...]. Depuis l'ère apostolique jusqu'à aujourd'hui, l’Église orthodoxe de Grèce constitue une riche source à laquelle l’Église d’Occident a puisé sa liturgie, sa spiritualité et son droit\" (<a href=\"/content/john-paul-ii/fr/speeches/2001/documents/hf_jp-ii_spe_20010504_archbishop-athens.html\">Discours à l’Archevêque d’Athènes et de toute la Grèce, Mgr Christodoulos</a>, 4 mai 2001). Dans notre responsabilité qui consiste à tendre vers cet <i>œcuménisme de la sainteté</i> qui nous conduira enfin, avec l’aide de Dieu, vers la pleine communion qui ne signifie ni absorption ni fusion, mais une rencontre dans la vérité et dans l’amour (cf. <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Salvorum apostoli</a></i>, n. 27), nous devons approfondir notre collaboration et travailler ensemble pour faire résonner avec force la voix de l’Évangile dans cette Europe qui est la nôtre, là où les racines chrétiennes des peuples doivent reprendre vie.</p>\n<p align=\"left\">5. En cette période qui nous achemine vers Pâques, Fête des Fêtes, que nous ne pourrons pas hélas célébrer à la même date, nous, catholiques et orthodoxes, sommes toutefois unis dans la proclamation du <i>Kérygme</i> de la Résurrection. Cette annonce que nous voulons faire ensemble donnera aux hommes d’aujourd’hui une raison de vivre et d’espérer; notre volonté de rechercher la communion entre nous pourra aussi inspirer aux sociétés civiles un juste modèle de convivialité.</p>\n<p align=\"left\">6. En vous remerciant de votre très aimable visite, je vous prie de transmettre mes chaleureuses salutations à Sa Béatitude Christodoulos, aux membres du Saint-Synode et à tous les fidèles chrétiens de Grèce. Reprenant les paroles de saint Paul par lesquelles se conclut notre Déclaration commune à Athènes, je prie le Seigneur afin qu’Il dirige notre route et qu’il \"fasse croître et abonder l’amour que nous avons les uns pour les autres et pour tous\".</p>\n<p align=\"left\">Que la grâce et la paix de Dieu vous accompagnent dans votre visite et vous permettent de connaître la charité sincère et fraternelle avec laquelle le Saint-Siège et l’Évêque de Rome vous accueillent!</p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span class=\"style2\">JOHANNES PAUL II.</span> <i> </i></p>\n<p align=\"center\"><font size=\"4\"><b><span class=\"style1\">AUDIENZ FÜR EINE DELEGATION DER<br>  GRIECHISCH-ORTHODOXEN KIRCHE</br></span></b></font><span class=\"style1\"> </span> </p>\n<p align=\"center\" class=\"style1\">Montag, 11. März 2002 </p>\n<p align=\"left\">   </p>\n<p align=\"left\">Exzellenzen,  <br/>liebe Brüder in Christus, </p>\n<p align=\"left\">»<i>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus</i>« (2 <i>Kor</i> 1, 2). </p>\n<p align=\"left\">1. Mit diesem Gruß des hl. Paulus an die Christen von Korinth empfange ich Sie heute voller Freude und in der Hoffnung auf eine Zukunft der Brüderlichkeit und Gemeinschaft. </p>\n<p align=\"left\">Tief dankbar bin ich Seiner Seligkeit Christódoulos, dem Erzbischof von Athen und ganz Griechenland, der Sie als Friedensboten nach Rom entsandt hat im Anschluß an die brüderliche Begegnung, die ich bei meiner Pilgerreise zum <i>Areopag </i>auf den gottgesegneten Spuren des Apostels Paulus mit ihm haben durfte. </p>\n<p align=\"left\">2. Das gegenseitige persönliche Kennenlernen, der Austausch von Informationen sowie ein aufrichtiger Dialog über die Mittel zur Pflege von Beziehungen zwischen unseren Kirchen sind unentbehrliche Voraussetzungen, um in einem Geist kirchlicher Brüderlichkeit Fortschritte machen zu können. Sie sind auch die wesentliche Voraussetzung für die Aufnahme einer Zusammenarbeit, die es Katholiken und Orthodoxen ermöglicht, ein lebendiges Zeugnis für ihr gemeinsames christliches Erbe zu geben. Dies gilt vor allem für die heutige Gesellschaft, in der der Einklang zwischen Lebensstil und Evangelium ins Wanken geraten zu sein scheint. Ebenso scheinen die Anerkennung des Wertes der Lehren des Evangeliums im Hinblick auf die Achtung des nach dem Abbild Gottes geschaffenen Menschen und seiner Würde sowie die Gerechtigkeit, die Nächstenliebe und die Suche nach der Wahrheit abzunehmen.</p>\n<p align=\"left\">3. Angesichts der Entwicklungen, die unseren Kontinent derzeit kennzeichnen, ist die Stunde der Zusammenarbeit gekommen! Unter Berücksichtigung der Notwendigkeit einer <i>Neuevangelisierung</i> Europas, die es diesem Erdteil ermöglichen wird, seine christlichen Wurzeln vollständig wiederzufinden, sollten sich die östliche und die westliche Tradition, die beide auf die große und einzige christliche Tradition und die apostolische Kirche zurückgehen, auf das leuchtende Charisma von Maximus, dem Bekenner, stützen: Er war eine Art Brücke zwischen den beiden Traditionen, zwischen Westen und Osten, und er vermochte die Praxis des »<i>sympathos</i>« zur Lösung der Probleme in der Welt einzusetzen. Auch wir sind verpflichtet, uns mit diesen Fragen auf dynamische und positive Weise zu befassen, und – von der Hoffnung gestärkt, die der Geist, der Paraklet, uns einflößt – nach Lösungen zu suchen. </p>\n<p align=\"left\">Unsere Aufgabe ist es, das empfangene christliche Erbe weiterzugeben. Es ist daher von immer dringenderer Bedeutung, daß die Christen der Gesellschaft ein beispielhaftes Bild ihres gemeinsamen Verhaltens bieten, indem sie ihr Leben im Glauben verankern; daß sie zusammen versuchen, Lösungen zu finden für die schweren, von den Wissenschaften aufgeworfenen ethischen Probleme und für die Vorgehensweisen, die von jeder Bezugnahme auf die transzendente Dimension des Menschen absehen, ja diese sogar leugnen wollen. In diesem Zusammenhang möchte ich die Verpflichtung hervorheben, auf die der Erzbischof von Athen und ganz Griechenland und ich selbst letztes Jahr hingewiesen haben: »Wir müssen alles in unserer Macht Stehende tun, daß die christlichen Wurzeln Europas und seine christliche Seele unversehrt bewahrt bleiben« (<a href=\"/content/john-paul-ii/de/speeches/2001/documents/hf_jp-ii_spe_20010504_joint-declaration.html\"><i>Gemeinsame Erklärung auf dem Areopag von Athen</i></a>, 4. Mai 2001; in: O.R. <i>dt.</i>, Nr. 19, 11.5.2001, S. 1). </p>\n<p align=\"left\">4. Aufgrund der Art und Weise, ihr Erbe des Glaubens und des christlichen Lebens zu bewahren, kommt der orthodoxen Kirche Griechenlands in diesem Bereich eine ganz besondere Verantwortung zu. Während meines Aufenthalts in Athen erinnerte ich daran, daß »der Name Griechenlands überall dort widerhallt, wo das Evangelium verkündet wird […] Seit apostolischen Zeiten bis zum heutigen Tag ist die orthodoxe Kirche eine reiche Quelle, aus der die Kirche des Westens ihre Liturgie, ihre Spiritualität und ihr Recht geschöpft hat« (<a href=\"/content/john-paul-ii/de/speeches/2001/documents/hf_jp-ii_spe_20010504_archbishop-athens.html\"><i>Ansprache an den Erzbischof von Athen und ganz Griechenland, Seine Seligkeit Christódoulos</i></a>, 4. Mai 2001). Unsere Verantwortung besteht darin, nach einer Ökumene der Heiligkeit zu streben, die uns schließlich mit der Hilfe Gottes zur vollen Gemeinschaft führen wird; dies bedeutet weder ein Aufsaugen noch eine Verschmelzung, sondern Begegnung in Wahrheit und Liebe (vgl. <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\"><i>Slavorum Apostoli</i></a>, 27). Angesichts dieser Verantwortung müssen wir unsere Zusammenarbeit ausbauen und gemeinsam dahingehend wirken, daß die Stimme des Evangeliums in Europa, das das unsere ist, kraftvoll erklingt, und zwar dort, wo die christlichen Wurzeln der Völker zu neuem Leben erwachen sollen. </p>\n<p align=\"left\">5. In dieser Zeit, die uns zu Ostern, dem Fest aller Feste, hinführt, das wir leider nicht am gleichen Tag feiern können, sind wir Katholiken und Orthodoxen dennoch in der Verkündigung des <i>Kerygma </i>der Auferstehung vereint. Diese Botschaft, die wir gemeinsam vermitteln wollen, wird den Menschen von heute einen Grund zum Leben und zur Hoffnung geben; unser Wille, nach Gemeinschaft untereinander zu suchen, kann auch die zivilen Gesellschaften zu einem gerechten Modell des Zusammenlebens anspornen. </p>\n<p align=\"left\">6. Ich danke Ihnen für Ihren liebenswürdigen Besuch und bitte Sie, Seiner Seligkeit Christódoulos, den Mitgliedern des Heiligen Synod und allen Christgläubigen Griechenlands meine herzlichen Grüße zu übermitteln. </p>\n<p align=\"left\">Die Worte des hl. Paulus wiederaufnehmend, mit denen unsere Gemeinsame Erklärung in Athen endete, bete ich zum Herrn, daß er unsere Wege lenke und »daß wir wachsen und reich werden in der Liebe zueinander und zu allen Menschen«. </p>\n<p align=\"left\">Die Gnade und der Friede Gottes mögen Sie während Ihres Besuchs begleiten und es Ihnen ermöglichen, die aufrichtige und brüderliche Liebe zu erfahren, mit der der Hl. Stuhl und der Bischof von Rom Sie empfangen! </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><font size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II<br>ALLA DELEGAZIONE<br/>DELLA CHIESA ORTODOSSA DI GRECIA</br></b></font> </p>\n<p align=\"center\">Lunedì, 11 marzo 2002 </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> Eccellenze, <br/>Carissimi Fratelli in Cristo, </p>\n<p align=\"left\"><i>\"Grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo\" </i> (<i>2 Cor</i> 1, 2). </p>\n<p align=\"left\">1. È con questo saluto di san Paolo ai cristiani di Corinto che vi accolgo oggi con gioia, nella speranza di un futuro di fraternità e di comunione. </p>\n<p align=\"left\">Sono profondamente riconoscente a Sua Beatitudine Christodoulos, Arcivescovo di Atene e di Tutta la Grecia, per avervi inviati a Roma come messaggeri di pace, dopo l'incontro fraterno che ho avuto con lui durante il mio pellegrinaggio presso l'<i>Areopago</i>, sulle orme benedette dell'Apostolo Paolo. </p>\n<p align=\"left\">2. La conoscenza personale reciproca, lo scambio d'informazioni, come pure un franco dialogo sui mezzi per instaurare relazioni fra le nostre Chiese, costituiscono il requisito indispensabile per poter progredire in uno spirito di fraternità ecclesiale. Sono anche la condizione essenziale per mettere in atto una collaborazione che permetterà ai cattolici e agli ortodossi di offrire insieme una testimonianza viva del loro patrimonio cristiano comune. Ciò vale soprattutto nella società di oggi dove l'armonizzazione fra gli stili di vita e il Vangelo sembra scemare, come sembra anche diminuire il riconoscimento del valore degli insegnamenti evangelici per ciò che concerne il rispetto dell'uomo, creato a immagine di Dio, e della sua dignità, come pure la giustizia, la carità e la ricerca della verità. </p>\n<p align=\"left\">3. Nel contesto dell'evoluzione che caratterizza attualmente il nostro continente, l'ora della collaborazione è giunta! Tenendo conto della necessità di una <i>nuova evangelizzazione </i>dell'Europa, che le permetterà di ritrovare pienamente le sue radici cristiane, la tradizione orientale e quella occidentale, che si fondano entrambe sulla grande e unica tradizione cristiana e sulla Chiesa apostolica, dovrebbero basarsi sul carisma luminoso di Massimo il Confessore, che fu una sorta di ponte fra le due tradizioni, fra l'Oriente e l'Occidente, e che seppe privilegiare la pratica del <i>sympathos</i> per far fronte alle questioni del mondo. Spetta a noi, anche a noi, affrontare tali questioni in modo dinamico e positivo e, forti della speranza che lo Spirito Paraclito infonde in noi, cercare di trovarvi delle soluzioni. </p>\n<p align=\"left\">Il nostro compito è di trasmettere il patrimonio cristiano che abbiamo ereditato. È dunque sempre più urgente che i cristiani offrano alla società un'immagine esemplare del loro comportamento comune radicandosi nella fede; che cerchino insieme di trovare un rimedio ai gravi problemi etici posti dalle scienze e dalle pratiche che vorrebbero prescindere da qualsiasi riferimento alla dimensione trascendentale dell'uomo, o persino negarla. Ciò sottolinea nuovamente, come l'Arcivescovo di Atene e di Tutta la Grecia e io stesso abbiamo già fatto lo scorso anno, il nostro dovere di \"far il possibile perché siano conservate inviolate le radici e l'anima cristiana dell'Europa\" (<i><a href=\"/content/john-paul-ii/it/speeches/2001/documents/hf_jp-ii_spe_20010504_joint-declaration.html\">Dichiarazione comune dall'Areopago di Atene</a></i>, 4 maggio 2001). </p>\n<p align=\"left\">4. La Chiesa Ortodossa di Grecia, per il modo in cui ha preservato la sua eredità di fede e di vita cristiana, ha una responsabilità particolare in tutto questo. Durante il mio soggiorno ad Atene, ho ricordato che \"il nome della Grecia risuona ovunque venga predicato il Vangelo... Dall'epoca apostolica fino a oggi, la Chiesa Ortodossa di Grecia è stata una ricca sorgente dalla quale anche la Chiesa d'Occidente ha attinto nel campo della liturgia, della tradizione spirituale e dell'ordine giuridico\" (<i><a href=\"/content/john-paul-ii/it/speeches/2001/documents/hf_jp-ii_spe_20010504_archbishop-athens.html\">Discorso all'Arcivescovo di Atene e di Tutta la Grecia, S.B. Christodoulos</a></i>, 4 maggio 2001). Nella nostra responsabilità, che consiste nel tendere verso que<i>ll'ecumenismo della santità</i> che ci condurrà infine, con l'aiuto di Dio, verso la piena comunione che non significa né assorbimento né fusione, ma incontro nella verità e nell'amore<i> </i>(cfr <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, n. 27), noi dobbiamo approfondire la nostra collaborazione e lavorare insieme per far risuonare con forza la voce del Vangelo in questa nostra Europa, dove le radici cristiane dei popoli devono riprendere vita. </p>\n<p align=\"left\">5. In questo periodo che ci conduce verso la Pasqua, Festa delle Feste, che non potremo purtroppo celebrare nella stessa data, noi, cattolici e ortodossi, siamo comunque uniti nella proclamazione del<i> Kerygma</i> della Resurrezione. Questo annuncio che desideriamo fare insieme darà agli uomini di oggi una ragione per vivere e sperare; la nostra volontà di ricercare la comunione fra noi potrà così ispirare alle società civili un giusto modello di convivialità. </p>\n<p align=\"left\">6. Ringraziandovi per la vostra gentilissima visita, vi prego di trasmettere i miei cordiali saluti a Sua Beatitudine Christodoulos, ai membri del Santo Sinodo e a tutti i fedeli cristiani della Grecia. </p>\n<p align=\"left\">Riprendendo le parole di san Paolo con le quali si conclude la nostra Dichiarazione comune ad Atene, prego il Signore affinché guidi il nostro cammino e \"possiamo crescere e abbondare nell'amore vicendevole e verso tutti\". </p>\n<p align=\"left\">Che la grazia e la pace di Dio vi accompagnino nella vostra visita e vi permettano di conoscere la carità sincera e fraterna con la quale la Santa Sede e il Vescovo di Roma vi accolgono! </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II<br>A UMA DELEGAÇÃO DA<br/> IGREJA ORTODOXA GREGA<br/> </br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>11 de Março de 2002</i><b></b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><i> <br/> Excelências<br/> Caríssimos Irmãos em Cristo</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>\"Graça e paz vos sejam dadas da parte de Deus nosso Pai e da do Senhor Jesus Cristo\" (2 Cor </i>1, 2).</p>\n<p align=\"left\" class=\"MsoNormal\">1. É com esta saudação de São Paulo aos cristãos de Corinto que vos recebo hoje com alegria, na esperança de um futuro de fraternidade e de comunhão.</p>\n<p align=\"left\" class=\"MsoNormal\">Estou profundamente reconhecido a Sua Beatitude Christodoulos, Arcebispo de Atenas e de toda a Grécia, por vos haver enviado a Roma como mensageiros de paz, depois do encontro fraterno que tive com ele durante a minha peregrinação junto do <i>Areópago, </i>nos passos benditos de São Paulo.</p>\n<p align=\"left\" class=\"MsoNormal\">2. O conhecimento pessoal recíproco, a troca de informações, assim como um franco diálogo sobre os meios para instaurar relações entre as nossas Igrejas, constituem um requisito indispensável para poder progredir num espírito de fraternidade eclesial. São também as condições essenciais para pôr em prática uma colaboração que permitirá aos católicos e aos ortodoxos oferecer em conjunto um testemunho vivo do seu património cristão comum. Isto tem valor sobretudo na sociedade de hoje onde a harmonia entre os estilos de vida e o Evangelho parece enfraquecer, como também parece diminuir o reconhecimento do valor dos ensinamentos evangélicos naquilo que diz respeito ao homem, criado à imagem de Deus, e da sua dignidade, assim como a justiça, a caridade e a procura da verdade.</p>\n<p align=\"left\" class=\"MsoNormal\">3. No contexto da evolução que caracteriza actualmente o nosso continente, chegou a hora da colaboração. Tendo em conta a necessidade de uma <i>nova evangelização </i>da Europa, que lhe permitirá reencontrar plenamente as suas raízes cristãs, a tradição oriental e a ocidental, cada uma das quais se fundamenta sobre a grande e única tradição cristã e sobre a Igreja apostólica, deveriam basear-se no carisma luminoso de Máximo, o Confessor, que foi uma espécie de ponte entre as duas tradições, entre o Oriente e o Ocidente, e que soube privilegiar a prática do <i>sympathos </i>para fazer frente às questões do mundo. Diz-nos respeito a nós, também a nós, enfrentar tais questões de modo dinâmico e positivo e, fortes com a esperança que o Espírito Paráclito infunde em nós, procurar encontrar soluções para elas.</p>\n<p align=\"left\" class=\"MsoNormal\">O nosso dever é de transmitir o património cristão que herdámos. É pois, cada vez mais urgente que os cristãos ofereçam à sociedade uma imagem exemplar do seu comportamento comum, enraizando-se na fé; que procurem encontrar em conjunto um remédio para os graves problemas éticos postos pelas ciências e as práticas que queriam prescindir de qualquer referência à dimensão transcendental do homem, ou até negá-la. Isto sublinha novamente, como o Arcebispo de Atenas e de toda a Grécia e eu próprio já fizemos no ano passado, o nosso dever de \"fazer tudo o que for possível para que sejam conservadas invioladas as raízes e a alma cristã da Europa\" (<i>Declaração comum do Areópago de Atenas, </i>4 de Maio de 2001).</p>\n<p align=\"left\" class=\"MsoNormal\">4. A Igreja Ortodoxa da Grécia, pelo modo como preservou a sua herança de fé e de vida cristã, tem uma responsabilidade particular em tudo isto. Durante a minha permanência em Atenas, recordei que \"o nome da Grécia ressoa por toda a parte onde é pregado o Evangelho... Desde a época apostólica até aos dias de hoje, a Igreja Ortodoxa da Grécia foi uma fonte rica, da qual também a Igreja do Ocidente bebeu no campo da liturgia, da tradição espiritual e da ordem jurídica<i>\" </i>(<i>Discurso ao Arcebispo de Atenas e de toda a Grécia, Sua Beatitude Christodulos, </i>4 de Maio de 2001). Na nossa responsabilidade, que consiste na tendência para o ecumenismo da santidade que, enfim, nos conduzirá com a ajuda de Deus, para a plena comunhão que não significa nem absorção nem fusão, mas encontro na verdade e no amor (cf.<i> Slavorum apostoli,</i> 27), nós devemos aprofundar a nossa colaboração e trabalhar em conjunto para fazer ressoar com força a voz do Evangelho \"nesta nossa Europa, onde as raízes cristãs dos povos devem retomar vida.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Neste período que nos conduz para a Páscoa, Festa das Festas, que não podemos infelizmente celebrar na mesma data, nós, católicos e ortodoxos, estamos todavia unidos na proclamação do <i>Kerigma </i>da Ressurreição. Este anúncio que desejamos fazer em comum dará aos homens de hoje uma razão para viver e esperar; a nossa vontade de procurar a comunhão entre nós poderá assim inspirar à sociedade civil um justo modelo de convivência.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Agradecendo-vos pela vossa gentilíssima visita, peço-vos que transmitais as minhas cordiais saudações a Sua Beatitude Christodoulos, aos membros do Santo Sínodo e a todos os fiéis cristãos da Grécia. Retomando as palavras de São Paulo com que se conclui a nossa Declaração comum de Atenas, peço ao Senhor que guie o nosso caminho e \"possamos crescer e abundar no amor que temos uns para com os outros e para com todos\".</p>\n<p align=\"left\" class=\"MsoNormal\">Que a graça e a paz de Deus vos acompanhem na vossa visita e vos permitam conhecer a caridade sincera e fraterna com que a Santa Sé e o Bispode Roma vos acolhem!</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UNA DELEGACIÓN DE LA IGLESIA ORTODOXA DE GRECIA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunes 11 de marzo de 2002</i></font></p>\n<p> </p>\n<p><i>Excelencias; <br/> amadísimos hermanos en Cristo: </i></p>\n<p><i>\"A vosotros gracia y paz de parte de Dios, Padre nuestro, y del Señor Jesucristo\"</i> (<i>2 Co</i> 1, 2).</p>\n<p>1. Con este saludo de san Pablo a los cristianos de Corinto os acojo hoy gozoso, con la esperanza de un futuro de fraternidad y comunión.</p>\n<p>Doy sinceramente las gracias a Su Beatitud Cristódulos, arzobispo de Atenas y de toda Grecia, por haberos enviado a Roma como mensajeros de paz, después del encuentro fraterno que tuve con él durante mi peregrinación al <i>Areópago, </i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_greece-syria-malta-2001.html\">siguiendo las huellas benditas del apóstol san Pablo</a>.</p>\n<p>2. El conocimiento personal recíproco y el intercambio de información, así como un diálogo franco sobre los medios para entablar las relaciones entre nuestras Iglesias, constituyen el preámbulo indispensable a fin de progresar con espíritu de fraternidad eclesial. Son también la condición esencial para poner por obra una colaboración que permita a los católicos y a los ortodoxos dar juntos un testimonio vivo de su patrimonio cristiano común. Esto vale, sobre todo, en la sociedad actual, donde parece debilitarse la armonización entre los estilos de vida y el Evangelio, y también parece disminuir el reconocimiento del valor de las enseñanzas evangélicas por lo que concierne al respeto del hombre, creado a imagen de Dios, y de su dignidad, así como la justicia, la caridad y la búsqueda de la verdad.</p>\n<p>3. En el marco de la evolución que caracteriza actualmente nuestro continente, ha llegado la hora de la colaboración. Teniendo en cuenta la necesidad de una <i>nueva evangelización</i> de Europa, que le permita recuperar plenamente sus raíces cristianas, las tradiciones oriental y occidental, ambas fundadas en la grande y única tradición cristiana y en la Iglesia apostólica, deberían apoyarse en el carisma luminoso de Máximo el Confesor, que fue una especie de puente entre las dos tradiciones, entre Oriente y Occidente, y que supo privilegiar la práctica del <i>sympathos</i> para afrontar las cuestiones del mundo. Nos incumbe también a nosotros afrontar estas cuestiones de manera dinámica y positiva, y, con la fuerza de la esperanza que el Espíritu Paráclito infunde en nosotros, tratar de encontrarles solución.</p>\n<p>Nuestra tarea consiste en transmitir el patrimonio cristiano que hemos heredado. Por tanto, resulta cada vez más urgente que los cristianos den a la sociedad una imagen ejemplar de su comportamiento común, enraizándose en la fe; que traten de encontrar juntos una respuesta a los graves problemas éticos que plantean las ciencias y los métodos que querrían prescindir de cualquier referencia a la dimensión trascendente del hombre, o incluso negarla. Esto quiere subrayar, como hicimos en el pasado el arzobispo de Atenas y de toda Grecia y yo mismo, nuestro deber de \"hacer todo lo posible para que se conserven invioladas las raíces cristianas de Europa y su alma cristiana\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2001/may/documents/hf_jp-ii_spe_20010504_joint-declaration.html\">Declaración común en el Areópago de Atenas</a>, </i>4 de mayo de 2001, n. 6:  <i>L'Osservatore Romano</i>, edición en lengua española, 11 de mayo de 2001, p. 10).</p>\n<p>4. La Iglesia ortodoxa de Grecia, por el modo como ha conservado su herencia de fe y de vida cristiana, tiene una responsabilidad particular en todo esto. Durante mi estancia en Atenas, recordé que \"el nombre de Grecia resuena dondequiera que se anuncia el Evangelio. (...) Desde la época apostólica hasta hoy, la Iglesia ortodoxa de Grecia ha sido una fuente rica, de la que también la Iglesia en Occidente ha bebido para su liturgia, su espiritualidad y su jurisprudencia\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2001/may/documents/hf_jp-ii_spe_20010504_archbishop-athens.html\">Discurso durante el encuentro con Su Beatitud Cristódulos, arzobispo de Atenas y de toda Grecia</a></i>, 4 de mayo de 2001, n. 3: <i> L</i>'<i>Osservatore Romano</i>, edición en lengua española, 11 de mayo de 2001, p. 8). En nuestra responsabilidad, que consiste en tender hacia ese <i>ecumenismo de la santidad</i>, que nos conducirá finalmente, con la ayuda de Dios, hacia la comunión plena, que no significa absorción ni fusión, sino un encuentro en la verdad y en el amor (cf.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 27), debemos incrementar nuestra colaboración y trabajar juntos para hacer que resuene con fuerza la voz del Evangelio en esta Europa nuestra, donde las raíces cristianas de los pueblos deben renacer.</p>\n<p>5. En este período que nos lleva hacia la Pascua, la fiesta de las fiestas, que lamentablemente no podremos celebrar en la misma fecha, nosotros, católicos y ortodoxos, sin embargo, estamos unidos en la proclamación del <i>kerigma</i> de la Resurrección. Este anuncio que queremos proclamar juntos dará a los hombres de nuestro tiempo una razón para vivir y esperar; nuestra voluntad de buscar la comunión entre nosotros podrá inspirar también a las sociedades civiles un justo modelo de convivencia.</p>\n<p>6. A la vez que os agradezco vuestra amable visita, os pido que transmitáis mi cordial saludo a Su Beatitud Cristódulos, a los miembros del Santo Sínodo y a todos los fieles cristianos de Grecia. Citando las palabras de san Pablo, con las que concluye nuestra <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2001/may/documents/hf_jp-ii_spe_20010504_joint-declaration.html\">Declaración común en Atenas</a>, </i>ruego al Señor para que guíe nuestro camino y \"nos haga progresar y sobreabundar en el amor de unos con otros, y en el amor para con todos\".</p>\n<p>Que la gracia y la paz de Dios os acompañen durante vuestra visita y os permitan conocer la caridad sincera y fraterna con la que la Santa Sede y el Obispo de Roma os acogen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}