{
    "id": "hf_jp-ii_hom_19901209_s-margherita-d-youville",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "9 December 1990, Canonization of Blessed Marie Marguerite D'Youville",
    "excerpt": {
        "it": "Carissimi fratelli e sorelle!“Preparate la strada del Signore, raddrizzate i suoi sentieri”."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1990/documents/hf_jp-ii_hom_19901209_s-margherita-d-youville.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CANONIZZAZIONE DI MARGHERITA D’YOUVILLE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica Vaticana - Domenica, 9 dicembre 1990</font></i></p>\n<p> </p>\n<p><i>Carissimi fratelli e sorelle! <br>“Preparate la strada del Signore, raddrizzate i suoi sentieri”.</br></i></p>\n<p>1. Ci troviamo ormai nel cuore dell’Avvento. La chiamata profetica dell’antica alleanza, le parole del grande Isaia risuonano oggi sul Giordano: “Raddrizzate i sentieri”. “Si presentò Giovanni . . . predicando un battesimo di conversione per il perdono dei peccati” Durante l’Avvento la comunità cristiana ascolta di nuovo l’invito di Giovanni al battesimo di conversione, che preannuncia già vicino “il battesimo con lo Spirito Santo” (<i>Mc</i> 1, 3. 4. 8). </p>\n<p>“Dopo di me viene uno che è più forte di me e al quale io non sono degno di chinarmi per sciogliere i legacci dei suoi sandali” (<i>Mc</i> 1, 7). La Chiesa non torna su queste parole come se fossero soltanto parole del passato, storiche: essa vive di tutta la loro attualità. L’Avvento è la dimensione essenziale della sua vita in ogni epoca. E così, da questo perenne Avvento ecclesiale nascono i santi, i quali, lungo ogni nuova epoca e in sempre nuove situazioni, “preparano la strada del Signore” e “raddrizzano per lui i sentieri” (<i>Mc</i> 1, 3) dell’esistenza umana. </p>\n<p>2. Aplanir la route du Seigneur, c’est, pour Isaíe, ouvrir la route à celui qui vient délivrer, guérir et sauver. La première lecture nous a fait entendre cet appel pressant: “Consolez, consolez mon peuple”. Historiquement, le prophète annonçait la consolation d’Israël par sa délivrance d’un empire où il était captif. Aujourd’hui, nous méditons la vérité de ces paroles divines lorsqu’elles viennent frapper l’oreille et l’esprit d’une femme ouverte à l’appel de Dieu. Marguerite d’Youville nous apparaít comme une femme qui a entendu le Seigneur lui dire: “Console mon peuple”, “prépare mon chemin en allant chercher les plus pauvres, ceux dont la vie est une longue suite de souffrances sans issue”. Et la voici, jeune veuve, qui se consacre au service exclusif des pauvres de Montréal. A l’image de son Seigneur qui “rassemble les agneaux, les porte sur son cœur et prend soin des brebis qui allaitent leurs petits”,  la voici saisie par la lumière fulgurante de l’amour du Père. Elle réunit des compagnes qui s’engagent à tout mettre en commun pour redonner cet amour aux petits et aux pauvres. </p>\n<p>Avec leur “Mère à la charité universelle”, les “Sœurs Grises” “reconnaissent Jésus-Christ dans la personne des pauvres”. Elles ont “pour eux toute la déférence possible et les servent avec joie”.  </p>\n<p>“Consolez, oui, consolez mon peuple”. </p>\n<p><i>Ecco le parole del Santo Padre in una nostra traduzione italiana. </i> </p>\n<p>2. Spianare la strada del Signore, è, per Isaia, aprire la strada a Colui che viene a liberare, a guarire e a salvare. La prima lettura ci ha fatto sentire questo pressante appello: “Consolate, consolate il mio popolo”. Storicamente, il profeta annunciava la consolazione di Israele attraverso la sua liberazione da un impero dove era schiavo. Oggi, noi meditiamo la verità di queste parole divine dal momento che hanno colpito le orecchie e lo spirito di una donna aperta alla chiamata di Dio. Margherita d’Youville ci appare come una donna che ha sentito il Signore dirle “Consola il mio popolo”, “prepara il mio cammino andando a prendere i più poveri, coloro la cui vita è un lungo susseguirsi di sofferenze senza via d’uscita”. Ed eccola, giovane vedova, che si consacra al servizio esclusivo dei poveri di Montréal. A immagine del suo Signore che “raduna gli agnelli, li porta sul petto e conduce pian piano le pecore madri che allattano i loro piccoli” (<i>Is</i> 40, 11), eccola presa dalla luce folgorante dell’amore del Padre. Riunisce delle compagne che si impegnano a mettere tutto in comune per ridare questo amore ai piccoli e ai poveri. Con la loro “Madre della carità universale” le “Suore Grigie” “riconoscono Gesù Cristo nella persona dei poveri”. Hanno “per loro tutta la deferenza possibile e li servono con gioia” (cf. Regolamento delle Suore Grigie). </p>\n<p>“Consolate, sì, consolate il mio popolo”. </p>\n<p>3. “Amour et Vérité se rencontrent, Justice et Paix s’embrassent”.  Sainte Marguerite d’Youville, dans l’Avent de l’Eglise, nous donne avec tous les saints une image du monde nouveau où règnent l’Amour, la Vérité, la Justice et la Paix. Saint Pierre le dit: “Ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice”.  Dans son dévouement quotidien, Marguerite apporte aux plus démunis un peu de cette nouveauté: une communauté d’amour où les petits sont respectés parce que le Seigneur leur est proche, parce qu’il est présent dans leur cœur. Pour la sainte que nous honorons, c’est la charité concrète de chaque jour qui fait triompher la justice selon Dieu et qui révèle la présence du monde nouveau: “Son salut est proche de ceux qui le craignent et la gloire habitera notre terre”.  </p>\n<p><i>Ecco le parole del Santo Padre in una nostra traduzione italiana. </i> </p>\n<p>3. “Misericordia e Verità si incontreranno, Giustizia e Pace si baceranno” (<i>Sal</i> 84, 11). Santa Margherita d’Youville, nell’Avvento della Chiesa, ci dona con tutti i santi un’immagine del mondo nuovo dove regnano l’Amore, la Verità, la Giustizia e la Pace. San Pietro lo dice: “E poi, secondo la sua promessa, noi aspettiamo nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia” (<i>2 Pt</i> 3, 13). Nella sua dedizione quotidiana, Margherita porta ai più poveri un po’ di questa novità: una comunità d’amore dove i piccoli sono rispettati perché il Signore è vicino a loro, perché è presente nel loro cuore. </p>\n<p>Per la santa che onoriamo, è la carità concreta di ogni giorno che fa trionfare la giustizia secondo Dio e che rivela la presenza del mondo nuovo: “La sua salvezza è vicina a chi lo teme e la sua gloria abiterà la nostra terra” (<i>Sal</i> 84, 10). </p>\n<p>4. Il est des moments, pourtant, où le salut paraít bien loin. La lumière de Dieu, de l’amour qui sauve, est cachée par l’obscurité de la contradiction. L’œuvre engagée par Marguerite a plus d’une fois été entravée par la nature ou par les hommes. Pour travailler à rendre plus proche ce monde nouveau de justice et d’amour, il a fallu mener de longs et obscurs combats. La fondatrice des “Sœurs Grises” nous donne un grand exemple: elle a su maítriser ses déceptions, accepter la souffrance portée comme la Croix avec le Christ. Abandonnée aux mains de la Providence, Marguerite a poursuivi sa route dans l’espérance. La confiance ne la quittait pas. Elle reprenait la tâche de toutes ses forces, de toute son habileté, contre toute apparence. Car, dans le secret mystère de l’épreuve, elle savait encore accueillir la présence du Sauveur qui vient, de la miséricorde du Dieu fidèle, le véritable Maítre de l’histoire. Marguerite savait le salut proche de ceux qui craignent le Seigneur. Même aux heures les plus sombres, elle voyait se lever la lumière de Dieu. </p>\n<p><i>Ecco le parole del Santo Padre in una nostra traduzione italiana. </i> </p>\n<p>4. Ci sono dei momenti, però, in cui la salvezza sembra molto lontana. La luce di Dio, dell’amore che salva, è nascosta dall’oscurità della contraddizione. L’opera intrapresa da Margherita è stata più di una volta ostacolata dalla natura e dagli uomini. Per lavorare per rendere più vicino questo mondo nuovo di giustizia e d’amore, è stato necessario condurre lunghe e oscure battaglie. La fondatrice delle “Suore Grigie” ci ha dato un grande esempio: ha saputo dominare le sue delusioni, accettare la sofferenza portata come la Croce con Cristo. Abbandonata nelle mani della Provvidenza, Margherita ha seguito la sua strada nella speranza. La fede non la lasciava. Riprendeva il lavoro con tutte le sue forze, con tutta la sua abilità, contro tutte le apparenze. Poiché, nel segreto mistero della prova, sapeva ancora accogliere la presenza del Salvatore che viene, della misericordia del Dio fedele, il vero Maestro della storia. Margherita sapeva la salvezza vicina a coloro che temono il Signore. Anche nelle ore più buie, vedeva levarsi la luce di Dio. </p>\n<p>5. Marguerite placed her life completely in the hands of God the Creator. Day after day, in a spirit of deep trust, she sought \"to offer herself with Jesus to our heavenly Father\". She understood the meaning of Saint Peter’s exhortation: \"You should be living holy and saintly lives while you wait and long for the Day of God to come\".  </p>\n<p>In God, Marguerite saw the Father who \"loved the world so much that he gave his only Son\".  In union with Our Lady of Providence, as she called the Mother of the Saviour, she would prayerfully contemplate the mystery of God’s universal fatherhood; she came to understand that all men and women are truly brothers and sisters, that their heavenly Father would never fail to be close to them, and that his love called them to an active life of service to others. </p>\n<p><i>Ecco le parole del Santo Padre in una nostra traduzione italiana. </i> </p>\n<p>5. Margherita ha riposto completamente la sua vita nelle mani di Dio Creatore. Giorno dopo giorno, in uno spirito di piena fiducia, ha cercato “di offrire se stessa con Gesù al nostro Padre celeste”. Lei aveva capito il significato dell’esortazione di San Pietro “voi dovete essere nella santità della condotta e nella pietà, attendendo e affrettando la venuta del giorno di Dio” (<i>2 Pt </i>3, 11-12). </p>\n<p>In Dio Margherita vedeva il Padre che “ha tanto amato il mondo da dare il suo Figlio unigenito” (<i>Gv</i> 3, 16). In unione con Nostra Signora della Provvidenza, come ella chiamava la Madre del Salvatore, volle devotamente contemplare il mistero della paternità universale di Dio; giunse a comprendere che tutti gli uomini e le donne sono realmente fratelli e sorelle, che il loro Padre celeste non manca mai di essergli vicino, e che il suo amore li chiama ad una vita attiva di servizio agli altri. </p>\n<p>6. We thank God for the figure which he sets before our eyes this morning. Yes, we give him thanks. For the first time in history, a woman of Canadian birth is inscribed among the saints whom the Church has raised to the glory of the altars. This earthly glory is but a reflection of the glory which is theirs in heaven. Their gave fixed on man because it is fixed on God, the saints reveal the glory of the Lord.  </p>\n<p>And Marguerite’s holiness continues to bear fruit for her daughters, the Grey Nuns, who carry on her work of charity to all, in a spirit of abandonment to Divine Providence. May Saint Marguerite d’Youville support them through her intercession and guide them along the paths of holiness! </p>\n<p><i>Ecco le parole del Santo Padre in una nostra traduzione italiana. </i> </p>\n<p>6. Ringraziamo Dio per la figura che egli questa mattina pone davanti ai nostri occhi. Sì, gli rendiamo grazie. Per la prima volta nella storia, una donna di natali canadesi viene iscritta tra i santi che la Chiesa ha innalzato alla gloria degli altari. Questa gloria è ricevuta in terra ma è un riflesso della loro gloria in Cielo. La loro gloria è stabilita sull’uomo poiché è stabilita su Dio, i santi rivelano la gloria del Signore (cf. <i>Is</i> 40, 5). </p>\n<p>E la santità di Margherita continua a portare frutti per le sue sorelle, le Suore Grigie, che proseguono la sua opera di carità verso tutti, in uno spirito di abbandono alla Divina Provvidenza. Che Santa Margherita d’Youville le sostenga attraverso la sua intercessione e le guidi lungo i sentieri di santità! </p>\n<p>7. Ecco l’opera dei santi, legata in modo straordinario agli uomini che essi hanno servito mettendo in pratica il più grande comandamento dell’alleanza e del Vangelo. E, nello stesso tempo, “la loro speranza è piena di immortalità” (<i>Sap</i> 3, 4). Hanno portato in sé il vivo e continuo Avvento della Chiesa. “Attendevano e affrettavano la venuta del giorno di Dio” (cf. <i>2 Pt</i> 3, 12). </p>\n<p>Noi pure attendiamo con loro. Aspettiamo - secondo la sua promessa - “nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia” (<i>2 Pt</i> 3, 13). </p>\n<p>Aspettiamo. “Prepariamo la strada del Signore” in noi stessi e in mezzo agli uomini. “Raddrizziamo per lui i sentieri” (<i>Mc</i> 1, 3). </p>\n<p>Che il grande Avvento della Chiesa trovi in noi spazio: uno spazio profondo e vasto. Affinché “tutti gli uomini possano vedere la salvezza che viene da Dio” (<i>Lc</i> 3, 6). </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}