{
    "id": "hf_jp-ii_spe_19931124_oceano-indiano-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-11-24",
    "title": "To the members of the Episcopal Conference of the Indian Ocean on their ad Limina visit",
    "excerpt": {
        "fr": "Chers Frères dans l’épiscopat,Cher Père,",
        "it": "1. È con grande gioia e con tutto il mio affetto nel Signore che vi do il benvenuto comemembri della Conferenza Episcopale dell’Oceano Indiano(CEDOI), in occasione della vostra visita “ad limina”. Attraverso di voi, saluto di cuore il clero, i religiosi, le religiose, i catechisti e i fedeli laici delle vostre diocesi."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1993/november/documents/hf_jp-ii_spe_19931124_oceano-indiano-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/november/documents/hf_jp-ii_spe_19931124_oceano-indiano-ad-limina.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"> <b> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>AUX MEMBRES DE LA CONFÉRENCE ÉPISCOPALE <br/>DE L</br></font></i></b></p></font>\n<b><i><font color=\"#663300\" size=\"4\">’</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OCÉAN INDIEN </font></i></b>\n<i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> EN VISITE «AD LIMINA APOSTOLORUM»</font></b></i>\n<font size=\"3\"> <p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Mercredi 24 novembre 1993</font></i></p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Chers Frères dans l’épiscopat, <br/> Cher Père, </i> </p>\n<p align=\"left\"> 1. C’est avec une grande joie et avec toute mon affection dans le Seigneur que je vous accueille comme membres de la Conférence épiscopale de l’Océan Indien (CEDOI), à l’occasion de votre visite « ad limina ». A travers vos personnes, je salue cordialement le clergé, les religieux, les religieuses, les catéchistes et les fidèles laïcs de vos diocèses. </p>\n<p align=\"left\"> Depuis <a href=\"http://mastersite.vatican.va/holy_father/john_paul_ii/speeches/1987/september/documents/hf_jp-ii_spe_19870929_indiani-ad-limina_fr.html\">notre dernière rencontre de 1987</a>, j’ai eu le plaisir d’ajouter aux <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1986/trav_australia_fr.htm\">îles Seychelles, que j’avais visitées en 1986</a>, celles de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1989/trav_madagascar_fr.htm\">La Réunion</a>, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1989/trav_far-east_fr.htm\">de Maurice et de Rodrigues</a>, où je me suis rendu en 1989. Le lieu de votre apostolat ne m’est donc pas étranger, à l’exception malheureusement de l’archipel des Comores, dont la communauté catholique est administrée par un Romain, le Révérend Père Gabriel Franco Nicolai, que je suis heureux de saluer dans sa ville natale. </p>\n<p align=\"left\"> 2. De ces contacts pastoraux avec vos communautés diocésaines, je garde un excellent souvenir: je rends grâce à Dieu pour la <i>vitalité et la ferveur de la foi</i> dont témoignent chez vous tant de baptisés, ainsi que pour l’estime en laquelle sont tenues les valeurs spirituelles. Le grand élan missionnaire parti d’Europe pour l’Océan Indien a porté du fruit, au point que d’illustres protagonistes de ce mouvement d’évangélisation sont maintenant honorés et priés sur les autels, tels le bienheureux Jacques Laval et le bienheureux Scubilion. </p>\n<p align=\"left\"> 3. Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Second Concile du Vatican</a> nous dit que l’Eglise, née à la Pentecôte, « comprend et embrasse dans sa charité toutes les langues, et triomphe ainsi de la dispersion de Babel »[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Cela se vérifie particulièrement dans votre Conférence épiscopale, qui recouvre <i>des territoires où vivent des personnes de races et de cultures diverses, dans une collaboration harmonieuse</i>. Les échanges entre vos îles, favorisés par l’usage d’une langue véhiculaire commune, le français, se sont développés; vous avez éprouvé le besoin de partager vos initiatives apostoliques dans le cadre de la zone pastorale de l’Océan Indien, tissant ainsi entre vous des liens très utiles. </p>\n<p align=\"left\"> Puisse l’exemple de <i>solidarité ecclésiale</i> entre vos communautés diocésaines être pour les populations de l’Océan Indien un encouragement à travailler ensemble aux niveaux politique, social ou économique, afin de contribuer au bien de la société et à la paix entre les peuples qui vivent en cette partie du monde, dans le respect de chaque nation! N’est-ce pas, du reste, votre projet pastoral commun d’édifier des paroisses qui soient « communautés de communautés » dans une Eglise au service du monde? </p>\n<p align=\"left\"> 4. Au nombre de vos préoccupations pastorales majeures figure la <i>formation et l’avenir de la jeunesse</i>. Je dois dire qu’au cours de mes voyages, j’ai été agréablement frappé par la qualité des générations montantes de vos îles, qui m’ont posé des questions fort pertinentes. Certes, on sent chez elles une inquiétude face à un monde pluri-culturel, pluri-religieux et en voie d’industrialisation rapide; mais on remarque également une soif réelle de connaître le vrai et le bien, signe que l’Esprit de Dieu est à l’œuvre dans les cœurs. </p>\n<p align=\"left\"> Je sais que vous offrez aux jeunes de vos diocèses, entre autres, des moyens de grandir humainement et chrétiennement par des publications et des organisations appropriées. Je vous encourage ardemment, ainsi que vos collaborateurs immédiats, à poursuivre votre tâche prioritaire de guides spirituels à l’égard des jeunes de vos nations respectives. </p>\n<p align=\"left\"> Avec le « Catéchisme de l’Eglise catholique », vous disposez maintenant de la lettre encyclique «Veritatis Splendor»: vous en dégagerez pour eux les pensées directrices afin de les encourager à bien se prendre en main et à vivre conformément à leur éminente dignité d’enfants de Dieu: « De même que l’homme façonne le monde par son intelligence et par sa volonté en le maîtrisant, de même l’homme confirme, développe et consolide en lui-même sa ressemblance avec Dieu en accomplissant des actes moralement bons »[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </p>\n<p align=\"left\"> 5. <i>Le mariage et la vie de famille </i>sont aussi au nombre de vos constants soucis de pasteurs. Face au grave problème de la surpopulation, vous avez essayé, à travers l’<i>Action familiale</i>, par exemple, d’aider les couples à devenir vraiment responsables de leur fécondité dans l’esprit de l’encyclique « <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_fr.html\">Humanae Vitae</a> ». En outre, vous continuez à encourager les hommes et les femmes de notre temps à ne pas être esclaves de leur sexualité mais à y reconnaître un langage magnifique que Dieu donne pour construire l’amour et transmettre la vie. Soyez remerciés, chers frères, pour la promotion de la pastorale familiale dans votre région: votre influence rayonne au-delà des limites de vos circonscriptions ecclésiastiques. A ce propos, au seuil de l’« Année Internationale de la Famille », comment ne pas avoir une pensée reconnaissante pour Monsieur le Cardinal Jean Margéot, qui se dépensa sans compter pour annoncer la Bonne Nouvelle de Jésus-Christ sur l’amour humain et le mariage, le don de la vie, l’éducation des enfants, en un mot, sur la famille? Vous voudrez bien lui transmettre mes affectueuses salutations. </p>\n<p align=\"left\"> 6. <i>Avec le thème de la famille, celui de la formation et du rôle des fidèles laïcs</i> fait également l’objet de vos réflexions. En effet, il importe que le laïcat soit capable de rendre compte de sa foi chrétienne et d’être « sel de la terre » et « lumière du monde »[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. C’est pourquoi, la poursuite de l’évangélisation en profondeur prendra en considération les tendances générales de la société qui sont à purifier et à régénérer par la sève chrétienne, dans une perspective morale où le bonheur se fonde sur les Béatitudes. </p>\n<p align=\"left\"> 7. Depuis le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">deuxième Concile du Vatican</a>, l’Eglise latine a rétabli le diaconat « en tant que degré propre et permanent de la hiérarchie »[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. Ainsi que le souligne le « Catéchisme de l’Eglise Catholique », le diaconat permanent constitue un enrichissement important pour la mission de l’Eglise[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>]. Il est approprié et utile que des hommes qui accomplissent un ministère vraiment « diaconal » dans l’animation liturgique, la pastorale ou les œuvres sociales et caritatives reçoivent l’ordination pour qu’ils s’acquittent de leur ministère d’une manière plus efficace avec le secours de la grâce sacramentelle. </p>\n<p align=\"left\"> 8. Par ailleurs, chers frères, je souhaite que les fidèles laïcs de vos diocèses se pénètrent bien de <i>la doctrine sociale de l’Eglise</i> afin d’être en mesure d’animer d’esprit évangélique les réalités temporelles. En particulier, il importe qu’ils se préparent à prendre part à la vie politique: ces tâches, qui ne sont pas celles des pasteurs d’âmes, font partie de la vocation des fidèles laïcs, agissant de leur propre initiative avec leurs concitoyens. </p>\n<p align=\"left\"> Si les îles de l’Océan Indien ont des problèmes communs au niveau pastoral, elles vivent, par contre, des situations différentes dans leurs relations avec les systèmes politiques: à chacune de rechercher son style de collaboration constructive avec les pouvoirs publics. Ce à quoi il faut tendre, c’est à favoriser partout l’épanouissement des principes fondamentaux de civilisation dont la religion catholique, dépositaire de l’Evangile, se veut messagère. </p>\n<p align=\"left\"> 9. L’évangélisation, qui est au cœur du ministère épiscopal, passe par <i>l’inculturation de la foi</i>. C’est une des grandes intuitions du Concile Vatican II, que vous mettez en pratique. Je salue les efforts du Président de votre Conférence épiscopale, Monseigneur Gilbert Aubry, qui s’est considérablement investi dans ce domaine, jusqu’à célébrer en vos îles la « matrice de Créolie dont la mémoire s’origine en mille mémoires et dont les races s’enfantent de mille races »[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. </p>\n<p align=\"left\"> Bien qu’il y ait de réelles différences entre vos Eglises et celles des grands pays africains de la côte est, et même de Madagascar, vous avez tenu à devenir membres à part entière du « Symposium des Conférences épiscopales d’Afrique et de Madagascar » (SCEAM). A ce titre, vous êtes donc intéressés par l’<i>Assemblée spéciale pour l’Afrique du Synode des Evêques</i>, qui se tiendra l’année prochaine et dont l’un des thèmes à traiter sera précisément l’inculturation. </p>\n<p align=\"left\"> Demeurant dans la logique de l’Incarnation, l’Eglise proclame le Verbe fait chair, suivant les diverses expressions culturelles, les utilisant pour annoncer l’Evangile, « pour mieux le découvrir et mieux l’approfondir, pour l’exprimer plus parfaitement dans la célébration liturgique comme dans la vie multiforme de la communauté des fidèles »[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. </p>\n<p align=\"left\"> 10. Permettez-moi maintenant quelques réflexions sur le tourisme international, appelé à devenir une des industries les plus importantes de cette fin de siècle. Vos îles, qui avaient jadis une vocation essentiellement agricole, ont voulu tirer profit de la beauté de leurs sites et de leurs plages pour diversifier leur économie. Certes, la créativité artistique, les activités culturelles et l’artisanat local en ont été stimulés, et de fructueuses relations humaines se sont tissées. Mais des effets négatifs apparaissent: prostitution, toxicomanie, passion des jeux d’argent, détérioration d’estimables usages sociaux. Vous cherchez à y faire face par <i>une pastorale du tourisme</i>. L’Eglise a une parole à dire à l’égard de cette réalité qui concerne des rencontres et des échanges entres personnes de diverses parties du monde. Les catholiques favoriseront l’équilibre entre la détente des loisirs et le service d’autrui, n’hésitant pas à affirmer leur sens de la justice sociale et leur respect de l’homme, image de Dieu. </p>\n<p align=\"left\"> 11. Chers frères, comme l’enseigne le Seigneur lui-même, « le Royaume des Cieux est comparable à un homme qui a semé du bon grain dans son champ »[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>]. Malgré les épines, le sol pierreux et le soleil de plomb, <i>l’Eglise nourrit la semence du Royaume pour que, par la puissance de l’Esprit Saint, elle produise du fruit</i> à raison de trente, soixante et cent pour un[<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>]. L’Evêque de Rome se sent proche de chacun d’entre vous par la prière, par la pensée et par le cœur. Que le maître de la moisson soit avec vous! Qu’il guide vos pas et qu’il vous accorde ses dons de joie et de paix! A tous, en gage d’affection et en signe d’encouragement, je donne très volontiers ma Bénédiction Apostolique. </p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\"> Ad Gentes</a></i>, 4.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Ioannis Pauli PP. II <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor_fr.html\"> Veritatis Splendor</a></i>, 39.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Cfr. <i>Matth</i>. 5, 13. 14.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen Gentium</a></i>, 29.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Cfr. <a href=\"http://www.vatican.va/archive/FRA0013/__P4O.HTM\"><i>Catechismus Catholicae Ecclesiae</i>, n. 1571</a>.</p>\n<p align=\"left\">[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <i>L'Hymne à la Créolie</i>.</p>\n<p align=\"left\">[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> Gaudium et Spes</a></i>, 58.</p>\n<p align=\"left\">[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] <i>Matth</i>. 13, 24.</p>\n<p align=\"left\">[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>] Cfr. <i>ibid</i>. 13, 23.</p>\n<p align=\"left\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"> <b> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELLA CONFERENZA EPISCOPALE <br/>DELL</br></font></i></b></p></font>\n<b><i><font color=\"#663300\" size=\"4\">’</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OCEANO INDIANO  </font></i></b>\n<i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">IN VISITA «AD LIMINA APOSTOLORUM»</font></b></i>\n<font size=\"3\"> <p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Mercoledì, 24 novembre 1993</font></i></p> </font>\n<p> </p>\n<p><i>Cari fratelli nell’Episcopato, <br/>Caro Padre, </i></p>\n<p>1. È con grande gioia e con tutto il mio affetto nel Signore che vi do il benvenuto come <i>membri della Conferenza Episcopale dell’Oceano Indiano</i> (CEDOI), in occasione della vostra visita “ad limina”. Attraverso di voi, saluto di cuore il clero, i religiosi, le religiose, i catechisti e i fedeli laici delle vostre diocesi. </p>\n<p>Dal nostro ultimo incontro nel 1987, ho avuto il piacere di aggiungere alle Isole Seychelles, che avevo visitato nel 1986, le isole Riunione, Maurizio e Rodrigues, dove mi sono recato nel 1989. Il luogo del vostro apostolato non mi è dunque estraneo, con l’eccezione, sfortunatamente, dell’arcipelago delle isole Comore, la cui comunità cattolica è amministrata da un romano, il Reverendo Padre Gabriel Franco Nicolai, che sono lieto di salutare nella sua città natale. </p>\n<p>2. Conservo un eccellente ricordo di questi incontri pastorali con le vostre comunità diocesane: rendo grazie a Dio per <i>la vitalità e il fervore della fede</i> di cui tanti battezzati sono testimoni tra voi, così come per la stima di cui godono i valori spirituali. Il grande slancio missionario partito dall’Europa per l’Oceano Indiano ha portato frutti, al punto che alcuni illustri protagonisti di questo movimento di evangelizzazione vengono ora onorati e pregati sugli altari, come il Beato Jacques Laval e il Beato Scubilion. </p>\n<p>3. Il Concilio Vaticano II ci dice che la Chiesa, nata nella Pentecoste, “tutte le lingue nell’amore intende e comprende, superando così la dispersione babelica” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 4). Ciò si verifica in modo particolare nella vostra Conferenza Episcopale, che comprende <i>territori su cui vivono persone di razze e di culture diverse, in una armoniosa collaborazione</i>. </p>\n<p>Gli scambi tra le vostre isole, favoriti dall’uso di una lingua veicolare comune, il francese, si sono sviluppati; voi avete sperimentato il bisogno di condividere le vostre iniziative apostoliche nell’ambito pastorale dell’Oceano Indiano, stringendo così tra voi legami molto fruttuosi. </p>\n<p>Possa l’esempio della <i>solidarietà ecclesiale</i> fra le vostre comunità diocesane essere per le popolazioni dell’Oceano Indiano un incoraggiamento a lavorare insieme a livello politico, sociale o economico, al fine di contribuire al bene della società e alla pace tra i popoli che vivono in questa parte del mondo, nel rispetto di ogni nazione! Il vostro comune progetto pastorale non è, del resto, quello di edificare delle parrocchie che siano “comunità di comunità” in una Chiesa al servizio del mondo? </p>\n<p>4. Fra le vostre più grandi preoccupazioni pastorali figurano <i>la formazione e l’avvenire dei giovani</i>. Devo dire che, nel corso dei miei viaggi, sono rimasto positivamente colpito dalla qualità delle giovani generazioni delle vostre isole, che mi hanno rivolto delle domande molto pertinenti. Certamente si percepisce in esse un’inquietudine di fronte al mondo pluriculturale, plurireligioso e in via di rapida industrializzazione; ma si nota anche un’autentica sete di conoscenza della verità e del bene, segno che lo Spirito di Dio opera nei cuori. </p>\n<p>So che voi offrite ai giovani delle vostre Diocesi, fra le altre cose, degli strumenti di crescita umana e cristiana mediante pubblicazioni e strutture appropriate. Incoraggio con fervore voi, come anche i vostri immediati collaboratori, a continuare il vostro compito prioritario di guidare spiritualmente i giovani delle vostre rispettive nazioni. </p>\n<p>Oltre al <i><a href=\"http://www.vatican.va/archive/ITA0014/_INDEX.HTM\">Catechismo della Chiesa Cattolica</a></i>, disponete ora di una Lettera Enciclica, la <i> <a href=\"http://www.vatican.va/edocs/ITA1226/_INDEX.HTM\">Veritatis splendor</a></i>; ne ricaverete gli orientamenti per incoraggiare i giovani a essere responsabili e a vivere in conformità alla loro eminente dignità di figli di Dio: “Infatti, come governando il mondo l’uomo lo forma, secondo la sua intelligenza e volontà, così compiendo atti moralmente buoni l’uomo conferma, sviluppa e consolida in se stesso la somiglianza di Dio” (<i>Veritatis splendor</i>, 39). </p>\n<p>5. Anche <i>il matrimonio e la vita familiare</i> sono fra le vostre costanti preoccupazioni pastorali. Di fronte al grave problema della sovrappopolazione, avete tentato, ad esempio attraverso l’<i>Azione</i> <i>Familiare</i>, di aiutare le coppie a diventare veramente responsabili della loro fecondità nello spirito dell’Enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a></i>. Inoltre, continuate a incoraggiare gli uomini e le donne del nostro tempo a non essere schiavi della loro sessualità, ma a riconoscervi un linguaggio magnifico che Dio dona per costruire l’amore e trasmettere la vita. Vi ringrazio, cari Fratelli, per la promozione della pastorale familiare nella vostra regione. La vostra influenza si diffonde al di là dei confini delle vostre circoscrizioni ecclesiastiche. A questo proposito, alle soglie dell’“Anno internazionale della Famiglia”, come non pensare con riconoscenza al Cardinale Jean Margéot, che si è adoperato instancabilmente per annunciare la Buona Novella di Gesù Cristo sull’amore umano e il matrimonio, il dono della vita, l’educazione dei figli, in breve sulla famiglia? Vi prego di trasmettergli i miei affettuosi saluti. </p>\n<p>6. <i>Oltre al tema della famiglia, quello della formazione e del ruolo dei fedeli laici</i> è anch’esso oggetto delle vostre riflessioni. In effetti, è importante che i laici siano in grado di rendere conto della loro fede cristiana e di essere “sale della terra” e “luce del mondo” (cf. <i>Mt</i> 5, 13-14). È per questo che la sollecita promozione dell’evangelizzazione prenderà in considerazione le tendenze generali della società che devono essere purificate e rigenerate dal vigore cristiano, in una prospettiva morale in cui la felicità si fonda sulle Beatitudini. </p>\n<p>7. Dal Concilio Vaticano II, la Chiesa latina ha restaurato <i>il Diaconato</i> “come un grado proprio e permanente della gerarchia” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i> 29). Come sottolinea il <i>Catechismo della Chiesa Cattolica</i>, il diaconato permanente rappresenta un arricchimento importante per la missione della Chiesa (cf. <i>Catechismo della Chiesa Cattolica</i> n. 1571). </p>\n<p>È utile e corretto che coloro che svolgono un ministero veramente “diaconale” nell’animazione liturgica, nella pastorale e nelle opere sociali e caritative ricevano l’ordinazione affinché possano adempiere al proprio ministero in modo più efficace con il sostegno della Grazia sacramentale. </p>\n<p>8. D’altro canto, cari fratelli, auspico che i fedeli laici delle vostre Diocesi assimilino a fondo <i>la dottrina sociale della Chiesa</i> affinché siano in grado di animare di spirito evangelico le realtà temporali. In particolare, è importante che essi si preparino a partecipare alla vita politica: questi compiti, che non sono quelli dei Pastori di anime, fanno parte della vocazione dei fedeli laici, che agiscono di propria iniziativa con i loro concittadini. </p>\n<p>Anche se le isole dell’Oceano Indiano presentano dei problemi comuni a livello pastorale, tuttavia esse vivono situazioni differenti nei loro rapporti con i sistemi politici: spetta ad ognuna di esse ricercare il proprio stile di collaborazione costruttiva con il potere pubblico. Bisogna impegnarsi per promuovere ovunque lo sviluppo dei principi fondamentali di civilizzazione di cui la religione cattolica, depositaria del Vangelo, intende essere messaggera. </p>\n<p>9. L’evangelizzazione, che è al centro del ministero episcopale, si realizza attraverso<i> l’inculturazione della fede</i>. È una delle grandi intuizioni del Concilio Vaticano II quella che voi mettete in pratica. Saluto gli sforzi del Presidente della vostra Conferenza Episcopale, Mons. Gilbert Aubry, che si è impegnato considerevolmente in questo campo, fino a celebrare nelle vostre isole la “matrice della Creolia la cui memoria ha origine da mille memorie e le cui razze derivano da mille razze” (Inno alla Creolia). </p>\n<p>Sebbene esistano differenze reali tra le vostre Chiese e quelle dei grandi Paesi africani della costa orientale, e anche del Madagascar, avete tenuto a diventare in tutto membri del “Simposio delle Conferenze Episcopali dell’Africa e del Madagascar” (SCEAM). In quanto tali, vi siete interessati all’<i>Assemblea</i> <i>Speciale per l’Africa del Sinodo dei Vescovi</i> che si svolgerà il prossimo anno e che affronterà, tra i vari temi, proprio quello dell’inculturazione. </p>\n<p>Rimanendo nella logica dell’Incarnazione, la Chiesa proclama il Verbo fatto carne, seguendo le diverse espressioni culturali e utilizzandole per annunciare il Vangelo, “per studiarlo ed approfondirlo, per meglio esprimerlo nella vita liturgica e nella vita della multiforme comunità dei fedeli” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 58). </p>\n<p>10. Consentitemi ora qualche riflessione sul turismo internazionale chiamato a diventare una delle industrie più importanti di questo fine secolo. Le vostre isole che avevano nel passato una vocazione essenzialmente agricola, hanno voluto trarre profitto dalla bellezza dei loro paesaggi e delle loro spiagge per diversificare l’economia. Senza dubbio, la creatività artistica, le attività culturali e l’artigianato locale ne sono state incentivate e si sono instaurate feconde relazioni umane. Tuttavia, si manifestano alcuni effetti negativi: la prostituzione, la tossicomania, la passione per il gioco d’azzardo, il degrado dei corretti costumi sociali. Voi cercate di affrontare tutto ciò mediante <i> una pastorale del turismo</i>. La Chiesa intende pronunciarsi riguardo a questa realtà che concerne gli incontri e gli scambi fra persone provenienti da diverse parti del mondo. I cattolici promuoveranno l’equilibrio fra le attività ricreative e il servizio agli altri, non esitando ad affermare il loro senso della giustizia sociale e dell’uomo, immagine di Dio. </p>\n<p>11. Cari fratelli, come insegna il Signore stesso, “Il regno dei cieli si può paragonare a un uomo che ha seminato del buon seme nel suo campo” (<i>Mt</i> 13, 24). Malgrado le spine, il terreno sassoso, il sole cocente<i>, la Chiesa nutre la semenza del Regno affinché, attraverso la forza dello Spirito Santo, produca frutti</i> in ragione del trenta, sessanta o cento (cf. <i>Mt</i> 13, 23). Il Vescovo di Roma si sente vicino ad ognuno di voi con la preghiera, con il pensiero e con il cuore. Che il Padrone della messe sia con voi! Che Egli guidi i vostri passi e vi accordi i suoi doni di gioia e di pace! A tutti, in pegno d’affetto e in segno di incoraggiamento, imparto di cuore la mia benedizione apostolica! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}