{
    "id": "hf_jp-ii_spe_19920411_circolo-s-pietro",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-04-11",
    "title": "To the members of the Circolo San Pietro",
    "excerpt": {
        "it": "1. Siate i benvenuti, carissimi Soci del Circolo di San Pietro, in questa annuale Udienza, che rinnova un appuntamento sempre gradito tra il Successore di Pietro e i rappresentanti del vostro Sodalizio. Saluto il Presidente, Professor Giovanni Serlupi Crescenzi, l’Assistente Ecclesiastico, Monsignor Ettore Cunial, e tutti voi, qui presenti con le vostre famiglie, mentre vi ringrazio per il generoso Obolo che siete venuti a mettere a disposizione della Sede apostolica, in favore dei fratelli più bisognosi. Auspico che la nuova sede, che avete inaugurato giorni or sono, sia un segno di vitalità del vostro Circolo e corrisponda meglio alle finalità specifiche per cui esso sorse più di un secolo fa."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/april/documents/hf_jp-ii_spe_19920411_circolo-s-pietro.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI SOCI DEL CIRCOLO DI SAN PIETRO</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 11 aprile 1992</font></i></p>\n<p> </p>\n<p>1. Siate i benvenuti, carissimi Soci del Circolo di San Pietro, in questa annuale Udienza, che rinnova un appuntamento sempre gradito tra il Successore di Pietro e i rappresentanti del vostro Sodalizio. Saluto il Presidente, Professor Giovanni Serlupi Crescenzi, l’Assistente Ecclesiastico, Monsignor Ettore Cunial, e tutti voi, qui presenti con le vostre famiglie, mentre vi ringrazio per il generoso Obolo che siete venuti a mettere a disposizione della Sede apostolica, in favore dei fratelli più bisognosi. Auspico che la nuova sede, che avete inaugurato giorni or sono, sia un segno di vitalità del vostro Circolo e corrisponda meglio alle finalità specifiche per cui esso sorse più di un secolo fa. </p>\n<p>2. È ben noto con quale spirito di devozione e di dedizione voi vi adoperate per ravvivare le iniziative di carità connesse con il ministero del Papa. Un tale impegno, così fortemente alimentato dalla fede cristiana, mette ben in luce il fine primario del vostro Sodalizio. La circostanza odierna, con la relazione del Presidente, rivela con quanta generosità voi avete operato per ampliare il quadro delle attività caritative e moltiplicare le premure con nuove iniziative. Voi confermate così quella sensibilità che i miei Predecessori hanno costantemente elogiato, e che anch’io vivamente apprezzo. </p>\n<p>3. Il vostro gesto si inserisce nel contesto delle necessità, alle quali oggi la carità cristiana deve far fronte. Voi le conoscete bene, perché avete seguito le iniziative umanitarie promosse dai Pontefici per la città di Roma nei periodi della guerra e del dopo-guerra, e poi non vi saranno sfuggite tutte le opere di assistenza che essi, a livello sempre più ampio, hanno profuso a favore dei bisognosi. La carità è una virtù destinata ad allargare senza sosta i propri orizzonti, e chi la pratica sa che essa non ha limiti; non disarma neppure quando la marea delle necessità supera le sue forze. Oggi pare proprio questo l’impegno che si presenta alla carità per le situazioni che stiamo vivendo. Sono proprio le odierne svolte sociali, che presentano a noi nuove sfide da affrontare. Bisogna fare di tutto perché i problemi e le urgenze, che giorno dopo giorno si affacciano nel quadro internazionale, trovino riscontro nella logica della fratellanza, del riconoscimento dei diritti altrui e del servizio disinteressato. La Chiesa non intende sottrarsi agli impegni di carità che Cristo stesso le ha chiesto di assumersi. Ella vuole imitare Cristo povero e misericordioso, far proprio il comando di amare i fratelli così come egli li ha amati, per promuovere iniziative appropriate a favore del “mondo della miseria”, che interpella con accenti drammatici “il mondo dell’opulenza e del benessere” (cf. <i><a href=\"http://www.vatican.va/edocs/ITA1214/_INDEX.HTM\">Centesimus annus</a></i>, 35). </p>\n<p>4. Siamo al termine della Quaresima, stagione dell’anno liturgico in cui la Chiesa ci propone alla considerazione la necessità della riforma della vita e della solidarietà verso i fratelli meno fortunati. Chiediamo, con l’intera Comunità cristiana riunita per la preghiera quaresimale, che “la vittoria sul nostro egoismo ci renda disponibili alle necessità dei poveri, a imitazione di Cristo” (Prefazio III di Quaresima). </p>\n<p>Benedica il Signore le vostre iniziative e il vostro lavoro. Da Lui anch’io imploro per tutti, per le vostre famiglie e per le persone care l’abbondanza del conforto e dei doni celesti. </p>\n<p>Vi accompagni la benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}