{
    "id": "hf_jp-ii_spe_19840928_novizi-cappuccini",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-09-28",
    "title": "To masters of novices of the Order of Friars Minor Capuchin",
    "excerpt": {
        "it": "1. È con viva gioia che mi incontro con voi, all’antivigilia della festa del vostro Serafico padre san Francesco d’Assisi. Una gioia, che mi nasce nel cuore anche perché vedo l’impegno con il quale andate realizzando le raccomandazioni della Chiesa sulla formazione permanente."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/september/documents/hf_jp-ii_spe_19840928_novizi-cappuccini.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI MAESTRI DEI NOVIZI DELL'ORDINE <br/>DEI FRATI MINORI CAPPUCCINI</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sala del Concistoro - Venerdì, 28 settembre 1984</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Fratelli carissimi!</i> </p>\n<p align=\"left\"> 1. È con viva gioia che mi incontro con voi, all’antivigilia della festa del vostro Serafico padre san Francesco d’Assisi. Una gioia, che mi nasce nel cuore anche perché vedo l’impegno con il quale andate realizzando le raccomandazioni della Chiesa sulla formazione permanente. </p>\n<p align=\"left\"> All’inizio dello scorso marzo ho incontrato i vostri ministri provinciali della Conferenza italiana, e ora incontro voi che avete il delicato compito di formare coloro che vogliono donarsi a Dio secondo il carisma del Poverello di Assisi. </p>\n<p align=\"left\"> Quando si parla a dei cosiddetti “maestri” vengono spontanee alla mente le parole di Gesù ai due discepoli del Battista che lo seguivano e gli chiedevano: “\"Maestro, dove abiti?\". Disse loro: \"Venite e vedete\"” (<i>Gv</i> 1, 38). </p>\n<p align=\"left\"> È una delle occasioni, in cui vediamo che Gesù si pone come punto di riferimento col suo agire. L’autore degli Atti dirà: “Ha incominciato a praticare e a insegnare” (<i>At</i> 1, 1). </p>\n<p align=\"left\"> Nessuno, come dice il Vangelo, deve chiamarsi “maestro” (cf. <i>Mt</i> 23, 8), o se lo è, può farlo nella misura in cui egli imita il Signore Gesù. </p>\n<p align=\"left\"> 2. Il primo dono che, come formatori di giovani novizi, dovete loro presentare è <i>il dono della fede</i>. </p>\n<p align=\"left\"> Non si può concepire una vita religiosa che non sia fortemente radicata nella fede e che non cresca dalla fede. </p>\n<p align=\"left\"> Vi esorto pertanto a educare i giovani a guardare con spirito di fede dentro di sé e nelle proprie scelte. </p>\n<p align=\"left\"> Pertanto, carissimi, animate i giovani, a voi affidati, a <i>una vita di vera fede</i>! </p>\n<p align=\"left\"> 3. Educate anche <i>alla speranza</i>. Il mondo ha fame di speranza! I giovani che si danno ai diversivi più tristi e vuoti, lo fanno perché non sanno spesso cosa significhi sperare. Voi sapete bene che la vita religiosa chiama a lasciare tutto nel presente per una realtà futura, a lasciare il sensibile per l’invisibile, il materiale per lo spirituale. </p>\n<p align=\"left\"> La speranza è sostenuta dalla fede e, a sua volta, alimenta la fede. E l’una e l’altra vanno vissute<i> nella carità</i>. </p>\n<p align=\"left\"> 4. A volte forse lo dimentichiamo; eppure la parola di Gesù è ferma e luminosa, e infrange ogni resistenza: è il comandamento suo, il comandamento nuovo (<i>Gv</i> 13, 34). Non si può concepire una vita cristiana, tanto meno una vita religiosa, che non sia immersa nella carità. Voi certo ne dovete dare per primi l’esempio; ma avete anche la responsabilità della verifica nei vostri giovani. </p>\n<p align=\"left\"> Mentre il mondo contemporaneo si agita in un contesto spesso dominato dall’egoismo, dall’odio e dalla violenza, voi dovete essere segno splendente, testimonianza viva di carità. </p>\n<p align=\"left\"> E come potrebbe un figlio di Francesco continuare ad essere tale, se non ha la carità? Se, come il suo Serafico padre, non sente, non ama, non vive la carità? </p>\n<p align=\"left\"> Questo vale particolarmente per voi che nella fraternità fondate la vostra vita e in essa riconoscete un elemento essenziale del vostro carisma. Tanto che le vostre Costituzioni vi esortano continuamente ad accogliervi a vicenda con animo riconoscente quale dono di Dio e anzi esse, secondo l’insegnamento di san Francesco e la vostra tradizione, vogliono che vi consideriate tutti eguali e che “vi chiamiate, senza distinzione, fratelli” (Costituzioni dei Cappuccini, n. 84, 3). </p>\n<p align=\"left\"> 5. Questa vita di carità sfocia spontaneamente nella <i>vita di preghiera</i>, che - come dicevo ai vostri fratelli ministri provinciali italiani - costituisce l’obiettivo fondamentale della formazione permanente, perché pilastro della vostra vita: “Se il cammino di questi ultimi anni vi ha portati a un’attività apostolica forse troppo intensa e dispersiva, è ora di rivedere le vostre scelte a questo riguardo; date maggior tempo e cuore e mente a Dio, insegnate con la vita ai fratelli che Dio ha diritti sacrosanti nell’esistenza dell’uomo, e non può essere relegato all’ultimo posto della casa, all’ultimo momento della giornata. La ricerca dell’intimità con lui deve essere l’insonne impegno dei vostri giorni” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/speeches/1984/march/documents/hf_jp-ii_spe_19840301_frati-cappuccini.html\">Allocutio ad Patres provinciales Cappuccinorum habita</a></i>, 6, die 1 mar. 1984: <i>Insegnamenti di Giovanni Paolo II</i>, VII/1 [1984] 578). Specialmente durante il periodo del noviziato, i giovani, assieme a voi, devono essere impegnati a trovare quel Dio che si manifesta a chi lo cerca con cuore sincero (cf. Costituzioni dei Cappuccini, n. 29). E voi li dovete educare a questo soprattutto con la vostra vita, la vostra condotta quotidiana, la vostra passione per la casa di Dio. </p>\n<p align=\"left\"> 6. Quali francescani-cappuccini, dovete non solamente vivere ma anche far risplendere l’austerità,<i> la povertà della vita</i>. Il consumismo che oggi tormenta il mondo ed è causa di tanti suoi mali deve trovare in voi come una diga: le vostre Costituzioni affermano: “Lo spirito di penitenza in una vita austera è la caratteristica del nostro ordine: sull’esempio di Cristo e di san Francesco, noi scegliamo una vita stretta” (Costituzioni dei Cappuccini, n. 101, 5). </p>\n<p align=\"left\"> Formate i giovani alla povertà autentica! I giovani, specialmente quelli di oggi, sono generosi, sono pronti a dare, a donare! </p>\n<p align=\"left\"> Vi accompagni in questa vostra opera così delicata e così difficile, ma anche così meritoria, la Madre di Gesù e Madre nostra, che visse nel silenzio e nella preghiera insieme al Figlio. Come segno del mio affetto e come pegno della grazia divina vi imparto di cuore l’apostolica benedizione.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}