{
    "id": "hf_jp-ii_spe_19890318_iv-gmg",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-03-18",
    "title": "To the youth of the Diocese of Rome",
    "excerpt": {
        "it": "Mi permetto di guardare qualche volta l’orologio, perché in questa aula manca un orologio più grande. Invece la televisione italiana non ci risparmia. Misura ogni minuto."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/march/documents/hf_jp-ii_spe_19890318_iv-gmg.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://localhost/gmg/years/gmg_1989_it.html\">IV GIORNATA MONDIALE DELLA GIOVENTÙ</a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ GIOVANNI PAOLO II <br>AI GIOVANI DELLA DIOCESI DI ROMA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Paolo VI<br/>Sabato, 18 marzo 1989 </font></i></p>\n<font face=\"Times New Roman\"> <p> </p> <p></p> <p>Mi permetto di guardare qualche volta l’orologio, perché in questa aula manca un orologio più grande. Invece la televisione italiana non ci risparmia. Misura ogni minuto. </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Facciamo un po’ di storia. Quando per la prima volta <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1979/documents/hf_jp-ii_hom_19790408_palme_it.html\">ho celebrato la domenica delle palme in piazza san Pietro, dieci anni or sono, nel 1979</a>, nuovo Vescovo di Roma, sono rimasto colpito dalla partecipazione di molti giovani, dei giovani e delle giovani. Ero abituato piuttosto alla partecipazione dei ragazzi. Anche la liturgia parla di <i>Pueri Hebraeorum</i>. Ma si vede che qui in Italia i giovani vogliono rimanere ancora \"pueri\". Così si è spiegata la loro partecipazione, che mi ha molto sorpreso in senso positivo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Così, con questa bella tradizione, si è camminato fino all’anno della Redenzione, 1983-1984. Verso la conclusione dell’anno della Redenzione, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1984/documents/hf_jp-ii_hom_19840415_palme_it.html\">domenica delle palme 1984</a> - mi sembra che fosse in aprile -, è stata organizzata una grande celebrazione giovanile, con la partecipazione non solamente dei romani, ma anche di tanti altri venuti dall’Italia e da fuori Italia. Possiamo dire che era la prima Giornata Mondiale, almeno europea, della Gioventù a Roma. <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1985/documents/hf_jp-ii_hom_19850331_domenica-palme_it.html\">Lo stesso si è ripetuto nel 1985</a>. Quell’anno era stato dichiarato dalle Nazioni Unite \"Anno della Gioventù\", così noi, la Chiesa, abbiamo offerto quella convocazione giovanile qui, a Roma, nella domenica delle palme. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Di nuovo tale domenica è stata celebrata con la partecipazione di tanti giovani dell’Europa, soprattutto naturalmente d’Italia, della città di Roma, ma anche di altri continenti. E si è pensato e deciso di dichiarare questo giorno - la domenica delle palme - \"<a href=\"http://localhost/gmg/documents/index_it.html\">Giornata Mondiale della Gioventù\"</a>. Così si è introdotta la celebrazione di questa giornata nella Chiesa. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Devo dire che nello stesso anno 1985, per l’\"Anno internazionale dei giovani\" ho scritto anche una <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_31031985_dilecti-amici_it.html\">lettera ai giovani e alle giovani di tutto il mondo</a>. In quella lettera ho cercato soprattutto e quasi esclusivamente di dare un commento al colloquio evangelico tra Gesù e il giovane: il giovane che va da Gesù per chiedergli: che cosa devo fare per avere la vita eterna? - e la risposta di Gesù (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 19,16-30</font>\n<font face=\"Times New Roman\">; </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mc</i> 10,17-22</font>\n<font face=\"Times New Roman\">; </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Lc</i> 18,18-30</font>\n<font face=\"Times New Roman\">). Il commento era abbastanza lungo. La lettera penso che fosse di circa cento pagine dattiloscritte. Con il programma delineato nella lettera si è cominciato ad andare avanti con l’esperienza delle Giornate della Gioventù, giornate introdotte nella Chiesa nello stesso giorno della domenica delle palme, e celebrate in molte diocesi ed anche in parrocchie del mondo cattolico, e così anche a Roma. Ma subito, insieme con il nostro pontificio consiglio dei laici, si è pensato che, al di fuori di questo giorno - la domenica delle palme - si potessero e si dovessero prevedere anche delle celebrazioni internazionali ed anche locali, ma soprattutto internazionali, continentali. Così, una volta, senza il permesso dei \"superiori\", ho abbandonato Roma per essere nel giorno della <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1987/documents/hf_jp-ii_hom_19870412_celebraz-giornata-gioventu_it.html\">domenica delle palme a Buenos Aires</a>, dove i nostri carissimi fratelli giovani dell’America Latina, soprattutto dell’Argentina, hanno celebrato la loro <a href=\"http://www.vatican.va/gmg/years/gmg_1987_it.html\">Giornata della Gioventù</a>. Anche quest’anno si pensa - non domani, ma in agosto, dopo la solennità dell’Assunzione della Vergine - di celebrare una Giornata dei giovani a carattere internazionale, soprattutto per gli Europei, a Santiago de Campostela, in Spagna, nella parte nord<i>-</i>ovest della Spagna dove si trova questo santuario famoso, frequentato dal medioevo, da tanti secoli, da molti pellegrini di tutti i paesi europei. Ritorniamo così sulle orme dei nostri antenati. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Questo per la storia. Si deve conoscere la storia. Voi giovani, come giovani, avete anche il diritto di non sapere qualche cosa di dieci anni fa. Per voi questo è già storia. Si deve ritornare a questi inizi, sapere dove ci troviamo. Oggi ci troviamo qui. Per la prima volta ci troviamo riuniti con la gioventù romana, solamente della diocesi di Roma, qui, nell’aula Paolo VI, per anticipare la celebrazione di domani, della domenica delle palme 1989. Ci troviamo per prepararci a questa celebrazione. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">La scelta della domenica delle palme per la giornata dei giovani è una cosa che fa pensare. Questi \"Pueri Hebraeorum\" sono così potenti che adesso tutti i giovani nel mondo vengono convocati proprio nella domenica delle palme per essere insieme, tra loro e con Gesù Cristo. Perché questa domenica? Il giovane che ha chiesto a Gesù che cosa fare per avere la vita eterna, per entrare nel Regno dei cieli, non sapeva ancora dove andava Cristo e dove doveva finire. Ma noi lo sappiamo. La risposta di Cristo, lo ricordate, era: \"Seguimi\", \"Seguimi\". Questo giovane, di cui scrivono i sinottici, non lo ha potuto seguire, non era abbastanza coraggioso da lasciare le sue ricchezze temporali. Non è andato con Cristo, non è diventato uno degli apostoli. É rimasto triste, come scrive l’Evangelista. Ma veramente quel \"Seguimi\" era una risposta difficile già in quel momento, quando Cristo la pronunciava, e specialmente dopo quando, camminando insieme con lui, come gli apostoli, si è arrivati a quel giorno, sì splendido, della domenica delle palme, dell’ingresso glorioso, trionfale a Gerusalemme di un Messia, di un Messia che pochi giorni dopo sarebbe stato crocifisso. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Ecco perché queste cose - i giovani e la giornata della domenica delle palme - sono legate insieme. Non solamente per il motivo trionfale, per il motivo completo: Cristo dice \"seguimi\" e con questa parola vuole introdurre ciascuno di noi dentro tutto il suo mistero. E il suo mistero si conclude con la Pasqua. Pasqua di Gerusalemme vuol dire Gesù condannato, Gesù flagellato, Gesù crocifisso, alla fine Gesù risorto. \"Seguimi\" vuol dire \"entra nella pienezza del mio mistero\". Così Gesù ha condotto i suoi seguaci, i suoi apostoli, attraverso questo mistero. Così voleva condurre anche quel giovane, che in un certo momento lo ha abbandonato. E così vuol condurre anche ciascuno di noi. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">La scelta della domenica delle palme per la Giornata della Gioventù si spiega così: voi giovani dovete sapere che cosa vuol dire la parola di Gesù \"Seguimi\". Vuol dire \"entra nella pienezza del mio mistero\", non solamente in quello che può apparire trionfale, bello, attraente, ma anche in quello che è doloroso, che costa. Con questo \"costo\", con questo dolore, con questa Croce si pagano i valori fondamentali, soprattutto con questa Croce si rivela Dio. Se consideriamo le diverse religioni del mondo, non ce ne è una nella quale questa autorivelazione di Dio è così. É una realtà stupenda, è una realtà veramente soprannaturale, un mistero divino<i>-</i>umano. Dice il Concilio Vaticano II: Gesù Cristo ci ha rivelato a ciascuno di noi, ha rivelato l’uomo all’uomo, ci ha rivelato qual è la vera vocazione e la vera dignità dell’uomo rivelandoci Dio, rivelandoci il Padre e il suo amore. Questa rivelazione del Padre e del suo amore culmina proprio nel mistero pasquale (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 22). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Noi giovani, se vogliamo dare una risposta a Cristo, alla sua proposta, al suo \"Seguimi\", dobbiamo passare per questo mistero centrale, per questa realtà centrale: conoscere Gesù, conoscere Dio e conoscere se stessi con la chiave di questo mistero. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Ecco, questa, possiamo dire, è la parte più speculativa per spiegare la caratteristica propria della domenica delle palme, della Giornata della Gioventù: perché voi siete chiamati ogni anno, in questa domenica, ad essere insieme con i vostri Pastori, ad essere insieme con Gesù. La risposta \"Seguimi\" è semplice e nello stesso tempo immensamente ricca. In questa risposta si può trovare tutta la realtà vocazionale, soprattutto la constatazione di fondo che l’uomo, la persona umana, è un essere che ha la vocazione, che ha una finalità profonda della sua esistenza, del suo essere, per cui vale la pena d’impegnarsi, vale la pena vivere. E questa è già una cosa di grandissima importanza, perché tanti nostri contemporanei soffrono proprio su questo punto, soffrono per la mancanza della risposta: perché vivere? qual è il senso della nostra vita? dei nostri sforzi? delle nostre sofferenze? </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Dentro questa risposta, che ci spiega la nostra vocazione umana, si trovano tutte le vocazioni, tutte le diverse strade, perché si può seguire Cristo lungo strade diverse. Così era dall’inizio, dai tempi del Vangelo e così è oggi e sarà domani. Ci sono diverse proposte, diverse risposte, diverse vocazioni. E tutte costituiscono la bellezza, la ricchezza spirituale della Chiesa. E questo è bello. Ogni persona umana porta iscritta dentro il suo cuore una vocazione divina: \"Non vivo inutilmente\". Dio ci ha predestinati a vivere in Cristo, a vivere nell’eternità la pienezza della vita divina attraverso Cristo nello Spirito Santo. Questo Dio già iscrive nel nostro essere una vocazione terrena che sia cristiana. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Questa realtà vocazionale è molto presente nell’insegnamento del Concilio Vaticano II. É molto presente anche nella cultura cristiana contemporanea, nella cultura e nella vita organizzativa. Le vocazioni sono certamente diverse e si deve pensare ad ogni vocazione possibile proprio in questo giorno, domenica della gioventù. Per questo si deve ritornare alla domanda di un giovane e alla risposta di Gesù e, dentro questo dialogo, ritrovare il problema vocazionale, la propria vocazione, la propria missione. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Il Vaticano II ci presenta la Chiesa sotto l’aspetto di una \"missione\", missione che viene da Dio, missione della Trinità. Dal Padre attraverso il Figlio nello Spirito Santo si compie, in questo mondo creato, umano, temporale, una missione divina. E noi siamo invitati a prender parte a questa missione in modi diversi. Lo hanno confermato anche recentemente l’ultimo Sinodo dei Vescovi sui laici e il documento <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i> che è il frutto delle riflessioni sinodali. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Qui a Roma abbiamo un’altra occasione per studiare tutto questo, per attuare tutto questo: è il Sinodo romano. Il Sinodo romano è per dare la risposta ai cristiani di Roma, alla fine del secondo millennio dopo Cristo, la risposta alla nostra missione. Qual è la missione di Roma? Si potrebbe parlare molto. Basta leggere il nome Roma, ma non come si legge nella geografia, ma dalla fine all’inizio. Allora abbiamo la parola \"amor\". Questo penso che sapevano anche san Pietro e san Paolo quando vennero qui. Non so se erano consci di questa possibilità di cambiare le lettere della parola Roma. Ma certamente sapevano che la missione di Roma è \"amor\". </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">E poi lo spiegavano i padri della Chiesa, soprattutto i grandi padri apostolici, post<i>-</i>apostolici, come sant’Ireneo: la tua missione, Roma, è \"amor\"; tu devi servire per un grande amore, amore fra tutti i popoli chiamati alla Chiesa di Cristo. Chiamati alla Chiesa, vuol dire chiamati ad essere partecipi di questo amore soprannaturale, divino in cui si è rivelato Dio Padre nel suo Figlio crocifisso e risorto. Questo amore viene sempre portato nei nostri cuori attraverso lo Spirito Santo in modo invisibile, ma reale, realistico. La pneumatologia, la dottrina, la fede nello Spirito Santo, è la parte direi, più realistica di tutta la Rivelazione. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Allora, carissimi giovani, vi auguro di realizzare questa vocazione specifica di Roma, \"amor\", andando insieme con Cristo con le diverse strade, con le diverse vocazioni. Che siano buone vocazioni alla famiglia; che si possa vincere questa crisi della famiglia. La crisi della famiglia è la crisi della persona e delle persone. Sono le persone che pagano per questa crisi; sono le persone che la causano e che la pagano; le donne, i mariti, i bambini, la società. E poi che ci siano anche in questa Chiesa di Roma vocazioni sacerdotali, vocazioni religiose. Che sia una Chiesa autentica, con la sua vivacità che porta frutti. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Termino così questa mia prolusione ai giovani di Roma. Ci incontreremo domani per celebrare insieme il grande mistero pasquale nella domenica delle palme e per entrare in questo periodo che ci fa attraversare le profondità di Dio. </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}