{
    "id": "hf_jp-ii_let_19781127_arciv-montevideo",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1978-11-27",
    "title": "Letter to the Archbishop of Montevideo",
    "excerpt": {
        "en": "To our revered Brother in the Episcopate,Archbishop of Montevideo",
        "it": "Al Venerabile Fratello nell’Episcopato Carlos Parteli, Arcivescovo di Montevideo.",
        "pt": "Ao Venerável Irmão no Episcopado Carlos Prateli,Arcebispo de Montevideu",
        "es": "Al Venerable Hermano en el EpiscopadoCarlos Parteli,Arzobispo de Montevideo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1978/documents/hf_jp-ii_let_19781127_arciv-montevideo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1978/documents/hf_jp-ii_let_19781127_arciv-montevideo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1978/documents/hf_jp-ii_let_19781127_arciv-montevideo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1978/documents/hf_jp-ii_let_19781127_arciv-montevideo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\">  <font color=\"#663300\">LETTER OF HIS HOLINESS JOHN PAUL II <br> TO THE ARCHBISHOP OF MONTEVIDEO</br></font></font></b></i></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><i>To our revered Brother in the Episcopate</i>, <br/> <i>Archbishop of Montevideo</i> </p> <p align=\"left\">The cultural and religious celebrations planned in all the ecclesiastical territorial divisions of Uruguay to commemorate the institution of the local Hierarchy, are about to conclude. We were very happy to know that this joyful commemoration will culminate on 8 December with a Mass concelebrated in the Holy Cathedral Church of Montevideo. </p> <p align=\"left\">On this great day we wish to be close to you and to our other brothers in the episcopate, pastors of the Church in Uruguay, to priests, religious and faithful, in order to congratulate you affectionately and to wish, with the prince of the Apostles, that \"grace and peace may be multiplied to you\" (l Pet 1:2). </p> <p align=\"left\">It is precisely this grace and peace which, as the inexhaustible sap of the Spirit, have nourished constantly, generation after generation, God's field, God's building, which you are (cf. 1 Cor 3:1 ff.). Let our sincere memory and gratitude go, therefore, to so many servants of Christ who, following his example of obedience to the divine plans, did their utmost, accepting toils and sacrifices, to proclaim the mysteries of salvation. One planted, the other watered; some laid the foundations, others built; but all worked together for God, who gave the growth! May the Lord be praised for such a blessing! </p> <p align=\"left\">Our words today are intended, in the first place, as an encouragement for you to continue to collaborate with renewed inner spirit in the construction of the family of God which we all are, we men, in whom the Word made flesh willed to dwell so that we might behold his glory (cf. Jn 1:14). You Pastors of the Church know very well that, through the vocation to apostolic service, we have been entrusted with a demanding and fundamental task: the mission of making all peoples disciples and preaching the Gospel to all creatures (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, 4). Yes, we must proclaim tirelessly \"the gospel of the grace of God\" (Acts 20, 24), \" ... as lights in the world, holding fast the word of life\" (Phil 2: 16) in order that men, reconciled in Christ and grafted onto him, may become the \"new man\", living stones, fellow-citizens and members of the household of God, built upon the foundations of the apostles (cf. Eph. 2:11 ff.). </p> <p align=\"left\">Let us not forget that in our person, the person of the Bishops, who are assisted by the priests, Christ is present in the midst of the faithful (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 21). Therefore as witnesses of this presence, teachers and fathers of the community, we have to show and faithfully revive in it the image of the true Christ: Christ who saves; Christ who instils hope in mankind; Christ who welcomes the poor and sinners with love; Christ who prays; Christ our Pasch, who, by his death and resurrection, opened the gates of the Kingdom to us: the kingdom of truth, justice, love and peace, which will find its complete fulfilment in him. </p> <p align=\"left\">As a testimony of affection and as an incentive to build in this way, in truth and holiness, the People of God in Uruguay, we present a chalice to this Church of Montevideo, the cradle of the other communities of Uruguay. And asking the Blessed Virgin of the Thirty Three to care with motherly love \"for the brethren of her Son who still journey on earth surrounded by dangers and difficulties, until they are led to their happy fatherland\" (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"><i>Lumen Gentium</i></a>, 62), we willingly bless you, the other Bishops and the faithful people in the name of the Father, and of the Son and of the Holy Spirit. </p> <p align=\"left\"><i>Vatican, 27 November 1978</i>.</p> </font>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">IOANNES PAULUS PP. II</p> <p align=\"center\"> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\">      <font face=\"Times New Roman\" size=\"3\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"> LETTERA DI GIOVANNI PAOLO II<br>NEL PRIMO CENTENARIO DELL'ISTITUZIONE<br/>DELLA GERARCHIA LOCALE</br></font></b></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Al Venerabile Fratello nell’Episcopato Carlos Parteli, Arcivescovo di Montevideo. </i> </p>\n<p align=\"left\">Stanno per concludersi le manifestazioni culturali e religiose programmate in tutte le circoscrizioni ecclesiastiche dell’Uruguay per commemorare il primo centenario dell’istituzione della Gerarchia locale. È per noi sommamente gradito sapere che questa gioiosa commemorazione culminerà l’8 dicembre prossimo, con una messa concelebrata nella Santa Chiesa Cattedrale di Montevideo. </p>\n<p align=\"left\">In questa giornata tanto importante, vogliamo essere vicini a te ed agli altri fratelli nell’episcopato, pastori della Chiesa in Uruguay, ai sacerdoti, religiosi e fedeli, per felicitarci con tutto il cuore con voi, ed augurarvi con il principe degli apostoli “che la grazia e la pace vi siano date in abbondanza” (cf.1<i> Pt </i>1,2). </p>\n<p align=\"left\">Sono proprio questa grazia e questa pace che, come linfa inestinguibile dello Spirito, hanno nutrito incessantemente, generazione dopo generazione, la messe di Dio, l’edificio di Dio che siete voi (cf.1<i> Cor</i> 3,1ss.); per questo il nostro sentito ricordo e ringraziamento vada ai tanti servitori di Cristo che, seguendo il suo esempio di obbedienza ai disegni divini, hanno prodigato la loro vita senza risparmiarsi fatiche e sacrifici, per annunciare i misteri di salvezza: gli uni avranno piantato, gli altri innaffiato; alcuni hanno posto le fondamenta, altri hanno innalzato l’edificio; ma tutti hanno lavorato insieme per Dio, che è colui che ha permesso la crescita! Sia lodato il Signore per tanta benedizione! </p>\n<p align=\"left\">Le nostre parole oggi, vogliono essere prima di tutto un incoraggiamento, affinché continuiate con rinnovato spirito interiore, a collaborare per la costruzione della famiglia di Dio che siamo tutti noi, gli uomini, in cui ha voluto abitasse il Verbo fatto carne, affinché vedessimo la sua gloria (cf. <i>Gv</i> 1,14). Voi, Pastori della Chiesa, sapete molto bene che mediante la vocazione al servizio apostolico ci è stato affidato un compito esigente e primordiale: la missione di rendere discepole tutte le genti e di predicare il vangelo ad ogni creatura (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 4). Sì, dobbiamo annunciare instancabilmente “la buona novella della grazia di Dio” (<i>At</i> 20,24), “portando in alto, come fari di luce nel mondo, la parola di vita” (<i>Fil</i> 2,16), affinché gli uomini, riconciliati in Cristo e innestati in lui, si convertano in “uomo nuovo”, pietre vive, concittadini e familiari di Dio edificati sopra il fondamento degli apostoli (cf. <i>Ef</i> 2,11ss.). </p>\n<p align=\"left\">Non dimentichiamo poi che nella nostra persona, quella dei Vescovi, che i presbiteri assistono, Cristo è presente tra i fedeli (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 21). Pertanto, come testimoni di questa presenza, maestri e padri della comunità, dobbiamo mostrare e ravvivare fedelmente in lei, l’immagine del Cristo autentico: Cristo che salva; Cristo che infonde speranza nell’umanità; Cristo che accoglie con amore i poveri e i peccatori; Cristo che prega; Cristo nostra Pasqua, che, con la sua morte e risurrezione, ci ha aperto le porte del Regno: regno di verità, di giustizia, di amore e di pace, che in lui troverà il suo pieno compimento. </p>\n<p align=\"left\">Come testimonianza di affetto e di stimolo a edificare in questo modo, nella verità e nella santità, il Popolo di Dio in Uruguay, doniamo un calice alla Chiesa di Montevideo, culla delle altre comunità uruguayane. E chiedendo alla Santissima “Virgen de los Treinta y Tres”, che con amore materno si prenda cura “dei fratelli del Figlio suo ancora peregrinanti e posti in mezzo a pericoli e affanni, fino a che non siano condotti nella patria beata” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 62), cordialmente benediciamo te, gli altri Vescovi e il popolo dei fedeli nel nome del Padre e del Figlio e dello Spirito Santo.</p>\n<p align=\"left\"><i>Dal Vaticano, 27 novembre 1978.</i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times New Roman\" size=\"4\"> <i><b>CARTA DO PAPA JOÃO PAULO II <br>AO ARCEBISPO DE MONTEVIDEU</br></b></i></font></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\" size=\"3\"> Ao Venerável Irmão no Episcopado Carlos Prateli, <br/>Arcebispo de Montevideu </font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Estão prestes a terminar as manifestações culturais e religiosas programadas em todas as circunscrições eclesiásticas do Uruguai para comemorar o primeiro centenário do estabelecimento da Jerarquia local. Foi-nos sobremaneira grato saber que esta jubilosa comemoração culminará no próximo dia 8 de Dezembro com uma missa concelebrada na Santa Igreja Catedral de Montevideu. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nesta data tão importante queremos estar junto de ti e dos outros irmãos no episcopado, pastores da Igreja no Uruguai, dos sacerdotes, dos religiosos e dos fiéis, para vos felicitar profundamente e, com o príncipe dos Apóstolos, desejar \"que vos sejam dadas graça e paz em abundância\" (Cfr. <i>1Ped</i> 1, 2). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> São precisamente essa graça e essa paz que, como linfa inesgotável do Espírito, têm ido nutrindo incessantemente, de geração em geração, a cultura de Deus, o edifício de Deus que sois vós (</font><font face=\"Times New Roman\">Cfr.<i>1Cor</i> 3, 1 ss</font><font face=\"Times New Roman\" size=\"3\">): vá por isso a nossa sentida recordação e agradecimento a tantos servidores de Cristo que, seguindo o seu exemplo de obediência aos desígnios divinos, prodigaram a própria vida, sem poupar fadigas nem sacrifícios, para anunciar os mistérios da salvação: um terá plantado, outro terá regado; alguns lançaram os alicerces, outros edificaram; mas todos trabalharam juntos para Deus, pois é Ele quem deu o crescimento! Seja louvado o Senhor por tanta bênção! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> As nossas palavras, hoje, quereriam ser, antes de tudo, de ânimo para continuardes a colaborar com renovado espírito interior na construção da família de Deus que somos todos nós, os homens, em quem quis habitar a Palavra feita carne para que vejamos a sua glória (</font><font face=\"Times New Roman\">Cfr. <i> Jo</i> 1, 14</font><font face=\"Times New Roman\" size=\"3\">). Vós, Pastores da Igreja, sabeis muito bem que mediante a vocação ao serviço apostólico, nos foi confiada uma tarefa exigente e primordial: a missão de </font><font face=\"Times New Roman\">fazer discípulos de todas as gentes e de pregar o evangelho a todas as criaturas (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i> 4. ). Sim, temos que anunciar incansavelmente a boa nova da graça de Deus (<i>Act</i> 20. 24), ostentando, como torchas no mundo, a palavra de vida (<i>Flp</i> 2. 16) para que os homens, reconciliados em Cristo e enxertados n'Ele, se convertam em \"homem novo\", pedras vivas, concidadãos e familiares de Deus edificados sobre o fundamento dos apóstolos (Cfr. <i>Ef</i> 2, 11 ss). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Não esqueçamos pois que na nossa pessoa, a pessoa dos Bispos, a que ajudam os presbíteros, Cristo está presente no meio dos fiéis (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">L. G.</a>,</i> 21). Como testemunhas portanto desta presença, nós, mestres e pais da comunidade, temos que mostrar e reavivar fielmente nela a imagem do Cristo autêntico: Cristo que salva; Cristo que infunde esperança na humanidade; Cristo que acolhe com amor os pobres e os pecadores; Cristo que ora; Cristo nossa Páscoa, que, com a sua morte e ressurreição, nos abriu as portas do Reino: reino de verdade, de justiça, de amor e de paz, que n'Ele encontrará a sua plena realização. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Como testemunho de afecto e estímulo para se edificar deste modo, na verdade e na santidade, o Povo de Deus no Uruguai, oferecemos um cálice para essa Igreja de Montevideu, berço das outras comunidades uruguaias. E pedindo à Santíssima Virgem dos Trinta e Três que com amor maternal cuide \"dos irmãos de seu Filho que ainda peregrinam e se debatem entre perigos e angústias, até que sejam conduzidos à pátria feliz\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">L. G.</a>,</i> 62), de coração te abençoamos a ti, aos outros Bispos e ao povo fiel em nome do Pai e do Filho e do Espírito Santo. </font></p>\n<p align=\"left\"> <i><font face=\"Times New Roman\">Vaticano, 27 de Novembro de 1978.</font></i></p>\n<p align=\"center\"> <b><font face=\"Times New Roman\"> JOÃO PAULO PP. II </font></b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"> <i><b>CARTA DEL PAPA JUAN PABLO II <br>EN EL PRIMER CENTENARIO<br/>DEL ESTABLECIMIENTO DE LA JERARQUÍA LOCAL</br></b></i></font></p>\n<p> </p>\n<p><i>Al Venerable Hermano en el Episcopado <br/> Carlos Parteli, <br/> Arzobispo de Montevideo  </i> </p>\n<p> Están para concluirse las manifestaciones culturales y religiosas programadas en todas las circunscripciones eclesiásticas del Uruguay para conmemorar el primer centenario del establecimiento de la Jerarquía local. Nos ha sido sumamente grato saber que esta gozosa conmemoración culminará el próximo día 8 de diciembre con una misa concelebrada en la Santa Iglesia Catedral de Montevideo.  </p>\n<p> En esta fecha tan señalada queremos estar cerca de tí y de los demás hermanos en el episcopado, pastores de la Iglesia en el Uruguay, de los sacerdotes, religiosos y fieles, para felicitaros entrañablemente y con el príncipe de los Apóstoles desearos “que os sea otorgada gracia y paz copiosa”. </p>\n<p> Son precisamente esa gracia y esa paz, las que, como savia inagotable del Espíritu, han ido nutriendo incesantemente, generación tras generación, la labranza de Dios, el edificio de Dios que sois vosotros; vaya por ello nuestro sentido recuerdo y agradecimiento a tantos servidores de Cristo que, siguiendo su ejemplo de obediencia a los designios divinos, han prodigado su vida, sin ahorrar fatigas y sacrificios, por anunciar los misterios de la salvación: quién habrá plantado, quién habrá plantado, quién habrá regado; unos pusieron los cimientos, otros han edificado; pero todos han trabajado juntos para Dios, que es el que ha dado el crecimiento! Sea alabado el Señor por tanta bendición!  </p>\n<p> Nuestras palabras hoy, quieren ser, ante todo, de ánimo a que sigáis colaborando con renovado espíritu interior en la construcción de la familia de Dios que somos todos nosotros, los hombres, en quienes ha querido habitar la Palabra hecha carne para que veamos su gloria. Vosotros, Pastores de la Iglesia, sabéis muy bien que mediante la vocación al servicio apostólico se nos ha confiado una tarea exigente y primordial: la misión de hacer discípulos a todas las gentes y de predicar el evangelio a toda creatura. Sí, tenemos que anunciar incansablemente “la buena nueva de la gracia de Dios”, “llevando en alto, como antorchas en el mundo, la palabra de vida” para que los hombres, reconciliados en Cristo e injertados en él, se conviertan en “hombre nuevo”, piedras vivas, conciudadanos y familiares de Dios edificados sobre el fundamento de los apóstoles. </p>\n<p> No olvidemos pues que en nuestra persona, la de los Obispos, a quienes asisten los presbíteros, Cristo está presente en medio de los fieles. Como testigos por tanto de esta presencia, maestros y padres de la comunidad, hemos de mostrar y reavivar fielmente en ella la imagen del Cristo auténtico: Cristo que salva; Cristo que infunde esperanza en la humanidad; Cristo que acoge con amor a pobres y pecadores; Cristo que ora; Cristo nuestra Pascua, que, con su muerte y resurrección, nos ha abierto las puertas del Reino: reino de verdad, de justicia, de amor y de paz, que en él hallará su pleno cumplimiento.  </p>\n<p> Como testimonio de afecto y de estímulo a edificar así, en la verdad y en la santidad, al Pueblo de Dios en Uruguay hacemos donación de un cáliz a esa Iglesia de Montevideo, cuna de las demás comunidades uruguayas. Y pidiendo a la Santísima Virgen de los Treinta y Tres que con amor maternal se cuide “de los hermanos de su Hijo que todavía peregrinan y se hallan en peligros y ansiedad hasta que sean conducidos a la patria bienaventurada”, bendecimos cordialmente a tí, a los demás Obispos y al pueblo fiel en el nombre del Padre y del Hijo y del Espíritu Santo.  </p>\n<p><i> Vaticano, 27 de Noviembre de 1978.  </i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}