{
    "id": "hf_jp-ii_spe_19890226_par-s-barbara",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-02-26",
    "title": "Visit to the parish of \"Saint Barbara\" in Rome",
    "excerpt": {
        "it": "Vorrei ringraziarvi per questo incontro con i parrocchiani più giovani, i bambini dell’asilo e della scuola elementare. Mi hanno rivolto un bel discorso e, nonostante il tempo piuttosto freddo, hanno eseguito anche una danza. Così hanno incoraggiato noi tutti, non solamente me ma anche il Cardinale Vicario e monsignor Mani, e ci hanno insegnato come non avere paura del freddo, della pioggia, del vento. Si vede che questi bambini della parrocchia di santa Barbara sono coraggiosi e per questo meritano di avere anche questo Bambino Gesù nella chiesa. Molto volentieri benedico questa statuetta del Bambino Gesù per metterla insieme con la statua della Vergine Madre e san Giuseppe, la Sacra Famiglia di Nazaret. Adesso tutti insieme pregheremo per le vostre famiglie. Qui sono presenti anche i vostri genitori e i vostri fratelli maggiori. Pregheremo per tutte le famiglie di questa parrocchia."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/february/documents/hf_jp-ii_spe_19890226_par-s-barbara.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DI SANTA BARBARA ALLE CAPANNELLE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 26 febbraio 1989</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai bambini </font></b></p>\n<p>Vorrei ringraziarvi per questo incontro con i parrocchiani più giovani, i bambini dell’asilo e della scuola elementare. Mi hanno rivolto un bel discorso e, nonostante il tempo piuttosto freddo, hanno eseguito anche una danza. Così hanno incoraggiato noi tutti, non solamente me ma anche il Cardinale Vicario e monsignor Mani, e ci hanno insegnato come non avere paura del freddo, della pioggia, del vento. Si vede che questi bambini della parrocchia di santa Barbara sono coraggiosi e per questo meritano di avere anche questo Bambino Gesù nella chiesa. Molto volentieri benedico questa statuetta del Bambino Gesù per metterla insieme con la statua della Vergine Madre e san Giuseppe, la Sacra Famiglia di Nazaret. Adesso tutti insieme pregheremo per le vostre famiglie. Qui sono presenti anche i vostri genitori e i vostri fratelli maggiori. Pregheremo per tutte le famiglie di questa parrocchia.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Agli anziani </font></b> </p>\n<p><i>Dai piccolissimi . . . ai nonni, ospiti della Casa di Accoglienza San Giuseppe. Il Papa infatti, concluso l’incontro con i bambini, entra nella Casa e si intrattiene con gli anziani ospiti. Li saluta uno per uno, passando tra di loro, carezzando i loro volti, lasciando a ciascuno un ricordo della sua visita. La signora Teo Ferraiolo, non vedente, ospite da sei anni della Casa, aiutata dal figliolo, rivolge al Papa un indirizzo d’omaggio. <br>Toccato dalle sue parole, il Santo Padre così risponde al saluto.  </br></i></p>\n<p>Con questo saluto vorrei abbracciare tutti i presenti, perché Gesù Cristo è quello che ci abbraccia con le sue mani stese sulla croce, con il suo cuore, con la sua benedizione e con la sua salvezza. Vi auguro che Gesù sia continuamente vicino a questa Casa e a voi che siete in questo stato della vostra vita. Questa casa si chiama “Casa di Accoglienza”. Mi viene in mente la parola di Gesù: chi ha accolto uno di questi - egli si riferiva ai bambini, ai poveri, agli anziani - ha accolto me. Voi siete accolti in questa Casa da persone che sono una comunità umana: la comunità delle Suore di Maria Addolorata, la comunità del personale che qui collabora con le suore. Attraverso tutte queste persone che formano una comunità siete accolte e accolti da Gesù stesso. E la sua accoglienza, sono le sue braccia aperte, è il suo cuore. Io vi auguro che questa sia la realtà interna, spirituale della vostra Casa. Prima ho potuto incontrare i bambini, il gruppo dei parrocchiani più piccoli. Adesso siamo arrivati ad un altro gruppo: dai bambini ai più anziani di questa parrocchia. Fra i due gruppi c’è un legame. I bambini comprendono bene i loro avi, i loro nonni: i bambini comprendono bene gli anziani e gli anziani amano i bambini. Io vorrei che in questa Casa di Accoglienza vi sia questo clima tra i giovani, tra i bambini e gli anziani. Che sia una “Casa di famiglia”! Abbiamo pregato con i bambini per le famiglie della vostra parrocchia di santa Barbara. Qui voglio pregare perché questa vostra Casa e questa vostra comunità sia anche una vera famiglia in cui Gesù è presente, in cui attraverso Gesù è presente il Padre e accanto a Gesù è presente la sua Madre, l’Addolorata. Voglio offrirvi la benedizione ringraziandovi per la vostra accoglienza: oggi pomeriggio avete accolto anche il Papa!  </p>\n<p align=\"center\"><b><font color=\"#663300\">Alle suore </font></b> </p>\n<p><i>Prima di lasciare l’Istituto il Santo Padre si incontra con le Suore che, numerose, svolgono la loro attività all’interno della parrocchia. Per tutte parla la Superiora della Provincia romana delle Suore dell’Addolorata. <br/>Il Papa così si rivolge alle religiose presenti:  </i></p>\n<p>La nostra sorella ha detto molte cose, presentando tutte le suore, presentando la comunità dell’Addolorata, presentando soprattutto la causa di beatificazione . . . Ma ne ha un po’ nascosto altre. Per esempio, non ha detto niente del fatto che le suore hanno anche una scuola di balletto per le piccole. E poi, sanno suonare diversi strumenti ed hanno una banda musicale; probabilmente sanno anche cantare a voce alta . . . Tutto questo va bene, perché tutto appartiene alla vostra missione e tutto viene ricompreso in quello che costituisce il nucleo della vostra vocazione di consacrazione totale a Gesù: una vocazione sponsale, ad immagine della Madonna di Nazareth, sposa, Vergine e Madre di Gesù Bambino, Madre di Gesù in croce. Anche voi siete parte di questa vocazione. Di qui scaturisce la vostra testimonianza, tanto preziosa per la Chiesa. La Chiesa vive con la testimonianza delle suore, delle persone consacrate, delle congregazioni religiose, nei diversi campi di apostolato che sono propri a voi. Penso che in nome di questo si può anche accettare questo piccolo balletto delle ragazze; si può accettare e si può perdonare, perché il vento era abbastanza forte e il freddo ancora piuttosto invernale, se consideriamo il clima di Roma. Vi ringrazio per la vostra accoglienza e per questa Casa per anziani che opera grazie alla vostra assistenza.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Alla popolazione del quartiere </font> </b> </p>\n<p><i>A piedi il Santo Padre percorre il breve tratto di strada che separa la parrocchia dalla Casa di Accoglienza. Naturalmente lungo il percorso saluta quanti sono a salutarlo dietro le transenne. Sul sagrato della chiesa il Parroco rivolge al Papa il suo saluto ufficiale. Il Papa così risponde. </i> </p>\n<p>Vi ringrazio per questa accoglienza così festosa. Si può dire che la vostra parrocchia è geograficamente lontana dalla Basilica di san Pietro. Ma questo non vuol dire che essa è lontana dal cuore della diocesi e dal cuore del Papa. Che questa visita pastorale di oggi sia espressione della vicinanza, del legame, della comunione che ci unisce nella Chiesa di Cristo e nello Spirito Santo che è luce, che è forza, che è amore per tutti noi.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Al Consiglio Pastorale </font></b> </p>\n<p><i>Conclusa la celebrazione eucaristica il Papa si incontra nella Sagrestia della chiesa, con i parroci della prefettura. Subito dopo ha luogo l’incontro con i membri del Consiglio Pastorale parrocchiale i quali illustrano il loro impegno al servizio della parrocchia. Alle parole della rappresentante del Consiglio Pastorale, il Papa così risponde.  </i></p>\n<p>Vi ringrazio per questo incontro e per le parole di presentazione delle attività del vostro Consiglio pastorale. Ogni uomo ha bisogno di un consiglio; anzi, san Tommaso d’Aquino ci insegna che questo consiglio appartiene alla struttura di un atto volontario dell’uomo. Ogni atto volontario, per essere completo, deve essere anche guidato da un consiglio. Se questo accade per ogni singolo uomo, ancor più accade per una comunità come la parrocchia. É una cosa umanamente ovvia che le parrocchie abbiano questi Consigli, e che ci sia anche un Consiglio parrocchiale, un Consiglio pastorale, un Consiglio economico in questa vostra parrocchia romana di santa Barbara. Cosa posso augurarvi? Al di sopra dei diversi consigli umani c’è il dono del “consiglio”, il dono dello Spirito Santo. Questo dono suscita in noi i consigli molto più profondi che vengono da Dio stesso nello Spirito Santo e dalla sua opera. Io auguro a ciascuno di voi, alla vostra comunità e a questo vostro Consiglio pastorale il dono del “consiglio” che viene dallo Spirito Santo, perché sappiate agire secondo i disegni della Provvidenza, secondo i disegni salvifici di Cristo e secondo i disegni pastorali della Chiesa di Roma e della Chiesa della vostra parrocchia.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai lavoratori dell’ippodromo </font> </b> </p>\n<p><i>Particolarmente atteso si svolge l’incontro con la comunità di lavoro del vicino Ippodromo. Oltre al settore dirigenziale sono presenti i fantini, alcuni famosi, ed altri forse meno noti ma comunque altrettanto bravi. Si tratta di un momento di cordiale colloquio al termine del quale i fantini offrono al Santo Padre un piccolo cavallo d’argento in segno di omaggio e di devozione. <br/>Il Santo Padre così saluta le persone presenti all’incontro. </i> </p>\n<p>Questo ippodromo di Roma è famoso. Mi hanno detto: lei deve andare nella parrocchia dove si trova l’ippodromo. E un punto vivo di riferimento per le diverse persone, per i diversi ambienti della città. Non ho potuto vederlo direttamente, non sono stato così fortunato come monsignor Mani . . . poi è mancato anche l’elicottero. Ma, benché non sia molto esperto di questa specialità sportiva, immagino che essa debba essere magnifica. Ringrazio tutti per la loro presenza e per la loro visita fatta nella parrocchia, come parrocchiani in questa circostanza. Auguro tutto il bene per le vostre famiglie e per queste fatiche che devono accompagnare di nascosto le cose che si fanno esternamente con grande pubblicità e ostentazione, come accade sempre per i campionati sportivi. Vi do la benedizione del Signore come aiuto e come ricompensa delle vostre fatiche, a tutti voi e alle vostre famiglie.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Al gruppo Famiglie </font></b> </p>\n<p><i>Particolarmente significativo è l’incontro del Santo Padre con il nuovo gruppo Famiglie. È stato istituito recentemente per rispondere al sempre crescente bisogno di spiritualità della famiglia, di aiuto a coppie in difficoltà e di formazione per i fidanzati. Il gruppo offre al Santo Padre 30 abiti da sposa da destinare a coppie indigenti della Sierra Leone e della Colombia. <br/>Ai membri del gruppo Famiglie Giovanni Paolo II rivolge queste parole. </i> </p>\n<p>Nella vita di due persone il momento in cui si suggella l’alleanza matrimoniale, che è sacramento della Chiesa, in cui si riceve la benedizione della Chiesa, è un grande momento, non solamente in se stesso, ma nella sua prospettiva che abbraccia tutta la vita <i>usque ad mortem</i>. E una cosa dovuta alla natura di questo sacramento. Per viverlo efficacemente si deve ritornare al sacramento stesso come fonte e come punto di partenza della vita matrimoniale, della vita familiare; ma soprattutto come fonte di grazia, di una grazia speciale, sacramentale, che ci è data per tutta la vita. Con questa il momento sacramentale si deve rinnovare in diverse circostanze, specialmente i giorni dell’anniversario: si deve rinnovare la forza, la operosità di questo sacramento nella vita dei coniugi e delle loro famiglie. Io vi ringrazio per questa iniziativa pastorale delle famiglie, insieme con i vostri pastori e il vostro parroco, e vi auguro di trovarvi in questo cammino più consapevoli e anche più felici per la vostra specifica vocazione: vocazione divina, perché ogni vocazione cristiana è divina, è radicata nei sacramenti incominciando dal Battesimo. Voglio offrire una benedizione a tutti i presenti, alle vostre famiglie e a tutte le famiglie della parrocchia.  </p>\n<p align=\"center\"><b><font color=\"#663300\">Ai giovani </font></b> </p>\n<p><i>Come sempre l’ultimo incontro con la realtà parrocchiale è riservato ai giovani, letteralmente ammassati nel piccolo teatro parrocchiale. Le diverse componenti dei movimenti giovanili sono tutte rappresentate sul palco. La parte da leoni la fanno i movimenti scoutistici, per un motivo molto semplice: l’occasione della visita del Papa è colta per celebrare la cerimonia della promessa di nuovi lupetti e nuovi scout. Una ventina di giovani in divisa ai piedi del palco ripetono l’antica formula del giuramento e ricevono le insegne del gruppo Roma-Capannelle. <br/>Discorsi e presentazioni sono affidati ad una catechista e ad una giovane. <br/>Il Papa così si rivolge ai numerosi giovani presenti nel teatro. </i> </p>\n<p>È molto significativo che le mie visite nelle parrocchie comincino sempre con i parrocchiani più piccoli e si concludano con i giovani. Ciò ha un senso. Certamente la parrocchia vuole mostrare come cammina e come cresce. Le due cose vanno insieme. L’uomo cammina crescendo, specialmente in questa epoca della giovinezza. E si tratta di una crescita fisica, visibile esternamente, ma, nello stesso tempo, di una crescita interna, spirituale. A questo scopo ci sono di aiuto i diversi movimenti, associazioni, gruppi. Tra questi, certamente il gruppo Scout ha già una lunga esperienza che ha portato molti frutti, perché esso insegna ai giovani e alle giovani come impegnarsi nella vita, insegna che non si può vivere senza una legge e senza un impegno. Questa verità scoutistica è profondamente radicata nella verità evangelica. L’uomo, il cristiano, non può vivere senza impegno responsabile. Con questo l’uomo cresce, prendendo su di sé nuovi impegni e nuove responsabilità. Con queste responsabilità egli si sente più maturo. Io auguro a tutti voi giovani di camminare su questa strada. Alla vostra parrocchia dedicata a santa Barbara auguro che la comunità giovanile sia un segno della crescita spirituale dell’intera comunità parrocchiale. Ciascuno di voi e i diversi vostri gruppi possono e devono contribuire a questa crescita spirituale della parrocchia. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font><font face=\"Times New Roman\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}