{
    "id": "hf_jp-ii_spe_19931219_policlinico-umberto-i",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-12-19",
    "title": "To the directors and staff at Umberto I Polyclinic in Rome",
    "excerpt": {
        "it": "Signor Rettore,Carissimi fratelli e sorelledell’Ospedale Policlinico “Umberto I” di Roma!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/december/documents/hf_jp-ii_spe_19931219_policlinico-umberto-i.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA AL POLICLINICO ROMANO «UMBERTO I»</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PERSONALE OSPEDALIERO E AI DIRIGENTI <br/>DEL POLICLINICO ROMANO «UMBERTO I»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 19 dicembre 1993</i></font></p>\n<p> </p>\n<p><i>Signor Rettore, <br/>Carissimi fratelli e sorelle <br/>dell’Ospedale Policlinico “Umberto I” di Roma! </i></p>\n<p>1. Sono particolarmente contento di potermi incontrare con voi a pochi giorni ormai dalla celebrazione del Mistero natalizio. Vorrei anzitutto porgervi con affetto gli auguri più fervidi per le prossime Feste ed assicurarvi del mio costante ricordo nella preghiera. Pregherò per voi soprattutto nella santa Notte, nella quale rivivremo nella fede il mistero della nascita di Gesù. </p>\n<p>Ringrazio di cuore il Professor Tecce, Rettore di questa vostra Università, per le cortesi parole di benvenuto e di accoglienza che, a nome dei Dirigenti Amministrativi, Medici, Infermieri, Ausiliari, Collaboratori sanitari, Cappellani e Religiose, e anche a nome della Facoltà di Medicina della grande Università di Roma, mi ha poc’anzi gentilmente rivolto. Lo ringrazio cordialmente. </p>\n<p>Nel ricambiare cordialmente i sentimenti da lui manifestati, desidero sottolineare che ho ascoltato con viva attenzione l’illustrazione dei propositi e delle speranze da cui è animata la vita di questo vostro Centro Ospedaliero universitario, che celebra quest’anno il centenario della sua istituzione. Cent’anni sono molti ed è doveroso concedersi una sosta di riflessione per riandare col pensiero alle illustri personalità, che in questo Centro hanno svolto la loro attività, rendendone il nome famoso non solo in Italia, ma anche oltre i confini della Nazione. La loro testimonianza resta come stimolante punto di riferimento per quanti si assumono oggi il compito di rilevarne la missione a servizio della vita insidiata dalla malattia. Esprimo l’auspicio che, grazie al contributo di tutti, l’opera di questa grande struttura sanitaria, luogo di sofferenza ma anche di enorme esperienza umana e spirituale, possa essere sempre più segnata dalla solidarietà e da una fattiva, concreta attenzione alla persona malata. </p>\n<p>A voi, cari degenti, rivolgo un pensiero particolarmente affettuoso. Mi unisco alla vostra attesa di guarigione, condividendo spiritualmente la vostra prova ed augurando che essa possa presto concludersi, così che ciascuno possa quanto prima far ritorno alla propria casa e alla propria famiglia. </p>\n<p>2. La liturgia dell’odierna quarta domenica d’Avvento ci ripropone il racconto evangelico dell’Annunciazione. Maria, la Vergine di Nazaret, accoglie con totale docilità la volontà divina recatale dall’Angelo e si appresta, per grazia incommensurabile, a diventare la Madre del Salvatore: “Ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù” (<i>Lc</i> 1, 31). </p>\n<p>Proprio in forza dell’Incarnazione dell’unigenito Figlio, Dio si manifesta al mondo non come un essere supremo lontano e indifferente, bensì come il Padre che ben comprende il tormento dell’umanità e se ne fa carico, soffrendo con l’uomo e per l’uomo. Il mistero dell’Incarnazione, mistero di salvezza, orientato alla passione, morte e risurrezione di Cristo, rivela pertanto l’amore infinito del Creatore che si fa tutt’uno con la sua creatura. Egli va incontro a quanti penano e sono segnati dalle tribolazioni della vita, si pone al loro fianco, li sostiene e li conforta, offrendo a ciascuno misericordia, compassione e autentica consolazione. </p>\n<p>Nella passione di Cristo l’umana sofferenza ha raggiunto il suo culmine. Contemporaneamente “essa è entrata in una dimensione completamente nuova e in un nuovo ordine: è stata legata all’amore” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici doloris</a></i>, 18). Prendendolo su di sé, il Crocefisso ha aperto per tutto il dolore del mondo la prospettiva della vera speranza. La croce resta così trasformata: diventa strumento di salvezza. Qui si rivela l’<i>autentica</i> <i>onnipotenza di Dio</i>: non un’onnipotenza “miracolosa” e folgorante, bensì quella della croce, un’<i>onnipotenza</i> <i>crocifissa</i>, che dalla morte fa scaturire la vita. </p>\n<p>3. Carissimi fratelli e sorelle! Sullo sfondo della croce e nell’atmosfera spirituale del Santo Natale, siamo invitati a prendere coscienza che anche la dura esperienza della sofferenza contiene valori di enorme significato per la nostra esistenza. </p>\n<p>L’esperienza del dolore può aiutarci, in effetti, a rafforzare e vivificare la speranza. Dinanzi al mistero dell’umana fragilità, la fede suscita il desiderio di un benessere più completo e più alto, che inglobi la salute del corpo e dell’anima, il desiderio di una salvezza più grande e definitiva, preparata da Dio per gli uomini di ogni epoca. </p>\n<p>La prova del dolore può accrescere e dilatare l’attenzione caritatevole verso gli altri. La sofferenza evidenzia, infatti, la precarietà della vita e le sue debolezze: scoprire i nostri propri limiti, ci aiuta a comprendere quelli del prossimo e mette in luce la necessità di andare loro incontro con pronta e solidale disponibilità. </p>\n<p>Tutto ciò, indubbiamente, non svuota il dramma del dolore umano, ma può alimentare la fiducia che esso diventi epifania di risurrezione ed emergenza della dimensione divina nella fragile condizione umana. </p>\n<p>Leviamo, allora, carissimi, lo sguardo verso il Redentore che, come Egli stesso assicura, tergerà ogni lacrima dai nostri occhi e ci accoglierà nel mondo nuovo in cui non ci sarà più la morte, né lutto, né lamento, né affanno (cf. <i> Ap</i> 21, 4). </p>\n<p>4. Carissimi fratelli e sorelle! Con questi sentimenti, fissiamo lo sguardo carico di fede sul Bambino di Betlemme. </p>\n<p>Possa la celebrazione del prossimo Natale costituire anche per ciascuno di voi occasione di rinnovato coraggio spirituale; la luce, che rifulse su coloro che abitavano in terra tenebrosa (cf. <i>Is</i> 9, 1), illumini le vostre esistenze riempiendole di consolazione. </p>\n<p>È questo il mio augurio, che rinnovo all’intera famiglia dell’Ospedale “Umberto I”, ai responsabili accademici, ai medici, al personale e ai degenti e loro familiari, agli studenti, che qui fanno anche la loro pratica, invocando per ciascuno la protezione di Dio, per l’intercessione di Maria, Madre del Signore e Madre di ogni uomo. </p>\n<p>Di cuore tutti vi benedico. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}