{
    "id": "hf_jp-ii_aud_20010905",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "5 September 2001",
    "excerpt": {
        "en": "Praise the Lord, King of all the earthPsalm 46 (47)",
        "fr": "2. Nous suivrons  ce chant de louange joyeuse dans ses moments fondamentaux, semblables à deux vagues qui avancent vers la plage de la mer. Ils se différencient dans leur façon de considérer la relation entre Israël et les nations. Dans la première partie du Psaume, la relation est une relation de domination:  Dieu \"tient des peuples sous notre joug et des nations sous nos pieds\" (v. 4); dans la seconde partie, en revanche, la relation est une relation d'association:  \"Les princes des peuples s'unissent:  c'est le peuple du Dieu d'Abraham\" (v. 10). On remarque donc un progrès notable.Dans la première partie (cf. vv. 2-6), il est dit:  \"Tous les peuples battez des mains, acclamez Dieu en éclats de joie!\" (v. 2). Le centre de cet applaudissement de fête est la figure grandiose du Seigneur suprême, auquel on attribue trois titres glorieux:  \"le Très-Haut, le redoutable, le grand Roi\" (v. 3). Ces derniers exaltent la transcendance divine, le primat absolu dans l'être, la toute-puissance. Le Christ ressuscité s'exclamera lui aussi:  \"Tout pouvoir m'a été donné au ciel et sur la terre\" (Mt28, 18).",
        "de": ",,Gott, der König aller Völker\"(Lesung: aus dem Psalm 47,1)",
        "it": "1. \"Il Signore, l’Altissimo, è re grande su tutta la terra!\". Questa acclamazione iniziale è ripetuta in tonalità diverse all’interno del Salmo 46, che abbiamo ora ascoltato. Esso si configura come un inno al Signore sovrano dell’universo e della storia: \"Dio è re di tutta la terra… Dio regna sui popoli\" (vv. 8-9).",
        "pt": "1. \"O Senhor, o Altíssimo, é Grande Rei sobre toda a terra\"!",
        "es": "El Señor, rey del universo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2001/documents/hf_jp-ii_aud_20010905.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2001/documents/hf_jp-ii_aud_20010905.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2001/documents/hf_jp-ii_aud_20010905.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2001/documents/hf_jp-ii_aud_20010905.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2001/documents/hf_jp-ii_aud_20010905.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2001/documents/hf_jp-ii_aud_20010905.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>JOHN PAUL II</b> </font> </p>\n<p align=\"center\"> <i><b><font size=\"4\">GENERAL AUDIENCE</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Wednesday 5 September 2001</br></font></i></p>\n<p align=\"left\"> <i> </i></p>\n<p align=\"left\"><b>Praise the Lord, King of all the earth<br/></b> Psalm 46 (47) </p>\n<p align=\"left\">1. <i> \"The Lord, the most high, is a great King over all the earth!\"</i>. This initial acclamation is repeated in different tones in Psalm 46 (47), which we just prayed. It is designed as a hymn to the sovereign Lord of the universe and of history: <i> \"God is king over all the earth ... God rules over all nations\" </i> (vv. 8-9). </p>\n<p align=\"left\">Like other similar compositions in the Psalter (cf. Ps 92; 95-98), this hymn to the Lord, the king of the world and of mankind presumes an atmosphere of liturgical celebration. For that reason, we are at the heart of the spiritual praise of Israel, which rises to heaven from the Temple, the place where the infinite and eternal God reveals himself and meets his people. </p>\n<p align=\"left\">2. We will follow this canticle of joyful praise in its fundamental moments like two waves of the sea coming toward the shore. They differ in the way they consider the relationship between Israel and the nations. In the first part of the psalm, the relationship is one of domination:  God \"has subdued the peoples under us, he has put the nations under our feet\" (v. 4); in the second part, instead, the relationship is one of association:  \"the princes of the peoples are gathered with the people of the God of Abraham\" (v. 10). One can notice great progress. </p>\n<p align=\"left\">In the first part (cf. vv. 2-6) it says, \"All you peoples clap your hands, shout to God with joyful cries!\" (v. 2). The centre of this festive applause is the grandiose figure of the supreme Lord, to whom the psalm attributes three glorious titles:  \"most high, great and terrible\" (v. 3). They exalt the divine transcendence, the absolute primacy of being, omnipotence. The Risen Christ will also exclaim:  \"All power in heaven and on earth has been given to me\" (<i>Mt</i> 28,18). <i> <br/> <br/> </i>3. In the universal lordship of God over all the peoples of the earth (cf. v. 4) the psalmist stresses his particular presence in Israel, the people of divine election, \"the favourite\", the most precious and dear inheritance (cf. v. 5). Israel is the object of a particular love of God which is manifested with the victory over hostile nations. During the battle, the presence of the Ark of the Covenant with the troops of Israel assured them of God's help; after the victory, the Ark was returned to Mount Zion (cf. <i> Ps</i> 67 [68],19) and all proclaimed, \"God mounts his throne amid shouts of joy, the Lord amid trumpet blasts\" (<i>Ps</i> 46 [47],6). <i> <br/> <br/> </i>4. The second part of the Psalm (cf. vv. 7-10) opens with another wave of praise and festive chant:  \"Sing praise to God, sing praise; sing praise to our king, sing praises ... sing hymns of praise!\" (vv. 7-8). Even now one sings to the Lord seated on his throne in the fullness of his sovereignty (cf. v. 9). The royal seat is defined as \"holy\", because it is unapproachable by the finite and sinful human being. But the Ark of the Covenant present in the most sacred part of the Temple of Zion is also a heavenly throne. In this way the distant and transcendent God, holy and infinite, draws near to his creatures, adapting himself to space and time (cf. I <i> Kgs</i> 8,27.30). <i> <br/> <br/> </i>5. The psalm finishes on a surprising note of universalist openness:  \"the princes of the peoples are gathered with the people of the God of Abraham\" (v. 10). One goes back to Abraham the patriarch who is at the root, not only of Israel but also of other nations. To the chosen people who are his descendents, is entrusted the mission of making converge towards the Lord all nations and all cultures, because he is the God of all mankind. From East to West they will gather on Zion to meet the king of peace and love, of unity and brotherhood (cf. <i> Mt</i> 8,11). As the prophet Isaiah hoped, the peoples who are hostile to one another, will receive the invitation to lay down their arms and to live together under the divine sovereignty, under a government of justice and peace (<i>Is </i> 2,2-5). The eyes of all are fixed on the new Jerusalem where the Lord <i> \"ascends\" </i> to be revealed in the glory of his divinity. It will be<i> \"an immense multitude, which no one can count, from every nation, race, people and tongue ... they (all) cried out with a loud voice:  Salvation belongs to our God who is seated on his throne and to the Lamb\" </i> (<i>Apoc </i> 7,9.10). <i> <br/> <br/> </i>6. The <i> Letter to the Ephesians </i>sees the realization of this prophecy in the mystery of Christ the Redeemer when it affirms, addressing Christians who did not come from Judaism:  \"Remember, that one time you pagans by birth,... were without Christ, excluded from the citizenship of Israel, extraneous to the covenant of the promise, without hope and without God in this world. Now instead, in Christ Jesus, you who were once far off have been brought near thanks to the blood of Christ. In fact, he is our peace, he who made of the two one people, destroying the dividing wall of enmity\" (Eph 2,1-14). </p>\n<p align=\"left\">In Christ then, the kingship of God, sung by our psalm, is realized on earth in the meeting of all people. This is the way an anonymous 8th century homily commented on this mystery:  \"Until the coming of the Messiah, hope of the nations, the Gentiles did not adore God and did not know who he is. Until the Messiah redeemed them, God did not reign over the nations through their obedience and their worship. Now instead, with his Word and his Spirit, God reigns over them because he saved them from deception and made them his friends\" (Anonymous Palestinian, <i>Arab-Christian Homily of the Eighth Century, </i>Rome 1994, p. 100). </p>\n<hr>\n<p><i>At the end of his commentary, the Holy Father greeted the 23,000 pilgrims and visitors in French, English, German, Spanish, Portuguese, Flemish, Czech, Slovak, Slovenian, Croatian and Italian. Among the Italian pilgrims, he singled out for mention the Italo-Chinese Institute and Fr Matteo Ricci. Here is a translation of his remarks given in Italian.</i> </p>\n<p>I cordially greet the directors of the Italo-Chinese Institute which is promoting, along with others, the 400th Anniversary of the arrival of Fr Matteo Ricci in Peking. There will be two International Congresses in the month of October, the first at Peking, the second in Rome, with the participation of Chinese, American and European experts to remember the person and the apostolic activities of that great Jesuit missionary. I follow these important initiatives with great interest and I wish them great success because the figure of Matteo Ricci is an influential one for those who are engaged in preaching of the Gospel in a variety of cultural and religious contexts. </p>\n<p align=\"center\">*** </p>\n<p align=\"left\">I welcome the English-speaking pilgrims and visitors, especially those from England, Ireland, Malta, Japan, Korea, Uganda and the United States of America. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"justify\">                            </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>JEAN PAUL II</b> </font> </p>\n<p align=\"center\"> <i><b><font size=\"4\">AUDIENCE GÉNÉRALE</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Mercredi 5 septembre 2001</br></font></i></p>\n<p align=\"center\"> </p>\n<center>\n<b>Le Seigneur, roi de l'Univers <br/></b>\n</center>\n<p align=\"center\">  </p>\n<p align=\"left\"></p>\n<center>\n<i></i>\n</center> Lecture :  \n<i>Ps</i> 46, 2-5.7-8.10\n<br/>\n<br/>1. \"C'est Yahvé, le Très-Haut, le grand Roi sur toute la terre!\". Cette acclamation initiale est répétée de différentes manières dans le Psaume 46, que nous venons d'écouter. Il se présente comme un hymne au Seigneur, souverain de l'univers et de l'histoire:  \"C'est le roi de toute la terre [...] Dieu, il règne sur les païens\" (vv. 8-9).\n<br/>\n<br/>Cet hymne au Seigneur, roi du monde et de l'humanité, comme d'autres compositions semblables présentes dans le Psautier (cf. \n<i> Ps</i> 92; 95-98), suppose une atmosphère de célébration liturgique. Nous nous trouvons donc dans le coeur spirituel de la louange d'Israël, qui s'élève au ciel en partant du temple, le lieu dans lequel le Dieu infini et éternel se révèle et rencontre son peuple. \n<br/>\n<p align=\"left\">2. Nous suivrons  ce chant de louange joyeuse dans ses moments fondamentaux, semblables à deux vagues qui avancent vers la plage de la mer. Ils se différencient dans leur façon de considérer la relation entre Israël et les nations. Dans la première partie du Psaume, la relation est une relation de domination:  Dieu \"tient des peuples sous notre joug et des nations sous nos pieds\" (v. 4); dans la seconde partie, en revanche, la relation est une relation d'association:  \"Les princes des peuples s'unissent:  c'est le peuple du Dieu d'Abraham\" (v. 10). On remarque donc un progrès notable.<br/> <br/>Dans la première partie (cf. vv. 2-6), il est dit:  \"Tous les peuples battez des mains, acclamez Dieu en éclats de joie!\" (v. 2). Le centre de cet applaudissement de fête est la figure grandiose du Seigneur suprême, auquel on attribue trois titres glorieux:  \"le Très-Haut, le redoutable, le grand Roi\" (v. 3). Ces derniers exaltent la transcendance divine, le primat absolu dans l'être, la toute-puissance. Le Christ ressuscité s'exclamera lui aussi:  \"Tout pouvoir m'a été donné au ciel et sur la terre\" (<i>Mt</i> 28, 18).</p>\n<p align=\"left\"> <br/>3. Sous la domination universelle de Dieu sur tous les peuples de la terre (cf. v. 4) l'orant souligne sa présence particulière en Israël, le peuple de l'élection divine, \"l'élu\", l'héritage le plus précieux et cher au Seigneur (cf. v. 5). Israël se sent donc l'objet d'un amour particulier de Dieu, qui s'est manifesté à travers la victoire remportée sur les nations hostiles. Au cours de la bataille, la présence de l'arche de l'alliance auprès des troupes d'Israël les assurait de l'assistance de Dieu; après la victoire, l'arche remontait sur le mont Sion (cf. <i> Ps</i> 67, 19) et tous proclamaient:  \"Dieu monte parmi l'acclamation, Yahvé aux éclats du cor\" (<i>Ps</i> 46, 6). <br/></p>\n<p align=\"left\">4. La seconde partie du Psaume (cf. vv. 7-10) s'ouvre par une autre vague de louanges et de chant de fête:  \"Sonnez pour notre Dieu, sonnez; sonnez pour notre Roi, sonnez! [...] sonnez pour Dieu\" (vv. 7-8). On élève également à présent un hymne au Seigneur siégeant sur son trône dans la plénitude de sa royauté  (cf. v. 9).  Ce  trône royal est qualifié de \"saint\", car il ne peut pas être approché par l'homme limité et pécheur. Mais l'arche de l'alliance présentée dans l'aire la plus sacrée du temple de Sion est également un trône céleste. De cette façon, le Dieu lointain et transcendant, saint et infini, devient proche de ses créatures, en s'adaptant à l'espace et au temps (cf. 1 <i> R</i> 8, 27.30).</p>\n<p align=\"left\"> <br/>5. Le Psaume se termine par une note surprenante en raison de sa portée universelle:  \"Les princes des peuples s'unissent:  c'est le peuple du Dieu d'Abraham\" (v. 10). On remonte à Abraham, le patriarche qui est à l'origine non seulement d'Israël mais également d'autres nations. C'est au peuple élu qui descend de lui qu'est confiée la mission de faire converger vers le Seigneur toutes les nations et toutes les cultures, car Il est le Dieu de toute l'humanité. De l'Orient à l'Occident, ils se rassembleront alors à Sion pour rencontrer ce roi de paix et d'amour, d'unité et de fraternité (cf. <i> Mt</i> 8, 11). Comme le prophète Isaïe l'espérait, les peuples hostiles entre eux recevront l'invitation à jeter les armes à terre et à vivre ensemble sous l'unique souveraineté divine, sous un gouvernement fondé sur la justice et sur la paix (<i>Is</i> 2, 2-5). Les yeux de tous seront fixés sur la nouvelle Jérusalem où le Seigneur \"s'élève\" pour se révéler dans la gloire de sa divinité. Il y aura \"une foule immense, que nul ne pouvait dénombrer, de toute nation, race, peuple et langue [...] Ils crient d'une voix puissante:  \"Le salut à notre Dieu qui siège sur le trône, ainsi qu'à l'Agneau\"\" (<i>Ap</i> 7, 9.10).</p>\n<p align=\"left\"> <br/>6. La Lettre aux Ephésiens voit la réalisation de cette prophétie dans le mystère du Christ rédempteur lorsqu'elle affirme, en s'adressant aux chrétiens ne provenant pas du judaïsme:  \"Rappelez-vous donc qu'autrefois vous les païens - qui étiez tels dans la chair [...] vous étiez sans le Christ, exclus de la cité d'Israël, étrangers aux alliances de la Promesse, n'ayant ni espérance ni Dieu en ce monde! Or voici qu'à présent, dans le Christ Jésus, vous qui jadis étiez loin, vous êtes devenus proches, grâce au sang du Christ. Car c'est lui qui est notre paix, lui qui des deux peuples n'en a fait qu'un, détruisant la barrière qui les séparait, supprimant en sa chair la haine\" (<i>Ep</i> 2, 11-14).<br/> <br/>Dans le Christ, la royauté de Dieu, chantée par notre Psaume, s'est donc réalisée sur la terre à l'égard de tous les peuples. Une homélie anonyme du VIIIème siècle commente ainsi ce mystère:  \"Jusqu'à la venue du Messie, espérance des nations, les peuples païens n'ont pas adoré Dieu et n'ont pas su qui Il est. Et tant que le Messie ne les a pas rachetés, Dieu n'a pas régné sur les nations à travers leur obéissance et leur culte. Maintenant Dieu, par sa Parole et par son Esprit, règne sur eux, parce qu'il les a sauvés du mensonge et qu'il s'en est fait des amis\" (Palestinien anonyme, Homélie arabo-chrétienne du VIIIème siècle, Rome 1994, p. 100)</p>\n<p align=\"left\">                                                                      * * *<br/> <br/>Parmi les pèlerins qui assistaient à l'Audience générale du 5 septembre 2001, se trouvaient les groupes suivants auxquels le Saint-Père s'est adressé en français: <br/> <br/>De France:  Groupe de pèlerins de Balaruc-les-Bains; de Strasbourg.<br/> <br/>Du Sénégal:  Groupe de pèlerins conduit par S.Exc. Mgr Théodore-Adrien Sarr.</p>\n<p align=\"left\"><i>Chers Frères et Sœurs,</i></p>\n<p align=\"left\">Le psaume quarante-six est une hymne au Seigneur, le Très-Haut, souverain de l'univers et de l'histoire. Ce cantique nous entraîne au cœur de la louange d'Israël qui monte vers le ciel en partant du Temple, ce lieu où Dieu, lointain et transcendant, saint et infini, se révèle et rencontre son peuple dans l'espace et dans le temps.</p>\n<p align=\"left\">A ce peuple, objet d'un amour particulier de Dieu, est confiée la mission de faire converger toutes les nations et toutes les cultures vers le Seigneur qui est le Dieu de toute l'humanité. De l'Orient à l'Occident, tous se rassembleront sur la montagne de Sion pour rencontrer ce roi de paix et d'amour, d'unité et de fraternité.</p>\n<p align=\"left\">Dans le Christ, la royauté de Dieu, chantée par le psaume, s'est réalisée sur la terre pour tous les peuples. \"Maintenant Dieu, par sa Parole et par son Esprit, règne sur eux, parce qu'il les a sauvés du mensonge et qu'il s'en est fait des amis\" (<i>Homélie anonyme du huitième siècle</i>).</p>\n<p align=\"left\"><br/>Je suis heureux d'accueillir les pèlerins de langue française présents à cette audience. Je salue particulièrement les pèlerins venus du Sénégal, accompagnés de Mgr Théodore-Adrien Sarr, Archevêque de Dakar. Que votre séjour à Rome soit l'occasion d'un approfondissement de votre foi dans le Christ et de votre fidélité à son Eglise ! A tous j'accorde de grand cœur la Bénédiction apostolique.</p>\n<p>             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>JOHANNES PAUL II.</b></font></p>\n<p align=\"center\"> <i><b><font size=\"4\">GENERALAUDIENZ</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Mittwoch, 5. September 200</br></font>1</i>  </p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i><b>,,</b></i><i><b>Gott, der König aller Völker\"<br/></b>(Lesung: aus dem Psalm 47,1)</i></p>\n<p align=\"left\"> 1. »Der Herr, der Höchste, [ist] ein großer König über die ganze Erde.« Diese einleitende Akklamation wird auf verschiedene Weise auch an anderen Stellen des Psalms 47, den wir soeben gehört haben, wiederholt. Er stellt sich dar als Hymnus an den Herrn und Herrscher über das Universum und die Geschichte: »Gott ist König der ganzen Erde […] Gott wurde König über alle Völker« (V. 8 – 9). </p>\n<p align=\"left\"> Ebenso wie auch andere ähnliche Texte des Psalters (vgl. <i>Ps</i> 93; 96 – 99) setzt dieser Lobgesang auf den Herrn als König der Welt und der Menschheit eine feierliche liturgische Atmosphäre voraus. Wir befinden uns also im geistigen Herzen des Lobes Israels, das sich vom Tempel aus, also von dem Ort, an dem der unendliche und ewige Gott sich offenbart und seinem Volk begegnet, zum Himmel erhebt. </p>\n<p align=\"left\">2. Wir werden nun die Hauptaspekte dieses Gesangs freudigen Lobs betrachten; diese ähneln zwei Wellen, die sich zum Meeresufer hin bewegen. Sie unterscheiden sich in ihrer Deutung des Verhältnisses zwischen dem Volk Israel und den Nationen. Im ersten Teil des Psalms handelt es sich um ein Herrschaftsverhältnis: »Er unterwirft uns Völker und zwingt Nationen unter unsre Füße« (V. 4); im zweiten Teil hingegen wird ein Verhältnis der Gemeinschaft dargestellt: »Die Fürsten der Völker sind versammelt als Volk des Gottes Abrahams« (V. 10). Man stellt also einen bemerkenswerten Fortschritt fest. </p>\n<p align=\"left\">Im ersten Teil (vgl. V. 2 – 6) steht: »Ihr Völker alle, klatscht in die Hände; jauchzt Gott zu mit lautem Jubel!« Im Mittelpunkt dieses freudigen Jubels steht die überragende Gestalt des höchsten Herrs, dem drei ehrenvolle Titel gegeben werden: »furchtgebietend«, »groß«, »Höchster« (vgl. V. 3). Sie verherrlichen die göttliche Transzendenz, den absoluten Primat über alles Seiende, die Allmacht. Auch der auferstandene Christus wird ausrufen: »Mir ist alle Macht gegeben im Himmel und auf der Erde« (<i>Mt</i> 28,18). </p>\n<p align=\"left\">3. Im Rahmen der universalen Herrschaft Gottes über alle Völker der Erde (vgl. V. 4) betont der Betende seine besondere Gegenwart im Volk Israel, dem Volk der göttlichen Erwählung, dem »auserwählten« Volk, dem wertvollsten und liebsten Erbe des Herrn (vgl. V. 5). Israel fühlt sich daher als Objekt einer besonderen Liebe Gottes, die sich durch den Sieg über die feindlichen Nationen offenbart hat. Im Kampf gewährleistete die Anwesenheit der Bundeslade bei den jüdischen Truppen diesen den Beistand Gottes; nach dem Sieg wurde die Lade auf den Berg Zion zurückgebracht (vgl. <i>Ps</i> 68,19), und alle riefen gemeinsam aus: »Gott stieg empor unter Jubel, der Herr beim Schall der Hörner« (<i>Ps</i> 47,6). </p>\n<p align=\"left\">4. Der zweite Abschnitt des Psalms (vgl. V. 7 – 10) wird von einer weiteren Welle des Lobes und des freudigen Gesangs eröffnet: »Singt unserem Gott, ja singt ihm! Spielt unserem König, spielt ihm! […] Spielt ihm ein Psalmenlied!« (V. 7 – 8). Auch hier wird der in der Fülle seines Königtums auf dem Thron sitzende Herr gepriesen (vgl. V. 9). Dieser königliche Sitz wird als »heilig« bezeichnet, weil er für den begrenzten und sündigen Menschen unnahbar ist. Ein himmlischer Thron ist allerdings auch die Bundeslade, die sich im heiligsten Bereich des Tempels von Zion befand. Auf diese Weise nähert sich der entfernte und transzendente, heilige und unendliche Gott seinen Geschöpfen und paßt sich Raum und Zeit an (vgl. 1 <i>Kön</i> 8,27.30). </p>\n<p align=\"left\">5. Der Psalm endet mit einer wegen ihrer universalistischen Offenheit erstaunlichen Anmerkung: »Die Fürsten der Völker sind versammelt als Volk des Gottes Abrahams« (V. 10). Man geht zu Abraham zurück, dem Patriarchen, der die Wurzel nicht nur des Volkes Israel, sondern auch anderer Nationen ist. Dem von ihm abstammenden, auserwählten Volk wird der Auftrag anvertraut, alle Völker und Kulturen um den Herrn zusammenzuführen, denn Er ist der Gott der ganzen Menschheit. Aus Ost und West werden sie sich dann in Zion versammeln, um diesem König des Friedens und der Liebe, der Einheit und Brüderlichkeit zu begegnen (vgl. <i>Mt</i> 8,11). Wie schon der Prophet Jesaja gehofft hatte, werden untereinander verfeindete Völker die Einladung erhalten, ihre Waffen zu Boden zu werfen und unter der einzigen Herrschaft Gottes, unter einer auf Gerechtigkeit und Frieden gründenden Regierung zusammenzuleben (vgl. <i>Jes</i> 2,2 – 5). Die Augen aller Menschen werden auf das neue Jerusalem gerichtet sein, in das der Herr »hinaufsteigt«, um sich in der Herrlichkeit seiner Göttlichkeit zu offenbaren. Dort wird sein: »…eine große Schar aus allen Nationen und Stämmen, Völkern und Sprachen; niemand konnte sie zählen. […] Sie riefen mit lauter Stimme: Die Rettung kommt von unserem Gott, der auf dem Thron sitzt, und von dem Lamm« <i>(Offb</i> 7,9 – 10). </p>\n<p align=\"left\"> 6. Der <i>Epheserbrief</i> sieht die Verwirklichung dieses prophetischen Worts im Mysterium des Erlösers Christus, wenn er, an die nicht dem Judentum entstammenden Christen gewandt, hervorhebt: »Erinnert euch also, daß ihr einst Heiden wart. […] Damals wart ihr von Christus getrennt, der Gemeinde Israels fremd und von dem Bund der Verheißung ausgeschlossen; ihr hattet keine Hoffnung und lebtet ohne Gott in der Welt. Jetzt aber seid ihr, die ihr einst in der Ferne wart, durch Christus Jesus, nämlich durch sein Blut, in die Nähe gekommen. Denn er ist unser Friede. Er vereinigte die beiden Teile (Juden und Heiden) und riß durch sein Sterben die trennende Wand der Feindschaft nieder« (<i>Eph</i> 2,11 – 14).</p>\n<p align=\"left\"> In Christus hat sich also das in unserem Psalm besungene Königtum Gottes über alle Völkern der Erde verwirklicht. Eine anonyme Predigt aus dem 8. Jahrhundert gibt zu diesem Geheimnis folgenden Kommentar: »Bis zum Kommen des Messias, der Hoffnung der Nationen, haben die heidnischen Völker Gott nicht angebetet, und sie wußten nicht, wer Er ist. Und solange der Messias sie nicht freigekauft hat, hat Gott nicht durch ihren Gehorsam und ihren Kult über die Nationen geherrscht. Jetzt aber herrscht Gott über sie mit seinem Wort und seinem Geist, denn er hat sie aus der Täuschung errettet und sie zu seinen Freunden gemacht« (vgl. anonymer Verfasser aus Palästina, <i>Arabisch-christliche Predigt aus dem 8. Jahrhundert</i>, Rom 1994, S. 100). </p>\n<hr>\n<p align=\"left\"><i>Liebe Schwestern und Brüder!</i></p>\n<p align=\"left\">Ein fröhliches Fest feiern, das tut jeder gern. Mit einer Einladung zur Freude beginnt auch unser heutiger Psalm: \"Ihr Völker alle, klatscht in die Hände; jauchzt Gott zu mit lautem Jubel\". </p>\n<p align=\"left\">Wer sich als Beter auf die Woge dieses Freudenpsalmes legt, wird gleichsam in eine geistliche Strömung hineingenommen: Zuerst ist die Rede von tobenden Völkern und wankenden Reichen, doch dann werden die Töne friedlicher und leiser. Schließlich sind die Fürsten der Völker in Eintracht versammelt als das <i>eine</i> Volk des Gottes Abrahams. Gott ist kein Parteigänger für einige Auserwählte; Er möchte alle Völker um seinen heiligen Thron versammeln. </p>\n<p align=\"left\">So gewährt dieser Psalm einen prophetischen Ausblick: Es wird eine Zeit kommen, da alle Trennung und Feindschaft überwunden ist. Das Reich des Friedens und der Gerechtigkeit bricht an. Im Kommen Jesu Christi haben wir schon einen Vorgeschmack darauf erhalten. Wenn er wiederkommt am Ende der Zeiten, das wird ein Fest sein: \"Singt unserm Gott, ja singt ihm! Spielt unserm Gott, spielt ihm!\"</p>\n<p align=\"center\">*****</p>\n<p align=\"left\">Einen freudigen Gruß richte ich an die Pilger und Besucher aus den Ländern deutscher Sprache. Besonders heiße ich die Direktoren und das Personal verschiedener Seniorenheime aus Vallendar willkommen. Ebenso freue ich mich, daß so viele Schüler- und Ministrantengruppen unter uns sind. Gerade die Jugend ist zur Freude berufen! Mit diesem Wunsch erteile ich euch, euren Lieben daheim und allen, die mit uns über Radio Vatikan und das Fernsehen verbunden sind, gern den Apostolischen Segen. </p>\n<p align=\"left\">           </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"> <b>GIOVANNI PAOLO II</b> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">UDIENZA GENERALE</font></b> <font face=\"Times\" size=\"3\"> <br> <br/> Mercoledì 5 settembre 2001</br></font></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">\"<i><b>Il Signore, re dell’universo</b></i>\" <br/>(Lettura: <i>Sal</i> 46,2-5.7-8.10)</p>\n<p align=\"left\">1. \"Il Signore, l’Altissimo, è re grande su tutta la terra!\". Questa acclamazione iniziale è ripetuta in tonalità diverse all’interno del Salmo 46, che abbiamo ora ascoltato. Esso si configura come un inno al Signore sovrano dell’universo e della storia: \"Dio è re di tutta la terra… Dio regna sui popoli\" (vv. 8-9).</p>\n<p align=\"left\">Questo inno al Signore, re del mondo e dell’umanità, come altre composizioni simili presenti nel Salterio (cfr <i>Sal</i> 92; 95-98), suppone un’atmosfera celebrativa liturgica. Siamo, perciò, nel cuore spirituale della lode d’Israele, che sale al cielo partendo dal tempio, il luogo nel quale il Dio infinito ed eterno si svela e incontra il suo popolo.</p>\n<p align=\"left\">2. Seguiremo questo canto di lode gioiosa nei suoi momenti fondamentali, simili a due onde che avanzano verso la spiaggia del mare. Differiscono nel modo di considerare la relazione tra Israele e le nazioni. Nella prima parte del Salmo, la relazione è di dominazione: Dio \"ci ha assoggettati i popoli, ha messo le nazioni sotto i nostri piedi\" (v. 4); nella seconda parte, invece, la relazione è di associazione: \"I capi dei popoli si sono raccolti con il popolo dei Dio di Abramo\" (v. 10). Si nota quindi un bel progresso.</p>\n<p align=\"left\">Nella prima parte (cfr vv. 2-6) si dice: \"Applaudite, popoli tutti, acclamate Dio con voci di gioia!\" (v. 2). Il centro di questo applauso festoso è la figura grandiosa del Signore supremo, al quale si attribuiscono tre titoli gloriosi: \"altissimo, grande e terribile\" (v. 3). Essi esaltano la trascendenza divina, il primato assoluto nell’essere, l’onnipotenza. Anche il Cristo risorto esclamerà: \"Mi è stato dato ogni potere in cielo e in terra\" (<i>Mt</i> 28,18).</p>\n<p align=\"left\">3. All’interno della signoria universale di Dio su tutti i popoli della terra (cfr v. 4) l’orante evidenzia la sua presenza particolare in Israele, il popolo dell’elezione divina, \"il prediletto\", l’eredità più preziosa e cara al Signore (cfr v. 5). Israele si sente, quindi, oggetto di un amore particolare di Dio, che si è manifestato con la vittoria riportata sulle nazioni ostili. Durante la battaglia, la presenza dell’arca dell’alleanza presso le truppe di Israele assicurava loro l’aiuto di Dio; dopo la vittoria, l’arca risaliva sul monte Sion (cfr <i>Sal</i> 67,19) e tutti proclamavano: \"Ascende Dio tra le acclamazioni, il Signore al suono di tromba\" (<i>Sal</i> 46,6).</p>\n<p align=\"left\">4. Il secondo momento del Salmo (cfr vv. 7-10) è aperto da un’altra onda di lode e di canto festoso: \"Cantate inni a Dio, cantate inni; cantate inni al nostro re, cantate inni… cantate inni con arte!\" (vv. 7-8). Anche ora si inneggia al Signore assiso in trono nella pienezza della sua regalità (cfr v. 9). Questo seggio regale è definito \"santo\", perché è inavvicinabile da parte dell’uomo limitato e peccatore. Ma trono celeste è anche l’arca dell’alleanza presente nell’area più sacra del tempio di Sion. In tal modo il Dio lontano e trascendente, santo e infinito, si rende vicino alle sue creature, adattandosi allo spazio e al tempo (cfr <i>1Re</i> 8,27.30).</p>\n<p align=\"left\">5. Il Salmo finisce con una nota sorprendente per la sua apertura universalistica: \"I capi dei popoli si sono raccolti con il popolo del Dio di Abramo\" (v. 10). Si risale ad Abramo, il patriarca che è alla radice non solo di Israele ma anche di altre nazioni. Al popolo eletto che da lui discende, è affidata la missione di far convergere verso il Signore tutte le genti e tutte le culture, perché Egli è Dio di tutta l’umanità. Da oriente ad occidente si raduneranno allora a Sion per incontrare questo re di pace e di amore, di unità e di fratellanza (cfr <i>Mt</i> 8,11). Come sperava il profeta Isaia, i popoli tra loro ostili riceveranno l’invito a gettare a terra le armi e a vivere insieme sotto l’unica sovranità divina, sotto un governo retto dalla giustizia e dalla pace (<i>Is</i> 2,2-5). Gli occhi di tutti saranno fissi sulla nuova Gerusalemme ove il Signore \"ascende\" per svelarsi nella gloria della sua divinità. Sarà \"una moltitudine immensa, che nessuno può contare, di ogni nazione, razza, popolo e lingua. Tutti... gridavano a gran voce: La salvezza appartiene al nostro Dio seduto sul trono e all’Agnello\" (<i>Ap</i> 7,9.10).</p>\n<p align=\"left\">6. La <i>Lettera agli Efesini </i>vede la realizzazione di questa profezia nel mistero di Cristo redentore quando afferma, rivolta ai cristiani non provenienti dal giudaismo: \"Ricordatevi che un tempo voi, pagani per nascita,… eravate senza Cristo, esclusi dalla cittadinanza di Israele, estranei ai patti della promessa, senza speranza e senza Dio in questo mondo. Ora invece, in Cristo Gesù, voi che un tempo eravate i lontani siete diventati vicini grazie al sangue di Cristo. Egli infatti è la nostra pace, colui che ha fatto dei due un popolo solo, abbattendo il muro di separazione che era frammezzo, cioè l’inimicizia\" (<i>Ef </i>2,11-14).</p>\n<p align=\"left\">In Cristo dunque, la regalità di Dio, cantata dal nostro Salmo, si è realizzata sulla terra nei confronti di tutti i popoli. Così commenta questo mistero un’omelia anonima dell’VIII secolo: \"Fino alla venuta del Messia, speranza delle nazioni, i popoli gentili non hanno adorato Dio e non hanno conosciuto chi Egli è. E finché il Messia non li ha riscattati, Dio non ha regnato sulle nazioni per mezzo della loro obbedienza e del loro culto. Adesso invece Dio, con la sua Parola e il suo Spirito, regna su di loro, perché le ha salvate dall’inganno e se li è fatti amici\" (Palestinese anonimo, <i>Omelia arabo-cristiana dell’VIII secolo</i>, Roma 1994, p. 100).</p>\n<hr>\n<p align=\"left\"><b>Saluti:</b> </p>\n<p align=\"left\">I welcome the English-speaking pilgrims and visitors, especially those from England, Ireland, Malta, Japan, Korea, Uganda and the United States of America. Upon you and your families I invoke the joy and peace of our Lord Jesus Christ. </p>\n<p align=\"left\"> Je suis heureux d'accueillir les pèlerins de langue française présents à cette audience. Je salue particulièrement les pèlerins venus du Sénégal, accompagnés de Mgr Théodore-Adrien Sarr, Archevêque de Dakar. Que votre séjour à Rome soit l'occasion d'un approfondissement de votre foi dans le Christ et de votre fidélité à son Église ! À tous j'accorde de grand cœur la Bénédiction apostolique. </p>\n<p align=\"left\"> Einen freudigen Gruß richte ich an die Pilger und Besucher aus den Ländern deutscher Sprache. Besonders heiße ich die Direktoren und das Personal verschiedener Seniorenheime aus Vallendar willkommen. Ebenso freue ich mich, daß so viele Schüler- und Ministrantengruppen unter uns sind. Gerade die Jugend ist zur Freude berufen! Mit diesem Wunsch erteile ich euch, euren Lieben daheim und allen, die mit uns über Radio Vatikan und das Fernsehen verbunden sind, gern den Apostolischen Segen. </p>\n<p align=\"left\"> Amados peregrinos de língua portuguesa, é com grande alegria e deferência que dou as boas-vindas a todos os presentes, e de modo especial a meu venerado Irmão Dom Osvino José Both, Bispo de Novo Hamburgo, com os Prefeitos das várias cidades que compõem esta cara diocese brasileira. A vossa presença aqui faz-me exclamar, com o salmista, «reuniram-se os príncipes dos povos ao povo do Deus de Abraão». Possam conhecer muitos dias felizes, sob o governo sábio e pacífico de Autoridades que se regem pelos Mandamentos do nosso Deus e Senhor de toda a terra! </p>\n<p align=\"left\">Deseo saludar ahora cordialmente a los fieles de lengua española, en particular a los feligreses de varias parroquias de Valencia y de otros pueblos; y a la Asociación de viudas de Plasencia. Saludo también a los estudiantes de la Universidad del Salvador de Buenos Aires, así como a los peregrinos mexicanos y de otros países latinoamericanos. Que Cristo, nuestra paz, nos ayude a reconciliar a las personas y los pueblos que están enemistados entre sí.</p>\n<p align=\"left\">Muchas gracias.</p>\n<b> </b>\n<p align=\"left\">Saluto in lingua neerlandese:</p>\n<p align=\"left\">Nu wil ik graag de Nederlandse en Belgische pelgrims begroeten.</p>\n<p align=\"left\">Moge uw bezoek aan de heilige plaatsen die de geschiedenis van het Christendom in herinnering brengen, de eensgezindheid in uw gezinnen en geloofsgemeenschappen versterken ter bevordering van de vrede in de wereld.</p>\n<p align=\"left\">Van harte verleen ik u de Apostolische Zegen.</p>\n<p align=\"left\">Geloofd zij Jezus Christus!</p>\n<p align=\"left\"><i>Traduzione del saluto in lingua neerlandese:</i></p>\n<p align=\"left\">Vorrei ora salutare i pellegrini neerlandesi e belgi. </p>\n<p align=\"left\">Auguro che la vostra visita ai luoghi sacri, che ricordano la storia del cristianesimo, faccia crescere la concordia nelle vostre famiglie e nelle vostre comunità ecclesiali, per la promozione della pace nel mondo.</p>\n<p align=\"left\">Di cuore imparto la Benedizione Apostolica.</p>\n<p align=\"left\"><b>Saluto in lingua ceca:</b></p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\">Srdečně zdravím poutníky z Brna a z farnosti Bolatice.</p>\n<p align=\"left\">U prílezitosti blíícího se svátku Narození Panny Marie vás všechny vyzývám, abyste zesílili modlitbu a úctu k Matce Bozí. Světe do její mateské péče zivot církve ve vaší vlasti. Ze srdce vám zehnám!</p>\n<p align=\"left\">Chvála Kristu!</p>\n<p align=\"left\"><i>Traduzione del saluto in lingua ceca:</i></p>\n<p align=\"left\">Saluto cordialmente i pellegrini provenienti da Brno a dalla Parrocchia Bolatice. </p>\n<p align=\"left\">In preparazione alla vicina Festa della Natività della Beata Vergine Maria, vi invito ad intensificare la preghiera e la devozione alla Madre di Dio. Affidate alle sue cure materne il cammino della Chiesa nella vostra Patria. Vi benedico di cuore!</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto in lingua slovacca:</b></p>\n<p align=\"left\">S láskou pozdravujem pútnikov zo Slovenska: z Prešova a okolia, Košíc a zo Smolinského.</p>\n<p align=\"left\">Osobitne vítam mladých pútnikov zo slovenskej humanitárnej organizácie <i>Spoločnost' priateov detí z detských domovov - ÚSMEV AKO DAR. Z</i>ehnám ich prácu v prospech opustených detí vo vašej vlasti, ktorou im pomáhajú nájsrodinu i rodinné zázemie.</p>\n<p align=\"left\">Milí pútnici, rád zehnám vás všetkých i vašich drahých doma.</p>\n<p align=\"left\">Pochválený bud' Jeziš Kristus!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua slovacca:</i></p>\n<p align=\"left\">Saluto con affetto i pellegrini slovacchi provenienti da Prešov e dintorni, da Košice e da Smolinské. </p>\n<p align=\"left\">Porgo uno speciale benvenuto ai giovani pellegrini dell'organizzazione umanitaria slovacca Società degli amici dei bambini nell'orfanotrofio - SORRISO COME DONO. Benedico il loro lavoro a favore dei bambini abbandonati nella vostra Patria con il quale li aiutano a trovare una nuova famiglia.</p>\n<p align=\"left\">Cari pellegrini, volentieri imparto la mia benedizione a voi e ai vostri cari in Patria.</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto ai pellegrini di lingua slovena:</b></p>\n<p align=\"left\">Pozdravljam udelezence znanstvenega simpozija, ki organizira Slovenska teološka akademija o apostolskem duhovniku Lambertu Ehrlichu, vzgojitelju univerzitetnih akademikov, zavednemu nardnjaku, misijonskemu gorečniku in zrtev komunizma.</p>\n<p align=\"left\">Vsem podeljujem svoj apostolski blasgolov!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua slovena:</i></p>\n<p align=\"left\">Saluto i partecipanti al simposio scientifico, organizzato dall’Accademia teologica slovena sull’apostolato sacerdotale Lambert Ehrlih, educatore degli studenti universitari e fedele alla propria terra, zelante nell’attività missionaria e vittima del comunismo. </p>\n<p align=\"left\">A tutti imparto la mia Benedizione Apostolica!</p>\n<p align=\"left\"><b>Saluto in lingua croata:</b></p>\n<p align=\"left\">Draga braćo i sestre, navješćujući i slaveći Kristovo otajstvo u bogosluzju, Crkva blagoslivlje Oca za »njegov neizreciv dar« (<i>2 Kor</i> 9, 15) te ponazočuje i posadašnjuje djelo spasenja. Po bogosluzju, koje je čin Krista i njegove Crkve, ljudi snagom Duha Svetoga primaju u izobilju milost i postaju dionici Boje svetosti i njegova zivota.</p>\n<p align=\"left\">Srdačno pozdravljam hodočasničke skupine iz Sračineca, Splita, Trogira i Kaštel Lukšića, te svima udjeljujem apostolski blagoslov.</p>\n<p align=\"left\">Hvaljen Isus i Marija!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua croata:</i></p>\n<p align=\"left\">Cari Fratelli e Sorelle, nell'annunziare e celebrare il Mistero di Cristo nella Liturgia, la Chiesa benedice il Padre per il «suo ineffabile Dono» (2 Cor 9, 15) e rende presente ed attualizza l'opera della salvezza. Mediante la Liturgia, atto di Cristo e della sua Chiesa, gli uomini per la potenza dello Spirito Santo ricevono in abbondanza la grazia e diventano partecipi della santità e della vita di Dio. </p>\n<p align=\"left\">Saluto di cuore i gruppi di pellegrini di Sračinec, Split, Trogir e Kaštel Lukšić, impartendo a tutti la Benedizione Apostolica.</p>\n<p align=\"left\">Siano lodati Gesù e Maria!</p>\n<p align=\"center\">* * * * *</p>\n<p align=\"left\">Saluto cordialmente i responsabili dell'Istituto italo-cinese, che si sta facendo promotore, insieme ad altri, della commemorazione del 400° anniversario dell'arrivo del Padre Matteo Ricci a Pechino. Nel mese di ottobre avranno luogo due Congressi internazionali - il primo a Pechino e l'altro a Roma - con la partecipazione di studiosi cinesi, americani ed europei, per ricordare la persona e le imprese apostoliche di quel grande missionario gesuita.</p>\n<p align=\"left\">Seguo con grande interesse queste importanti iniziative ed auspico che possano avere pieno successo, perché la figura di Matteo Ricci è prezioso modello per chi opera nel campo dell'annuncio evangelico in vari contesti culturali e religiosi.</p>\n<p align=\"left\">Rivolgo ora un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i seminaristi della Diocesi di Pesaro, accompagnati dal Vescovo Mons. Angelo Bagnasco, i fedeli di Tursi qui convenuti con il Pastore della diocesi Mons. Francesco Nolè, e i numerosi parrocchiani di Locate e di Rovello Porro. Carissimi, auguro che questa vostra visita alle tombe degli Apostoli vi rinsaldi nell'adesione a Cristo e vi renda suoi testimoni nelle vostre famiglie e nelle vostre comunità ecclesiali. Vi accompagno con la preghiera, perché il Signore vi ricolmi di copiosi doni spirituali.</p>\n<p align=\"left\">Saluto infine i <b>giovani</b>, i <b>malati</b> e gli <b>sposi novelli</b>.</p>\n<p align=\"left\">Cari <b>giovani</b>, tornando dopo le vacanze alle consuete attività quotidiane, riprendete anche il ritmo regolare del vostro intimo dialogo con Dio, diffondendo la sua luce e la sua pace attorno a voi.</p>\n<p align=\"left\">Voi, cari <b>malati</b>, trovate sostegno e conforto nel Signore Gesù, che continua la sua opera di redenzione nella vita di ogni uomo.</p>\n<p align=\"left\">E voi, cari <b>sposi novelli</b>, sforzatevi di mantenere un contatto vivo con Dio che si dona per la salvezza di tutti, affinché il vostro amore sia sempre più vero, duraturo e solidale.</p>\n<p align=\"left\">A tutti la mia Benedizione.</p>\n<p align=\"justify\">       </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font face=\"Times\"> <font face=\"Times\" size=\"3\">JOÃO PAULO II  </font>   </font> </b> </p>\n<p align=\"center\"> <b><font size=\"4\"> <i>AUDIÊNCIA <font face=\"Times\" size=\"3\">  </font></i> </font></b> </p>\n<p align=\"center\"><i><font face=\"Times\" size=\"3\">Quarta-feira 5 de setembro de 2001</font></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b>O Senhor é o rei do universo </b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Queridos irmãos e irmãs,</i></p>\n<p class=\"MsoNormal\">1. \"O Senhor, o Altíssimo, é Grande Rei sobre toda a terra\"!</p>\n<p class=\"MsoNormal\">Esta aclamação inicial é repetida em diversas tonalidades em todo o Salmo 46, que agora ouvimos. Ele configura-se como um hino ao Senhor soberano do universo e da história:  \"Ele é o rei da terra inteira... Reina o Senhor sobre as nações\" (vv. 8-9).</p>\n<p class=\"MsoNormal\">Este hino ao Senhor, rei do mundo e da humanidade, como outras composições semelhantes presentes no Saltério (cf. <i>Sl </i>92; 95-98), supõe uma atmosfera celebrativa litúrgica. Por isso, estamos no coração espiritual do louvor de Israel, que sobe ao céu partindo do templo, o lugar no qual o Deus infinito e eterno se revela e encontra o seu povo.</p>\n<p class=\"MsoNormal\">2. Seguiremos este cântico de louvor glorioso nos seus momentos fundamentais, semelhantes a duas ondas que progridem rumo à beira-mar. Diferem na maneira de considerar a relação entre Israel e as nações. Na primeira parte do Salmo, a relação é de domínio:  Deus \"submete as nações debaixo do nosso jugo, põe os povos sob os nossos pés\" (v. 4); na segunda parte, ao contrário, a relação é de associação:  \"Reuniram-se os príncipes dos povos ao povo do Deus de Abraão\" (v. 10). Por conseguinte, verifica-se um grande progresso.</p>\n<p class=\"MsoNormal\">Na primeira parte (vv. 2-6) diz-se:  \"Povos todos, batei as palmas, aclamai ao Senhor, com vozes de alegria!\" (v. 2). O centro deste aplauso festivo é a figura grandiosa do Senhor supremo, ao qual se atribuem três títulos gloriosos:  \"altíssimo, grande e temível\" (v. 3). Eles exaltam a transcendência divina, a primazia absoluta no ser, a omnipotência. Também Cristo ressuscitado exclamará:  \"Foi-Me dado todo o poder no céu e na terra\" <i>(Mt </i>28, 18).</p>\n<p class=\"MsoNormal\">3. No âmbito da senhoria universal de Deus sobre todas as nações da terra (cf. v. 4) o orante evidencia a sua presença particular em Israel, o povo da eleição divina, \"o predilecto\", a herança mais preciosa e querida ao Senhor (cf. v. 5). Por conseguinte, Israel sente-se objecto de um amor particular de Deus, que se manifestou com a vitória sobre as nações inimigas. Durante a batalha, a presença da arca da aliança junto das tropas de Israel garantia-lhes a ajuda de Deus; depois da vitória, a arca voltou a ser posta no monte Sião (cf. <i>Sl </i>67, 19) e todos proclamavam:  \"Deus se eleva entre aclamações, o Senhor entre clamores de trombeta\" <i>(Sl </i>46, 6).</p>\n<p class=\"MsoNormal\">4. O segundo momento do Salmo (cf. vv. 7-10) abre-se com outra onda de louvor e de cântico festivo:  \"Cantai ao Senhor, cantai! Cantai ao nosso rei, cantai... Cantai salmos a Deus com toda a arte!\" (vv. 7-8). Também agora se entoam hinos ao Senhor sentado no trono na plenitude da sua realeza (cf. v. 9). Este trono real é chamado \"santo\", porque dele não se pode aproximar o homem limitado e pecador. Mas trono celeste é também a arca da aliança presente na área mais sagrada do templo de Sião. Deste modo, o Deus distante e transcendente, santo e infinito, aproxima-se das suas criaturas, adaptando-se ao espaço e ao tempo (cf. <i>1 Rs </i>8, 27.30).</p>\n<p class=\"MsoNormal\">5. O salmo termina com uma nota surpreendente devido à sua abertura universal:  \"Reuniram-se os príncipes dos povos ao povo de Deus de Abraão\" (v. 10). Remonta-se a Abraão, o patriarca que está na base não só de Israel mas também de outras nações. Ao povo eleito que dele descende, é confiada a missão de fazer convergir para o Senhor todas as nações e todas as culturas, porque Ele é Deus de toda a humanidade. Do oriente ao ocidente reunir-se-ão então em Sião para encontrar este rei de paz e de amor, de unidade e de fraternidade (cf. <i>Mt </i>8, 11). Como esperava o profeta Isaías, os povos inimigos entre si foram convidados a lançar à terra as armas e a viver juntos sob a única soberania divina, sob um governo regido pela justiça e pela paz <i>(Is </i>2, 2-5). O olhar de todos estará fixo na nova Jerusalém onde o Senhor \"sobe\" para se revelar na glória da sua divindade. Será \"uma grande multidão que ninguém podia contar, de todas as nações, tribos, povos e línguas... clamavam em alta voz, dizendo:  a salvação pertence ao nosso Deus que está sentado no trono e ao Cordeiro\" <i>(Ap </i>7, 9.10).</p>\n<p class=\"MsoNormal\">6. A <i>Carta aos Efésios </i>vê a realização desta profecia no mistério de Cristo redentor quando afirma, dirigida aos cristãos não provenientes do judaísmo:  \"vós éreis gentios pela carne... lembrai-vos que nesse tempo estáveis sem Cristo, privados do direito de cidade em Israel e alheios às alianças da Promessa sem esperança e sem Deus no mundo. Agora, porém, vós, que outrora estáveis longe, pelo sangue de Cristo, vos aproximastes. Ele é a nossa paz, Ele que de dois povos fez um só, destruindo o muro de inimizade que os separava\" <i>(Ef </i>2, 11-14).</p>\n<p class=\"MsoNormal\">Por conseguinte, em Cristo, a realeza de Deus, cantada pelo nosso Salmo, realizou-se na terra para todos os povos. Uma homilia anónima do século VIII comenta do seguinte modo este mistério:  \"Até à vinda do Messias, esperança das nações, os povos gentios não adoraram Deus e não conheceram quem Ele é. E enquanto o Messias não os resgatou, Deus não reinou sobre as nações por meio da sua obediência e do seu culto. Pelo contrário, agora Deus, com a sua Palavra e com o seu espírito, reina sobre eles, porque os salvou do engano e fez com que se tornassem amigos\" (Palestino  anónimo, <i> Homilia  árabe-cristã  do  século  VIII, </i> Roma,  1994, pág. 100).</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n<hr align=\"center\" size=\"2\" width=\"100%\">\n</hr></div>\n<p class=\"MsoNormal\"><b>Saudações</b></p>\n<p class=\"MsoNormal\">Amados peregrinos de língua portuguesa, é com grande alegria e deferência que dou as boas-vindas a todos os presentes, e de modo especial ao meu venerado Irmão D. Osvino José Both, Bispo de Novo Hamburgo, com os Prefeitos das várias cidades que compõem esta cara Diocese brasileira. A vossa presença aqui faz-me exclamar, com o salmista, \"reuniram-se os príncipes dos povos ao povo do Deus de Abraão\". Possam conhecer muitos dias felizes, sob o governo sábio e pacífico de Autoridades que se regem pelos Mandamentos do nosso Deus e Senhor de toda a terra!<br> <br/> Desejo saudar agora cordialmente os fiéis de língua espanhola, em particular os peregrinos de várias paróquias de Valência e de outros povos, bem como a Associação de viúvas de Placência. Saúdo também os estudantes da Universidade de Salvador de Buenos Aires, bem como os peregrinos mexicanos e de outros países da América Latina. Cristo, nossa paz, nos ajude a reconciliar as pessoas e os povos que têm inimizades entre si.<br/> <br/> Saúdo cordialmente os peregrinos checos provenientes de Brno e da paróquia de Bolatice.<br/> Como preparação para a próxima Festa da Natividade da Bem-aventurada Virgem Maria, convido-vos a intensificar a oração e a devoção à Mãe de Deus. Confiai aos seus cuidados maternos o caminho da Igreja na vossa Pátria. Abençoo-vos de coração!</br></p>\n<p class=\"MsoNormal\">Louvado seja Jesus Cristo!</p>\n<p class=\"MsoNormal\">Saúdo com afecto os peregrinos eslovacos provenientes de Presov e arredores, de Kosice e de Smolinské.</p>\n<p class=\"MsoNormal\">Dou especiais boas-vindas aos jovens peregrinos da organizaçao humanitária eslovaca <i>Sociedade dos amigos das crianças no orfanato SORRISO COMO DOM. </i>Abençoo o seu trabalho em benefício das crianças abandonadas na vossa Pátria com o qual os ajudam a encontrar uma nova família.</p>\n<p class=\"MsoNormal\">Queridos peregrinos, concedo-vos de bom  grado  a  minha  bençao  apostólica a vós e aos vossos entes queridos na Pátria.</p>\n<p class=\"MsoNormal\">Louvado seja Jesus Cristo!<br/> <br/> Queridos peregrinos eslovenos!</p>\n<p class=\"MsoNormal\">Saúdo os participantes no simpósio científico, organizado pela Academia teológica eslovena sobre o apostolado sacerdotal de Lambert Ehrlih, educador dos estudantes universitários e fiel r própria terra, zeloso na actividade missionária e vítima do comunismo.<br/> Concedo a todos a minha Bençao apostólica!</p>\n<p class=\"MsoNormal\">Queridos Irmaos e Irmas da Croácia, ao anunciar e celebrar o Mistério de Cristo na Liturgia, a Igreja abençoa o Pai pelo \"seu dom inefável\" <i>(2 Cor </i>9, 15) e torna presente e actualiza a obra de salvaçao. Mediante a Liturgia, acto de Cristo e da sua Igreja, os homens pelo poder do Espírito Santo recebem em abundância a graça e tornam-se participantes da santidade e da vida de Deus.<br/> Saúdo de coraçao os grupos de peregrinos de Sracinec, Espálato, Trogir e Kastel Luksic, concedendo a todos a Bençao apostólica.</p>\n<p class=\"MsoNormal\">Louvados sejam Jesus e Maria!<br/> <br/> Saúdo os peregrinos de língua inglesa, sobretudo os que provem de Inglaterra, Irlanda, Malta, Japao, Coreia, Uganda e dos Estados Unidos da América. Invoco sobre vós e sobre as vossas famílias a alegria e a paz de nosso Senhor Jesus Cristo.</p>\n<p class=\"MsoNormal\"><br/> Sinto-me feliz por saudar os peregrinos de língua francesa, presentes nesta audiencia. Saúdo de maneira particular os fiéis vindos do Senegal, acompanhados por D. Théodore-Adrien Sarr, Arcebispo de Dacar. A vossa permanencia em Roma seja a ocasiao de um aprofundamento da vossa fé em Cristo e da vossa fidelidade r sua Igreja! A todos concedo de coraçao a Bençao apostólica.<br/> <br/> Por fim, saúdo os <i>jovens, </i>os <i>doentes, </i>e os <i>novos casais.</i></p>\n<p class=\"MsoNormal\"><i>Queridos Jovens, </i>ao voltardes, depois das férias, às vossas actividades quotidianas, retomai também o ritmo regular do vosso diálogo íntimo com Deus, difundindo a Sua luz e paz à vossa volta.</p>\n<p class=\"MsoNormal\">Vós, queridos <i>doentes, </i>encontrai amparo e conforto no Senhor Jesus, que continua a sua obra de redençao na vida de todos os dias.</p>\n<p class=\"MsoNormal\">E vós <i>novos casais, </i>esforçai-vos por manter um contacto vivo com Deus que se doa para a salvaçao de todos, a fim de que o vosso amor seja sempre mais verdadeiro, duradouro e solidário.<br/> Concedo a todos a minha bênção!</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p> </p>\n<p align=\"justify\">             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <b>JUAN PABLO II</b></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b>AUDIENCIA GENERAL</b></i></font><i> <br> <br/> Miércoles 5 de septiembre de 2001</br></i></font></p>\n<p> </p>\n<p><b><i>El Señor, rey del universo</i></b></p>\n<p>1. \"El Señor, el Altísimo, es rey grande sobre toda la tierra\". Esta aclamación inicial se repite, con diversos matices, a lo largo del salmo 46, que acabamos de escuchar. Se trata de un himno a Dios, Señor del universo y de la historia:  \"Dios es el rey del mundo (...). Dios reina sobre las naciones\" (vv. 8-9).</p>\n<p>Este himno al Señor, rey del mundo y de la humanidad, al igual que otras composiciones semejantes que recoge el Salterio (cf. <i>Sal</i> 92; 95-98), supone un clima de celebración litúrgica. Por eso, nos encontramos en el corazón espiritual de la alabanza de Israel, que se eleva al cielo desde el templo, el lugar en donde el Dios infinito y eterno se revela y se encuentra con su pueblo.</p>\n<p>2. Seguiremos este canto de alabanza gozosa en sus momentos fundamentales, como dos olas que avanzan hacia la playa del mar. Difieren en el modo de considerar la relación entre Israel y las naciones. En la primera parte del salmo la relación es de dominación:  Dios \"nos somete los pueblos y nos sojuzga las naciones\" (v. 4); por el contrario, en la segunda parte la relación es de asociación:  \"los príncipes de los gentiles se reúnen con el pueblo del Dios de Abraham\" (v. 10). Así pues, se nota un gran progreso.</p>\n<p>En la primera parte (cf. vv. 2-6) se dice:  \"Pueblos todos batid palmas, aclamad a Dios con gritos de júbilo\" (v. 2). El centro de este aplauso jubiloso es la figura grandiosa del Señor supremo, al que se atribuyen tres títulos gloriosos:  \"altísimo, grande y terrible\" (v. 3), que exaltan la trascendencia divina, el primado absoluto en el ser y la omnipotencia. También Cristo resucitado exclamará:  \"Me ha sido dado todo poder en el cielo y en la tierra\" (<i>Mt</i> 28, 18).</p>\n<p>3. Dentro del señorío universal de Dios sobre todos los pueblos de la tierra (cf. v. 4), el orante destaca su presencia particular en Israel, el pueblo de la elección divina, \"el predilecto\", la herencia más valiosa y apreciada por el Señor (cf. v. 5). Por consiguiente, Israel se siente objeto de un amor particular de Dios, que se ha manifestado con la victoria obtenida sobre las naciones hostiles</p>\n<p>Durante la batalla, la presencia del Arca de la alianza entre las tropas de Israel les garantizaba la ayuda de Dios; después de la victoria, el Arca subía al monte Sión (cf. <i>Sal</i> 67, 19) y todos proclamaban:  \"Dios asciende entre aclamaciones; el Señor, al son de trompetas\" (<i>Sal</i> 46, 6).</p>\n<p>4. El segundo momento del salmo (cf. vv. 7-10) está abierto a otra ola de alabanza y de canto jubiloso:  \"Tocad para Dios, tocad; tocad para nuestro rey, tocad; (...) tocad con maestría\" (vv. 7-8). También aquí se alaba al Señor sentado en el trono en la plenitud de su realeza (cf. v. 9). Este trono se define \"sagrado\", porque es inaccesible para el hombre limitado y pecador. Pero también es trono celestial el Arca de la alianza presente en la zona más sagrada del templo de Sión. De ese modo el Dios lejano y trascendente, santo e infinito, se hace cercano a sus criaturas, adaptándose al espacio y al tiempo (cf. <i>1 R</i> 8, 27. 30).</p>\n<p>5. El salmo concluye con una nota sorprendente por su apertura universalista:  \"Los príncipes de los gentiles se reúnen con el pueblo del Dios de Abraham\" (v. 10). Se remonta a Abraham, el patriarca que no sólo está en el origen de Israel, sino también de otras naciones. Al pueblo elegido que desciende de él se le ha encomendado la misión de hacer que todas las naciones y todas las culturas converjan en el Señor, porque él es Dios de la humanidad entera. Proviniendo de oriente y occidente se reunirán entonces en Sión para encontrarse con este rey de paz y amor, de unidad y fraternidad (cf. <i>Mt</i> 8, 11). Como esperaba el profeta Isaías, los pueblos hostiles entre sí serán invitados a arrojar a tierra las armas y a convivir bajo el único señorío divino, bajo un gobierno regido por la justicia y la paz (cf. <i>Is</i> 2, 2-5). Los ojos de todos contemplarán la nueva Jerusalén, a la que el Señor \"asciende\" para revelarse en la gloria de su divinidad. Será \"una muchedumbre inmensa, que nadie podría contar, de toda nación, razas, pueblos y lenguas (...). Todos gritaban a gran voz:  \"La salvación es de nuestro Dios, que está sentado en el trono, y del Cordero\"\" (<i>Ap</i> 7, 9-10).</p>\n<p>6. La <i>carta a los Efesios</i> ve la realización de esta profecía en el misterio de Cristo redentor cuando afirma, dirigiéndose a los cristianos que no provenían del judaísmo:  \"Recordad cómo en otro tiempo vosotros, los gentiles según la carne, (...) estabais a la sazón lejos de Cristo, excluidos de la ciudadanía de Israel y extraños a las alianzas de la Promesa, sin esperanza y sin Dios en el mundo. Mas ahora, en Cristo Jesús, vosotros, los que en otro tiempo estabais lejos, habéis llegado a estar cerca por la sangre de Cristo. Porque él es nuestra paz:  el que de los dos pueblos hizo uno, derribando el muro que los separaba, la enemistad\" (<i>Ef</i> 2, 11-14).</p>\n<p>Así pues, en Cristo la realeza de Dios, cantada por nuestro salmo, se ha realizado en la tierra con respecto a todos los pueblos. Una homilía anónima del siglo VIII comenta así este misterio:  \"Hasta la venida del Mesías, esperanza de las naciones, los pueblos gentiles no adoraron a Dios y no conocieron quién era. Y hasta que el Mesías los rescató, Dios no reinó en las naciones por medio de su obediencia y de su culto. En cambio, ahora Dios, con su Palabra y su Espíritu, reina sobre ellas, porque las ha salvado del engaño y se ha ganado su amistad\" (Palestino anónimo, <i>Homilía árabe cristiana del siglo VIII</i>, Roma 1994, p. 100).</p>\n<hr size=\"1\">\n<p> </p>\n<p><b>Saludos</b></p>\n<p>Deseo saludar ahora cordialmente a los fieles de lengua española, en particular a los feligreses de varias parroquias de Valencia y de otros pueblos; y a la Asociación de viudas de Plasencia. Saludo también a los estudiantes de la Universidad del Salvador de Buenos Aires, así como a los peregrinos mexicanos y de otros países latinoamericanos. Que Cristo, nuestra paz, nos ayude a reconciliar a las personas y los pueblos que están enemistados entre sí. Muchas gracias.</p>\n<p><i>(En lengua croata)</i><br/>Mediante la liturgia, acción de Cristo y de su Iglesia, los hombres, por el poder del Espíritu Santo, reciben en abundancia la gracia y participan de la santidad y de la vida de Dios.</p>\n<p><i>(En italiano)</i></p>\n<p><i>Al Instituto ítalo-chino, que promueve la conmemoración del IV centenario de la llegada del padre Matteo Ricci, s.j., a China</i><br/>En el mes de octubre tendrán lugar dos congresos internacionales, el primero en Pekín y el otro en Roma, con la participación de estudiosos chinos, americanos y europeos, para recordar la persona y las empresas apostólicas de ese gran misionero jesuita. Sigo con gran interés estas importantes iniciativas y deseo que tengan pleno éxito, porque Matteo Ricci es un modelo excelente para quien trabaja en el campo del anuncio evangélico en ambientes culturales y religiosos diversos.</p>\n<p><i>A los seminaristas de la diócesis de Pésaro y a los fieles de Tursi </i> <br/>Ojalá que vuestra visita a las tumbas de los Apóstoles os confirme en la adhesión a Cristo y os haga sus testigos en vuestras familias y comunidades eclesiales. Os acompaño con la oración, a fin de que el Señor os colme de abundantes dones espirituales.</p>\n<p><i>Por último saludó a los jóvenes, a los enfermos y a los recién casados</i><br/> Queridos <i>jóvenes, </i>al volver después de las vacaciones a las actividades diarias habituales, reanudad el ritmo regular de vuestro diálogo íntimo con Dios, difundiendo su luz y su paz en vuestro entorno. Vosotros, queridos <i>enfermos, </i>hallad apoyo y consuelo en nuestro Señor Jesucristo, que continúa su obra de redención en la vida de cada uno de los hombres. Y vosotros, queridos <i>recién casados, </i>esforzaos por mantener un contacto vivo con Dios, que se entrega por la salvación de todos, a fin de que vuestro amor sea cada vez más auténtico, duradero y solidario.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}