{
    "id": "hf_jp-ii_spe_19940129_farmacisti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-01-29",
    "title": "To the participants in the National Congress of the Catholic Union of Italian Pharmacists",
    "excerpt": {
        "it": "1. Sono lieto di porgervi oggi il mio cordiale benvenuto alla conclusione del Congresso Nazionale organizzato dall’Unione Cattolica dei Farmacisti Italiani."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/january/documents/hf_jp-ii_spe_19940129_farmacisti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CONGRESSO NAZIONALE <br/>DELL'UNIONE CATTOLICA FARMACISTI ITALIANI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 29 gennaio 1994</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi Farmacisti, </i> </p>\n<p align=\"left\"> 1. Sono lieto di porgervi oggi il mio cordiale benvenuto alla conclusione del Congresso Nazionale organizzato dall’Unione Cattolica dei Farmacisti Italiani. </p>\n<p align=\"left\"> Sono grato al Presidente Dottor Lino Mottironi per le gentili espressioni che, anche a nome vostro, mi ha ora rivolto; ringrazio l’Assistente Ecclesiastico, Padre Elia Tripaldi dei Fatebenefratelli, che si è prodigato per la buona riuscita di questo nostro incontro. Saluto con uguale stima anche i Rappresentanti della Federazione dell’Ordine, e quanti hanno desiderato unirsi a voi nella visita al Successore di Pietro. </p>\n<p align=\"left\"> Con tale gesto la vostra Associazione desidera riaffermare la sua fedeltà al Magistero della Chiesa, dopo aver rinsaldato i vincoli di collaborazione con la Conferenza Episcopale Italiana mediante il nuovo Statuto recentemente approvato. L’opera instancabile del Cardinale Fiorenzo Angelini, cui rivolgo il mio riconoscente pensiero, ha aiutato il vostro sodalizio a trovare nuovo impulso, collegando le esperienze del passato al presente, fedele ai valori cristiani che ne ispirano l’operato. </p>\n<p align=\"left\"> 2. La Chiesa è ben cosciente che Dio, autore della vita, ha dato all’uomo l’intelligenza anche per acquisire la duplice abilità di preservare l’essere umano dalle malattie e di curarlo quando afflitto da infermità con rimedi adeguati. Fin dall’antichità, la nobile arte farmaceutica, mossa dalla consapevolezza della sacralità della vita umana, ha grandemente contribuito alla sua protezione.</p>\n<p align=\"left\"> Il servizio all’integrità e al benessere della persona è l’ideale che deve costantemente orientare il farmacista cattolico, il quale si ispira, nell’esercizio della sua professione, all’esempio di “Gesù di Nazaret, che “passò beneficando e risanando” (<i>At</i> 10, 38) quanti si avvicinavano a lui. Compito del farmacista, dunque, è di “contribuire al sollievo della sofferenza, al benessere e alla guarigione dell’uomo”, cosciente che dove c’è la vita, c’è lo Spirito di Dio che è creatore e consolatore (Paolo VI, <i>Discorso alla Federazione Internazionale Farmaceutica</i>, 7 settembre 1974: <i>Insegnamenti di Paolo VI</i>, XII, 798-801). </p>\n<p align=\"left\"> Il servizio che voi offrite alla sacralità della vita si esprime, a volte, in un <i>contesto sociale e culturale complesso e difficile</i>. Penso ad esempio a certe forme di malattia che si diffondono con impressionante rapidità e che a volte sono conseguenza di una sbagliata concezione della libertà e della dignità umana o, peggio, della ricerca di forme di evasione che alienano la capacità dell’uomo di affrontare la vita con responsabilità. </p>\n<p align=\"left\"> Di fronte a tali situazioni, l’insegnamento della Chiesa è sempre stato coerente nel difendere i valori che nobilitano l’uomo e il senso della sofferenza. Ancora oggi, riecheggiando l’insegnamento dei Pontefici Pio XII e Paolo VI, essa ripete che “<i>non si può accettare di prendere parte agli attentati contro la vita o l’integrità dell’individuo, contro la procreazione o la sanità morale e mentale dell’umanità</i>” (Pio XII, <i>Discorso ai farmacisti cattolici,</i> 2 sett. 1950, in <i>Discorsi e radiomessaggi</i>, pp. 177-178). Né si può in coscienza “cercare un beneficio economico mediante la distribuzione di prodotti che avviliscono l’uomo” (Paolo VI, <i>Discorso alla Federazione Internazionale Farmaceutica</i>, 7 settembre 1974: <i>Insegnamenti di Paolo VI</i>, XII, 798-801) e la sua dignità. Ho già avuto modo di sottolineare che “la distribuzione delle medicine - come anche la loro concezione e il loro uso - deve essere regolata da un codice morale rigoroso, osservato scrupolosamente. Il rispetto di tale codice di comportamento presuppone la fedeltà a certi principi intoccabili che la missione dei battezzati e il dovere della testimonianza cristiana rendono particolarmente attuali” (Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1990/november/documents/hf_jp-ii_spe_19901103_farmacisti_it.html\">Alla Federazione Internazionale dei Farmacisti Cattolici</a></i>, 3 novembre 1990, in <i>Insegnamenti</i>, XIII/2, p. 991). </p>\n<p align=\"left\"> 3. Il vostro lavoro, tuttavia, non si limita a dispensare prodotti destinati al benessere psico-fisico. Quali operatori cattolici, che agiscono nell’ambito della sanità, voi siete chiamati a svolgere un importante ruolo umano, sociale ed etico. Attraverso il contatto con quanti ricorrono alla vostra competenza, voi avete modo di diventare anche consiglieri e persino evangelizzatori, proprio perché la vostra professione presuppone fiducia nella vostra arte e nella vostra umanità. Il conforto morale e psicologico che potete offrire a chi soffre è grande, se esso è frutto <i>di una maturità umana e di una ricchezza di valori derivanti dai principi immutabili dell’etica naturale ed evangelica</i>. Alla vostra professione avete modo di aggiungere così una dimensione di autentica solidarietà cristiana, avendo presente l’immagine del Buon Samaritano, che non offre soltanto un aiuto immediato, ma accetta la prospettiva di prendersi cura anche in seguito del fratello (cf. <i>Lc</i> 10, 29-37). </p>\n<p align=\"left\"> 4. Carissimi farmacisti! La professione da voi esercitata esige profonde qualità umane, etiche e spirituali; domanda saggezza e prudenza unite a un vivo senso di onestà e di probità. <i>Il vostro posto di lavoro non è il terminale di una catena di produzione</i>, dove approda la competizione mercantile di complessi industriali. Esso deve essere piuttosto un luogo dove la sofferenza trova rimedio per il corpo e comprensione per le ferite dell’anima. </p>\n<p align=\"left\"> Vi aiuti la Vergine Maria, invocata con il titolo di “Salus infirmorum”, a svolgere la vostra missione con diligenza e pazienza a servizio della vita; vi guidi l’esempio dei santi martiri Cosma e Damiano, che venerate quali vostri protettori, ad essere saldi nella <i>fedeltà ai principi del Vangelo</i>; vi accompagni la mia benedizione, che volentieri estendo ai vostri collaboratori e a quanti vi sono cari. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}