{
    "id": "hf_jp-ii_hom_19831101_ordinazione-stickler",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "1 November 1983, Episcopal Ordination of Archbishop Alfons Stickler",
    "excerpt": {
        "it": "1. L’Eucaristia, che stiamo celebrando, e il sacramento dell’Ordine episcopale che ci apprestiamo a conferire al neo-eletto Arcivescovo, Monsignor Alfons Stickler, si svolgono nella cornice liturgica della Solennità di Tutti i Santi.",
        "pt": "A Eucaristia que estamos a celebrar e o Sacramento da Ordem episcopal que nos aprestamos a conferir ao neo-eleito Arcebispo, Mons. Alfons Stickler, realizam-se no contexto litúrgico da Solenidade de Todos-os-Santos."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1983/documents/hf_jp-ii_hom_19831101_ordinazione-stickler.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1983/documents/hf_jp-ii_hom_19831101_ordinazione-stickler.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ORDINAZIONE EPISCOPALE DELL'ARCIVESCOVO ALFONS STICKLER</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Solennità di Tutti i Santi <br> Cappella Sistina - Martedì, 1° novembre 1983</br></font></i></p>\n<p> </p>\n<p><i>Carissimi fratelli e sorelle! </i></p>\n<p>1. L’Eucaristia, che stiamo celebrando, e il sacramento dell’Ordine episcopale che ci apprestiamo a conferire al neo-eletto Arcivescovo, Monsignor Alfons Stickler, si svolgono nella cornice liturgica della Solennità di Tutti i Santi. </p>\n<p>Le letture bibliche, ora proclamate, ci aiutano a dare un contenuto e un significato sia alla Festa liturgica, sia al sacro rito dell’Ordinazione. Nella prima lettura, tratta dal libro dell’Apocalisse, Giovanni ci introduce nella Gerusalemme celeste. Essa è popolata di beati “che sono passati attraverso la grande tribolazione e hanno lavato le loro vesti, rendendole candide col sangue dell’Agnello” (<i>Ap</i> 7, 14) e ora cantano il cantico della vittoria: “La salvezza appartiene al nostro Dio” (<i>Ap</i> 7, 10). Questo per dire che la salvezza e la santità non si sono realizzate per loro merito, ma per grazia di Dio. Lui solo, infatti, è santo, e gli eletti sono dei santificati. Giovanni ci fa contemplare la Chiesa dei salvati, i quali, chiamati da ogni razza, popolo e Nazione, sono entrati nella gioia del loro Signore e vivono ormai “nascosti con Cristo in Dio” (<i>Col</i> 3, 3). </p>\n<p>2. Dopo questa visione di gloria, la liturgia ci fa meditare nel Vangelo, la realtà della Chiesa pellegrinante sulla terra. Anche qui si parla di “beatitudini”, ma di beati che sono nella povertà, nell’afflizione, che hanno fame e sete, che sono perseguitati a causa della giustizia (cf. <i>Mt</i> 5, 1-12). Questa delle beatitudini è la nostra Chiesa, alla quale il Signore indica “la via stretta che conduce alla vita” (<i>Mt</i> 7, 14). Perciò è a noi che qui parla il Signore! </p>\n<p>A differenza dei santi del cielo che sono nel possesso della beatitudine eterna, noi siamo nella speranza di poterla conseguire. Ma ci conforta il fatto che - come abbiamo ascoltato nella seconda lettura - “siamo già fin d’ora figli di Dio, anche se non si è rivelato ciò che saremo” (<i>1 Gv</i> 3, 2). Così l’essenziale è già in nostro possesso: il Regno dei cieli è già cominciato per noi, grazie alla nostra qualità di figli di Dio. In questo senso, anche noi siamo nella comunione dei santi. Ma tutto ciò esige un impegno quotidiano per corrispondere pienamente alla vocazione divina e giungere alla futura gloria. Pertanto abbiamo il dovere, secondo le parole di san Paolo, di “operare con timore e tremore la nostra salvezza” (<i>Fil</i> 2, 12) e di “operare il bene finché abbiamo il tempo” (<i>Gal</i> 6, 9). Noi siamo la Chiesa nel tempo; la Chiesa che, a differenza di quella celeste, può ancora conquistare meriti; la Chiesa gerarchica, fondata sugli Apostoli e sui loro successori, chiamati dal Cristo a svolgere la diakonia della santificazione e della salvezza. </p>\n<p>3. In questa luce dobbiamo vedere la figura del venerato Presule, che sta per ricevere la pienezza del sacerdozio. Egli è stato chiamato all’Episcopato, dopo un lungo e sapiente servizio presso la Biblioteca apostolica Vaticana, per dare maggiore autorità e significato all’impegno culturale che egli svolge a servizio della Santa Sede. Investito della dignità episcopale, egli sentirà certamente nel suo animo sempre più impellente l’ansia apostolica di mettere i tesori della sapienza antica e nuova a vantaggio della elevazione spirituale e culturale degli uomini del nostro tempo. Come Pro-bibliotecario di Santa Romana Chiesa, egli avvertirà l’urgenza di una sempre più adeguata promozione della conoscenza della dottrina cristiana e della tutela del patrimonio culturale nella sua più ampia accezione. </p>\n<p>L’esercizio di tale responsabilità costituirà, ancor più da Vescovo, uno dei doveri principali della sua funzione, resa oggi tanto più grave in quanto maggiori sono la diffusione e lo smarrimento del pensiero moderno. La cultura umana, infatti, oggi preferisce compiacersi del calcolo e dell’osservazione sperimentale, limitandosi alla conoscenza empirica e sensibile del mondo esteriore, per cui è tanto difficile all’uomo contemporaneo assurgere alla conoscenza razionale e metafisica e tanto più a quella della religione e della fede. </p>\n<p>Il possesso e lo studio della verità religiosa, quale la rivelazione cristiana offre al nostro spirito, si affermano e si sviluppano, oltre che nella sfera razionale, in quel “mysterium fidei”, di cui scrive san Paolo nella prima Lettera a Timoteo (<i>1 Tm</i> 3, 9); ma l’atto di fede, lungi dall’indebolire la nostra facoltà di pensare, la esige e corrobora. Grande responsabilità, dunque, quella del Vescovo che avverte nella propria coscienza il dovere di essere fedele e zelante maestro della divina dottrina: ogni Vescovo è, innanzitutto, maestro della fede. </p>\n<p>4. A questo impegno ecclesiale, ella, Monsignore, continuerà ad apportare il suo specifico contributo, che d’ora in avanti sarà confortato dalla grazia propria del carattere episcopale. </p>\n<p>Mentre prego il Signore perché fecondi le sue intenzioni e i suoi propositi, raccomando la sua persona e la sua attività alla intercessione di tutti i santi, che ricordiamo in questa liturgia e che ora invochiamo nelle litanie, prescritte per il rito dell’Ordinazione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\">.<div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">LITURGIA DA PALAVRA NA ORDENAÇÃO EPISCOPAL DE MONSENHOR ALFONS STICKLER</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Capela Sistina<br> 1 de Novembro de 1983</br></i></font></p>\n<p> </p>\n<p>A Eucaristia que estamos a celebrar e o Sacramento da Ordem episcopal que nos aprestamos a conferir ao neo-eleito Arcebispo, Mons. Alfons Stickler, realizam-se no contexto litúrgico da Solenidade de Todos-os-Santos. </p>\n<p>As leituras bíblicas, agora proclamadas, ajudam-nos a dar um conteúdo e um significado seja à Festa litúrgica, seja ao sagrado rito de Ordenação. Na primeira leitura, tirada do livro do Apocalipse, João introduz-nos na Jerusalém celeste. Ela é habitada por <i>bem-aventurados</i> \"que vieram da grande atribulação; lavaram os seus vestidos e os branquearam no sangue do Cordeiro\" (7, 14) e agora cantam o hino da vitória: \"A salvação pertence ao nosso Deus\" (7, 10). Isto para dizer que a salvação e a santidade não se realizam por próprio mérito, mas mediante a graça de Deus. Só Ele, de facto, é Santo, e os eleitos são os <i>santificados</i>. João faz-nos contemplar a Igreja dos <i>que foram salvos</i>, os quais, chamados de todas as raças, povos e nações, entraram na alegria do seu Senhor e vivem já \"escondidos com Cristo em Deus\" (<i>Col</i>. 3, 3). </p>\n<p>2. Depois desta visão de glória, a liturgia faz-nos meditar no Evangelho a realidade da Igreja peregrina sobre a terra. Também aqui se fala de \"bem-aventurados\", mas de bem-aventurados que estão na pobreza, na aflição, que têm fome e sede, que são perseguidos por causa da justiça (cf. <i>Mt</i>. 5, 1-12). Esta, das bem-aventuranças, é a nossa Igreja, à qual o Senhor indica \"o apartado caminho que conduz à vida\" (<i>Mt</i>. 7, 14). Por isso, aqui, é a nós que o Senhor fala! Ao contrário dos santos do céu, que já possuem a bem-aventurança eterna, nós estamos na esperança de poder consegui-la. Mas conforta-nos o facto que — como escutámos na segunda leitura — \"desde já somos filhos de Deus, mas o que seremos ainda não se manifestou\" (<i>1 Jo.</i> 3, 2). Assim, o <i>essencial</i> já possuímos: o reino dos céus já teve início para nós, graças à nossa qualidade de filhos de Deus. Neste sentido, também nós estamos na comunhão dos santos. Mas tudo isto exige um empenho quotidiano para correspondermos plenamente à vocação divina e alcançarmos a futura glória. Portanto, temos o dever, segundo as palavras de São Paulo, de \"trabalhar na nossa salvação, com temor e tremor\" (<i>Fil</i>. 2, 12) e de \"praticar o bem, enquanto temos tempo\" (<i>Gál</i>. 6, 9). Nós somos a <i>Igreja no tempo</i>: a Igreja que, ao contrário daquela celeste, pode ainda conquistar méritos; a Igreja hierárquica, fundada sobre os Apóstolos e sobre seus sucessores chamados por Cristo a realizar a diaconia da santificação e da salvação. </p>\n<p>3. Nesta luz devemos ver a figura do venerado Prelado, que está para receber a plenitude do sacerdócio. Ele foi chamado ao Episcopado, depois de um longo e inteligente serviço junto da Biblioteca Apostólica Vaticana, para dar maior autoridade e significado ao empenho cultural que desenvolve ao serviço da Santa Sé. Investido da dignidade episcopal, sem dúvida, no seu ânimo ele sentirá cada vez mais premente a ânsia apostólica de colocar os tesouros da sabedoria antiga e nova em benefício da elevação espiritual e cultural dos homens do nosso tempo. Como Pró-Bibliotecário da Santa Igreja Romana, ele advertirá a urgência de uma cada vez mais adequada promoção do conhecimento da doutrina cristã e da tutela do património cultural na sua mais ampla acepção. </p>\n<p>O exercício desta responsabilidade constituirá, mais ainda como bispo, um dos deveres principais da sua função que hoje se torna mais grave, uma vez que maiores são a difusão e o extravio do pensamento moderno. A cultura humana, de facto, prefere hoje satisfazer-se com o cálculo e a observação experimental, limitando-se ao empírico e sensível conhecimento do mundo exterior, pelo qual é tão difícil ao homem contemporâneo elevar-se ao conhecimento racional e metafísico, e tanto mais àquele da religião e da fé. </p>\n<p>A posse e o estudo da verdade religiosa, como a revelação cristã oferece ao nosso espírito, afirmam-se e desenvolvem-se, além de na esfera racional, naquele \"mysterium fidei\", a respeito do qual escreve São Paulo na primeira Epistola a Timóteo (3, 9); mas o acto de fé, em vez de debilitar a nossa faculdade de pensar, exige-a e corrobora. Grande responsabilidade, por conseguinte, a do Bispo que adverte na própria consciência o dever de ser fiel e zeloso <i> mestre da divina doutrina</i>: o Bispo, antes de tudo, é mestre da Fé. </p>\n<p>4. A este empenho eclesial, Vossa Excelência, Monsenhor, continuará a trazer a específica contribuição, que de agora em diante será confortada pela graça própria do carácter episcopal. Ao pedir ao Senhor que fecunde as suas intenções e os seus propósitos, recomendo a sua pessoa e a sua actividade à intercessão de todos os Santos, que recordamos nesta liturgia e que agora invocamos na ladainha, prescrita para o rito da Ordenação.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}