{
    "id": "hf_jp-ii_spe_19840527_santuario-santa-rosa",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-05-27",
    "title": "To Sisters gathered in the Shrine of Saint Rose",
    "excerpt": {
        "it": "1. Ringrazio innanzitutto monsignor vescovo per le calde e affettuose parole, con le quali ha voluto introdurre questo nostro incontro, e voglio esprimere la mia gioia profonda per essere qui tra voi, sorelle carissime, a ricordare, con gratitudine a Dio, gli importanti anniversari di due grandi figure femminili che hanno illustrato e illustrano, con il loro esempio di santità, la storia viterbese: il 750° anniversario della nascita di Santa Rosa e il 400° della nascita di santa Giacinta Marescotti."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/may/documents/hf_jp-ii_spe_19840527_santuario-santa-rosa.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA  PASTORALE A VITERBO</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>DISCORSO DI GIOVANNI PAOLO II <br>ALLE SUORE RACCOLTE NEL SANTUARIO DI SANTA ROSA</br></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domenica, 27 maggio 1984</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Ringrazio innanzitutto monsignor vescovo per le calde e affettuose parole, con le quali ha voluto introdurre questo nostro incontro, e voglio esprimere la mia gioia profonda per essere qui tra voi, sorelle carissime, a ricordare, con gratitudine a Dio, gli importanti anniversari di due grandi figure femminili che hanno illustrato e illustrano, con il loro esempio di santità, la storia viterbese: il 750° anniversario della nascita di Santa Rosa e il 400° della nascita di santa Giacinta Marescotti. </p>\n<p align=\"left\"> Care religiose di vita contemplativa e di vita attiva qui presenti, quale più bella occasione che questa della commemorazione delle due sante, per meditare brevemente assieme, alla luce della loro testimonianza sempre attuale, il significato e il valore della vocazione religiosa? </p>\n<p align=\"left\"> Pensare e ripensare con chiarezza a questo grande tema della vita cristiana non è mai inutile, perché continuamente e direi quasi ogni giorno è necessario difendere questo altissimo valore da una serie persistente di insidie, a volte assai sottili, per mezzo delle quali lo spirito del male vorrebbe distruggerlo. </p>\n<p align=\"left\"> 2. Santa Rosa e santa Giacinta, come del resto ogni anima che vuol seguire veramente Cristo, soprattutto se si tratta di vita consacrata, ci insegnano, con la loro vita, quella che potrei definire la “gioiosa serietà” dell’impegno che si assume davanti a Dio quando si risponde alla sua chiamata: gioia, per la consapevolezza dell’amore speciale del quale si è immeritatamente oggetto; serietà, sapendo che tale chiamata coinvolge, concretamente, il senso totale della nostra esistenza. La vocazione cristiana e battesimale e, ancor più, quella religiosa, che ne è uno sviluppo, toccano l’intimo del nostro essere davanti a Dio. Col nostro atteggiamento - positivo o negativo - davanti ad essa, noi mettiamo in gioco il nostro destino eterno. </p>\n<p align=\"left\"> Ma ciò, che cosa suppone? Evidentemente la capacità di mettere la nostra esistenza in rapporto con l’assoluto, con l’eterno, cioè - in definitiva - con Dio; suppone, in altre parole, la capacità di scoprire a fondo quell’immagine di Dio che è in noi e che anzi noi siamo. È solo cogliendo, con una speciale attitudine all’ascolto, questa “scintilla” di eterno che c’è nel nostro spirito - la chiamata divina - che noi, superando il caduco e il contingente, potremo prendere quella decisione definitiva sul senso della nostra esistenza, decisione che, come è un atto di fiducia nell’aiuto divino, così è anche il segno della vera maturità umana. In questo libero vincolarsi per sempre a Dio - s’intende dono un periodo di prudente verifica - noi raggiungiamo la vera libertà e compiutezza della nostra personalità, in senso umano prima ancora che cristiano. “Umanità matura, infatti - come dicevo nella mia enciclica Redemptor hominis (n. 21) -, significa pieno uso del dono della libertà... E questo dono trova la sua piena realizzazione nella donazione senza riserve di tutta la persona umana creata, in spirito di amore nuziale a Cristo” e, attraverso Cristo, all’intera umanità. </p>\n<p align=\"left\"> 3. Una delle cause della scarsità di vocazioni e delle stesse defezioni, è il timore di prendere decisioni definitive e vincolanti circa l’orientamento di fondo della nostra vita. </p>\n<p align=\"left\"> Santa Rosa e santa Giacinta - come pure la beata Gabriella Sagheddu, i cui resti mortali sono custoditi in uno dei vostri monasteri, quello di Vitorchiano - ci ricordano col loro fulgido esempio la necessità di avere la forza di superare tale timore che proviene dall’elemento di incertezza proprio della nostra esistenza e di affermare, con coraggiosa umiltà, la dignità del nostro essere di chiamati alla vita eterna, e quindi a decisioni irrevocabili. È questa la via per realizzare veramente la propria personalità umana e cristiana. </p>\n<p align=\"left\"> 4. In santa Rosa vediamo l’esempio di questa generosa e totale adesione alla chiamata divina. Nella sua pur breve esistenza, l’eroica convinzione con la quale essa seppe accogliere nella sua vita la parola di Dio ci rende consapevoli del grado e dell’intensità con cui visse la sua fedeltà incondizionata a Dio. </p>\n<p align=\"left\"> Ammirevole è in questa giovane la professione pubblica della sua fede: un atteggiamento che denota in lei quella dedizione al bene comune della società e della Chiesa, che costituisce una delle componenti essenziali dell’amore cristiano verso il prossimo, fondato, come sappiamo, sull’ascolto e la pratica della volontà divina. È infatti dalla sua intimità con Cristo Signore, e dalla disponibilità al suo Spirito, che Rosa trasse quella mirabile sapienza e fortezza, che le consentirono di svolgere il suo apostolato, nonostante le difficoltà e le opposizioni che essa incontrò. </p>\n<p align=\"left\"> Per questi motivi, pur nella profonda mutazione dei tempi, è importante punto di riferimento per tutte le giovani e le donne cristiane che vogliono realizzare in pienezza e con vera libertà la dimensione sociale ed ecclesiale della loro personalità. </p>\n<p align=\"left\"> 5. In santa Giacinta, poi, in modo particolare, vediamo l’esempio di come la fedeltà all’assoluto divino, propria della consacrazione religiosa, richieda sempre il mutuo sostegno che devono prestarsi il momento della contemplazione e quello dell’azione come componenti di un unico movimento che è cammino verso il regno di Dio e progresso nella santità. </p>\n<p align=\"left\"> Non cedete mai alla tentazione di separare e contrapporre tra loro quei due momenti, né di sottolineare l’uno a scapito dell’altro, ma invece impegnatevi continuamente, nel vostro pensiero e nella pratica di vita, a unirli strettamente tra loro pur nella necessaria distinzione. </p>\n<p align=\"left\"> L’esempio di santa Giacinta è un invito per tutte voi, care sorelle monache e suore, ad approfondire i legami spirituali che intercorrono tra le vostre rispettive vocazioni - contemplativa e attiva - nel rispetto e nella fedeltà assoluta al carisma specifico che il Signore vi ha dato. Uno scambio più intenso tra voi, realizzato in questo spirito, non potrà che perfezionare il vostro cammino religioso e render più fecondo il vostro servizio ai fratelli. </p>\n<p align=\"left\"> I monasteri sapranno cogliere meglio la loro inserzione nel tessuto sociale ed ecclesiale nel quale vivono e quindi meglio corrispondere, secondo i loro compiti specifici, alle attese spirituali dei fratelli. Le comunità di vita attiva, dal canto loro, potranno comprendere meglio come il segreto della vera efficacia apostolica e missionaria si trova nella capacità di realizzare, nel corso della giornata, un adeguato spazio di preghiera e di intimo e filiale colloquio col Signore. </p>\n<p align=\"left\"> 6. Ecco, care sorelle, i pensieri che questa felice occasione ha fatto sorgere nel mio animo. Mettetevi alla scuola dei santi con decisione e fiducia. Certamente, dovete saper cogliere la sostanza del loro insegnamento, al di là degli aspetti caduchi, presentandola con un linguaggio comprensibile agli uomini di oggi e applicandola alle necessità proprie del nostro tempo. </p>\n<p align=\"left\"> Con tali fervidi auspici, vi saluto tutte cordialmente, ricordando in modo speciale le anziane, le ammalate, le sofferenti, coloro che hanno faticato a lungo nella vigna del Signore. A tutte, nel nome della beatissima Vergine, va il mio augurio di continuo progresso nella sequela di Cristo. </p>\n<p align=\"left\"> Il fatto che in questo santuario siano conservate le spoglie mortali di Mario Fani, appartenente a quel gruppo di laici dal cui entusiasmo apostolico nacque l’Azione cattolica italiana, mi induce a chiedervi di pregare perché l’impegno di testimonianza cristiana continui a trovare nel Viterbese cuori generosi di giovani e di adulti disposti a spendersi coraggiosamente per l’avvento del regno di Cristo nel mondo d’oggi. </p>\n<p align=\"left\"> Nell’invocare su di voi la protezione della Vergine santissima, di cuore vi benedico.</p>\n<p align=\"left\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1984 -  Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}