{
    "id": "hf_jp-ii_spe_19931104_procreaz-responsabile",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-11-04",
    "title": "To the participants in the course sponsored by the Centre for Studies and Research on the Natural Regulation of Fertility",
    "excerpt": {
        "en": "1. I am pleased to welcome participants in the course sponsored by the Centre for Studies and Research on the Natural Regulation of Fertility currently underway at the Policlinico Gemelli. My special greeting goes to your Director, Doctor Anna Cappella.",
        "it": "1. Sono lieto di accogliere i partecipanti al corso organizzato dal Centro per gli Studi e per la Ricerca sulla Regolazione Naturale della Fertilità che è attualmente attivo presso il Policlinico Gemelli. Rivolgo un saluto particolare al vostro Direttore Dottoressa Anna Cappella."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1993/november/documents/hf_jp-ii_spe_19931104_procreaz-responsabile.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/november/documents/hf_jp-ii_spe_19931104_procreaz-responsabile.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II<br> TO THE PARTICIPANTS IN THE COURSE<br/> SPONSORED BY THE CENTRE FOR STUDIES AND RESEARCH <br/> ON THE NATURAL REGULATION OF FERTILITY</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Clementine Hall<br/>Thursday, 4 November 1993</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Dear Friends, </i> </p>\n<p align=\"left\"> 1. I am pleased to welcome participants in the course sponsored by the Centre for Studies and Research on the Natural Regulation of Fertility currently underway at the Policlinico Gemelli. My special greeting goes to your Director, Doctor Anna Cappella. </p>\n<p align=\"left\"> I know well and esteem the contributions of the Centre. Since 1976 its work has been constant and valuable, especially in training teachers, knowledgeable in the area of responsible procreation, for pastoral work at the diocesan level. Having previously brought together instructors from Italy for a renewal course, the Centre has recently devoted itself to training new teachers for Africa and Europe. This educational work is among the best ways of commemorating the twenty-fifth anniversary of the Encyclical Letter \"<a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_en.html\">Humanae Vitae</a>\" and preparing for the International \"Year of the Family\". </p>\n<p align=\"left\"> 2. Since the publication of that Encyclical, the Church has noted with satisfaction the increasing success of methods of natural family planning which respect \"the lawful regulation of procreation\" (Paul VI, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_en.html\">Humanae Vitae</a></i>, 24). Pope Paul VI expressed the hope that men and women of science would succeed in identifying a secure as well as a moral basis for the regulation of birth. Supported by science, experience has confirmed the educational value of natural family planning in contributing to an integrated vision of sexuality, marriage and responsible procreation. </p>\n<p align=\"left\"> By faithfully and confidently following the teaching of the Church, the Centre has trained people to instruct others not only in techniques but also in the spirit – the anthropological and moral reasons – underlying \"natural methods\", namely, an openness to life and the promotion of the dignity of marriage and the family. The importance of teachers in all educational and apostolic works is decisive. In this area it is even more so because of the sensitivity of the task and the values that are involved. </p>\n<p align=\"left\"> 3. I wish you every success among the people from whom you come, helped by the local Churches which have sent you. It is my desire that leaders in civil life and health care and all who are concerned about the well-being of the family will give ever more attention to your teaching. </p>\n<p align=\"left\"> It is also a great pleasure for me to note that among you are physicians and health-care workers who are at the service of families. To you and to your colleagues I wish to underline the importance of what you have learned in these days and are now in a position to propose to others: the appropriate understanding of natural methods of responsible procreation. </p>\n<p align=\"left\"> Upon all of you I invoke the abundant blessings of Almighty God. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\"> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CORSO INTENSIVO PER EDUCATORI <br/>ALLA PROCREAZIONE RESPONSABILE PROMOSSO <br/>DALL</br></font><font size=\"4\">’UNIVERSIT</font><font face=\"Times New Roman\" size=\"4\">À CATTOLICA DEL SACRO CUORE</font></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 4 novembre 1993</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Cari amici, </i></p>\n<p>1. Sono lieto di accogliere i partecipanti al corso organizzato dal Centro per gli Studi e per la Ricerca sulla Regolazione Naturale della Fertilità che è attualmente attivo presso il Policlinico Gemelli. Rivolgo un saluto particolare al vostro Direttore Dottoressa Anna Cappella. </p>\n<p>Conosco bene e apprezzo i contributi del Centro. Dal 1976 il suo lavoro è stato costante e prezioso, in particolare per quanto riguarda la formazione di educatori esperti, nel settore della procreazione responsabile, per il lavoro pastorale a livello diocesano. Dopo aver riunito insegnanti provenienti da tutta Italia per un corso di aggiornamento, il Centro si è dedicato recentemente alla formazione di nuovi educatori provenienti dall’Africa e dall’Europa. Questa opera educativa è uno dei modi migliori per commemorare il XXV anniversario della Lettera Enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\"> Humanae vitae</a></i> e per prepararsi all’Anno Internazionale della Famiglia. </p>\n<p>2. Dalla pubblicazione di quella Enciclica, la Chiesa ha riscontrato con soddisfazione il crescente successo dei metodi di regolazione naturale familiare che rispettano “una onesta regolazione della procreazione umana” (<i>Humanae vitae</i>, 24). Papa Paolo VI espresse la speranza che uomini e donne di scienza riuscissero a individuare una base sicura e al tempo stesso morale per la regolazione delle nascite. Sostenuta dalla scienza, l’esperienza ha confermato il valore educativo della pianificazione familiare naturale che contribuisce a una visione integrata della sessualità, del matrimonio e della procreazione responsabile. </p>\n<p>Seguendo fedelmente e fiduciosamente l’insegnamento della Chiesa, il Centro ha formato persone che potessero istruire altri non solo riguardo alle tecniche ma anche allo spirito – le motivazioni antropologiche e morali – su cui si fondano i “metodi naturali”, e cioè a un’apertura verso la vita e alla promozione della dignità del matrimonio e della famiglia. L’importanza degli educatori in tutte le opere educative e apostoliche è decisiva. In questo campo ciò è ancor più vero per la delicatezza del compito e per i valori in questione. </p>\n<p>3. Vi auguro pieno successo presso la gente da cui provenite, aiutati dalle chiese locali che vi hanno inviato. Desidero che i responsabili per la vita civile e per la sanità e tutti coloro che si occupano del benessere della famiglia prestino maggiore attenzione al vostro insegnamento. </p>\n<p>Inoltre, è per me un grande piacere notare che fra voi vi sono medici e operatori sanitari che si pongono al servizio delle famiglie. A voi e ai vostri colleghi desidero ribadire l’importanza di ciò che avete imparato in questi giorni e che ora potete trasmettere ad altri: la giusta comprensione dei metodi naturali di procreazione responsabile. </p>\n<p>Su tutti voi invoco le abbondanti benedizioni di Dio Onnipotente. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}