{
    "id": "hf_jp-ii_let_19821016_confepiscopali-asia",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1982-10-16",
    "title": "Letter to the participants in the Third Plenary Assembly of the Federation of Asian Bishops’ Conferences",
    "excerpt": {
        "en": "To my venerable and dear brother Bishopsmeeting in the Third Plenary Assemblyof the Federation of Asian Bishops’ Conferences",
        "it": "Ai miei venerabili e cari fratelli Vescoviradunati in occasione della Terza Assemblea Plenariadella Federazione delle Conferenze Episcopali dell’Asia.",
        "pt": "Aos meus veneráveis e caros Irmãos Bispos,reunidos na III Assembleia Plenária da Federaçãodas Conferências dos Bispos Asiáticos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1982/documents/hf_jp-ii_let_19821016_confepiscopali-asia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1982/documents/hf_jp-ii_let_19821016_confepiscopali-asia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1982/documents/hf_jp-ii_let_19821016_confepiscopali-asia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTER OF JOHN PAUL II TO THE <br>PARTICIPANTS IN THE THIRD PLENARY ASSEMBLY <br/>OF THE FEDERATION OF ASIAN BISHOPS' CONFERENCE</br></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To my venerable and dear brother Bishops<br/> meeting in the Third Plenary Assembly<br/> of the Federation of Asian Bishops’ Conferences</i></p>\n<p align=\"left\">To you, brothers, and to all God’s beloved in Asia, “who are called to be saints: Grace to you and peace from God our Father and the Lord Jesus Christ”. In greeting you who are Pastors of local Churches in Asia, I greet also all the faithful spread throughout your vast continent, for whom you represent the Good Shepherd, Jesus Christ.</p>\n<p align=\"left\">It gives me immense joy to note that you have chosen for your pastoral reflections a subject of great importance and far-reaching consequences: “The Church as a community of faith in the context of Asia”. This theme is an appropriate complement to your discussions in 1978 on Christian prayer as it constitutes an essential dimension of ecclesial life in Asia, and which you so aptly described as “our conscious personal communion with God our Father in Christ Jesus”. This personal communion with God is indeed possible precisely because of our faith, our free acceptance of Christ and his saving word.</p>\n<p align=\"left\">In endeavouring to emphasize the Church as a community of faith, you are underlining a fundamental aspect of her life and activity, one which the whole tradition of the Church has considered the beginning of salvation and the foundation and root of all justification. Dear Brothers, faith is not only the basis of our Christian life and thus the basis of every community of Christ’s followers, but it is also, in the powerful expression of Saint John, “the victory that overcomes the world”. Paschal faith is the fulfilment of God’s will for us as taught by the same Apostle: “And this is his commandment, that we should believe in the name of his Son Jesus Christ...”. This Jesus Christ whom we accept and proclaim is the one who “was crucified in weakness, but lives by the power of God”.</p>\n<p align=\"left\">Jesus Christ is truly alive in Asia: he lives by the power of God in your people who accept him in faith and who are called to live and to give witness to that faith, both as individuals and as communities. As shepherds of the flock, you are endowed with a pastoral charism that enables you, in union with the universal Church, to help your people express the one Catholic faith in the rich context of their Asian cultures. In the members of his one Body, the single Church – vitally present throughout your continent in numerous communities of faith – the undivided Christ himself wills to be and to become, ever more, Asian. But this can only be effected through the faith of the community, which in turn depends on the faithful proclamation of the Gospel and on its being authentically lived.</p>\n<p align=\"left\">In speaking about the revealed mystery of the Church as a local community of faith, we realize the challenge that we have as Pastors to live “by faith in the Son of God”. It is only through faith that we can know the Jesus whom we proclaim; only through faith are we equipped to respond to that deep yearning of people, recorded in the Gospel and repeated in every generation of human history: “We wish to see Jesus”. Sharing by faith in the secrets of his divine person and knowing the mystery of his identity as Son of God and Saviour of the world, we can proceed confidently to communicate Christ and his word.</p>\n<p align=\"left\">Every dimension of the ecclesial communities is influenced by the faith of their Pastors. For this reason Christ’s appeal to us to evangelise is an appeal to us to believe more firmly in him and in his word. The Church is built on the faith of the Apostles and their personal acceptance of Christ. The well-being of communities of faith in Asia depends on the faith of the Bishops of Asia and on their personal communion with the Lord.</p>\n<p align=\"left\">It is only in the light of faith that the great issues of ecclesial life can be faced. It is faith that directs us in all aspects of our pastoral activity: in divine worship and sacramental life, in preaching and in catechesis, in our relationship with the priests and religious, in our ministry to the family and to all other groups, in treating the moral problems and challenges that affect our people in their daily lives. It is faith that enlightens and inspires us in our own involvement in promoting integral human development and in helping to foster the well-being of Asian society, where millions and millions of men, women and children are asking to have their human dignity reaffirmed and their hope in humanity reinforced.</p>\n<p align=\"left\">For us Bishops, faith in Jesus Christ and in his word must become the driving force of our lives.</p>\n<p align=\"left\">That it should also become the driving force in the lives of our people is what we desire to foster as we strive to build up the Church as a community of faith in the context of Asia.</p>\n<p align=\"left\">Beloved Brothers, I am one with you in this apostolic task to which you have been called and for the accomplishment of which we have received strength from God. We shall work together in the unity of the universal Church, being assisted by the Holy Spirit. We shall work for the glory of the Most Holy Trinity and for the good of all Asia. And in so doing, we shall know that Jesus Christ is with us, that he is in our midst.</p>\n<p align=\"left\">Let us, therefore, in the words of the Letter to the Hebrews, “persevere in running the race which lies ahead: let us keep our eyes fixed on Jesus, who inspires and perfects our faith”. Yes, we shall run together with our eyes fixed on Jesus. And in his name – in the holy name of Jesus – I bless you all.</p>\n<p align=\"left\"><i>From the Vatican, 16 October 1982.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b><br/> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTERA DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA III ASSEMBLEA PLENARIA <br/>DELLA FEDERAZIONE DELLE <br/>CONFERENZE EPISCOPALI DELL'ASIA</br></i></b></font></p>\n<p align=\"center\"><br/> </p>\n<p align=\"left\"><i>Ai miei venerabili e cari fratelli Vescovi<br/> radunati in occasione della Terza Assemblea Plenaria<br/> della Federazione delle Conferenze Episcopali dell’Asia.</i></p>\n<p align=\"left\">A voi, fratelli, e a tutti gli amati di Dio in Asia, “i quali sono santi per vocazione: grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo” (Rm 1,7). Nel porgere il mio saluto a voi che siete Pastori delle Chiese locali in Asia, rivolgo il mio saluto anche a tutti i fedeli sparsi per tutto il vostro continente, per i quali voi rappresentate il Buon Pastore, Gesù Cristo.</p>\n<p align=\"left\">Mi dà immensa gioia notare che voi avete scelto per le vostre riflessioni pastorali un soggetto di grande importanza e ricco di conseguenze di vasta portata: “La Chiesa, comunità di fede nel contesto dell’Asia”. Questo tema costituisce un adeguato complemento alle vostre discussioni del 1978 sulla preghiera cristiana che costituisce una dimensione essenziale della vita ecclesiale dell’Asia, e che voi in modo così adeguato descrivete quale “nostra consapevole comunione personale con Dio nostro Padre in Cristo Gesù” (<i>Final Statement</i>, 14). Questa comunione personale con Dio è realmente possibile proprio a causa della nostra fede, della nostra libertà nell’accogliere Cristo e la sua parola di salvezza.</p>\n<p align=\"left\">Nel vostro sforzo di accentuare una visione della Chiesa come comunità di fede, voi sottolineate un aspetto fondamentale della sua vita e della sua attività, un aspetto che l’intera tradizione della Chiesa ha considerato l’inizio della salvezza e il fondamento e l’origine di ogni giustificazione (cf. Denz.-Schönm. 1532) Cari fratelli, la fede non è soltanto la base della nostra vita cristiana e perciò la base di ogni comunità di seguaci di Cristo, ma è anche, nella potente espressione di san Giovanni, “la vittoria che ha sconfitto il mondo” (1Gv 5,4). La fede pasquale è l’adempimento della volontà di Dio per noi come ci ha insegnato lo stesso apostolo: “E questo è il suo comandamento, che crediamo nel nome del Figlio suo Gesù Cristo...” (1Gv 3,23). Questo Gesù Cristo che noi accettiamo e proclamiamo è colui che “fu crocifisso per la sua debolezza, ma vive per la potenza di Dio” (2Cor 13,4).</p>\n<p align=\"left\">Gesù Cristo è realmente vivo in Asia: egli vive per la potenza di Dio nel vostro popolo che lo accetta nella fede e che è chiamato a vivere e a rendere testimonianza a quella fede, sia come individui che come comunità. Quali Pastori del gregge, vi è stato conferito un particolare carisma pastorale che vi rende capaci, in unione con la Chiesa universale, di aiutare il vostro popolo ad esprimere l’unica fede cattolica nel ricco contesto delle loro culture asiatiche. Nelle membra del suo unico Corpo, l’unica Chiesa – vitalmente presente in tutto il vostro continente in numerose comunità di fede – Cristo indiviso vuole essere e divenire, sempre più, “asiatico”. Ma ciò si può compiere solo mediante la fede della comunità, che a sua volta dipende dalla fedele proclamazione del Vangelo e dal suo essere autenticamente vissuto.</p>\n<p align=\"left\">Parlando del mistero rivelato della Chiesa quale comunità locale di fede, noi cogliamo la sfida che ci viene rivolta come Pastori di vivere “nella fede del Figlio di Dio” (Gal 2,20). È solo mediante la fede che noi possiamo conoscere il Gesù che proclamiamo; soltanto mediante la fede noi troviamo la forza e la capacità di rispondere a quel profondo desiderio del popolo, ricordato nel Vangelo e ripetuto in ogni generazione della storia umana: “Vogliamo vedere Gesù” (Gv 12,21). Partecipando grazie alla fede ai segreti della sua divina persona e conoscendo il mistero della sua identità di Figlio di Dio e Salvatore del mondo, possiamo procedere con fiducia ad annunciare Cristo e la sua Parola.</p>\n<p align=\"left\">Ogni dimensione delle comunità ecclesiali è influenzata dalla fede dei loro Pastori. Per questa ragione l’appello che Cristo ci rivolge perché noi ci impegniamo nell’opera di evangelizzazione, è un appello affinché noi crediamo più fermamente in lui e nella sua Parola. La Chiesa è costruita sulla fede degli Apostoli e la loro personale accoglienza a Cristo. Il benessere della comunità di fede in Asia dipende dalla fede dei Vescovi d’Asia e dalla loro comunione personale col Signore.</p>\n<p align=\"left\">È solo nella luce della fede che i grandi problemi della vita ecclesiale possono essere affrontati. È la fede che ci guida in tutti gli aspetti della nostra attività pastorale: nella adorazione divina e nella vita sacramentale, nella preghiera e nella catechesi, nelle nostre relazioni con i sacerdoti e i religiosi, nel nostro ministero verso la famiglia e tutti gli altri gruppi, nell’affrontare i problemi morali e le sfide che concernono il nostro popolo e la loro vita quotidiana. È la fede che ci illumina e ci ispira nel nostro impegno di promozione della persona umana nella sua integralità e nel contributo alla protezione del benessere della società asiatica, dove milioni e milioni di uomini, donne e bambini chiedono che si riaffermi la loro dignità umana e si rafforzi la loro speranza nell’umanità.</p>\n<p align=\"left\">Per noi Vescovi, la fede in Gesù Cristo e nella sua parola deve divenire la forza guida delle nostre vite. Che essa debba diventare anche la forza guida delle vite del nostro popolo è ciò che desideriamo promuovere nel nostro sforzo di costruire la Chiesa come comunità di fede nel contesto dell’Asia.</p>\n<p align=\"left\">Amati fratelli, sono unito a voi in questo compito apostolico al quale siete stati chiamati e per il compimento del quale abbiamo ricevuto la forza da Dio. Noi lavoreremo insieme nell’unità della Chiesa universale, assistiti dallo Spirito Santo. Noi lavoreremo per la gloria della santissima Trinità e per il bene di tutta l’Asia. E facendo così, sapremo che Gesù Cristo è con noi, che egli è in mezzo a noi.</p>\n<p align=\"left\">Perciò, con le parole della lettera agli Ebrei, “corriamo con perseveranza nella corsa, tenendo fisso lo sguardo su Gesù, autore e perfezionatore della fede” (Eb 12,2). Sì, noi compiremo insieme la nostra corsa tenendo fissi gli occhi su Gesù. E nel suo nome – nel santo nome di Gesù – vi benedico tutti.</p>\n<p align=\"left\"><i>Dal Vaticano, 16 ottobre 1982.</i></p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p>\n<p align=\"center\"><b>     </b><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><em><strong>C</strong></em><font size=\"4\"><em><strong>ARTA DO PAPA JOÃO PAULO II<br>  AOS BISPOS DA ÁSIA POR OCASIÃO <br/> DA III ASSEMBLEIA PLENÁRIA DA FEDERAÇÃO<br/>  DAS CONFERÊNCIAS DOS BISPOS ASIÁTICOS</br></strong></em></font> </p>\n<p class=\"style2\"> </p>\n<p class=\"style2\"><font><em>Aos meus veneráveis e caros Irmãos Bispos,<br/> reunidos na III Assembleia Plenária da Federação<br/> das Conferências dos Bispos Asiáticos</em></font></p>\n<p class=\"style2\"><font>A vós, Irmãos, e a todos os amados em Deus na Ásia, \"chamados à santidade: Graça e paz vos sejam dadas da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo\" (<em>Rom</em> 1, 7). Ao saudar-vos a vós, Pastores das Igrejas locais na Ásia, saúdo também todos os fiéis espalhados pelo vosso grande continente para os quais representais o Pastor de Deus, Jesus Cristo.</font></p>\n<p class=\"style2\"><font>Dá-me infinita satisfação notar que escolhestes para as vossas reflexões pastorais um tema de grande importância e de resultados de vasto alcance: \"a Igreja como comunidade de fé no contexto da Ásia\". Este tema é um adequado complemento aos vossos debates em 1978 sobre a oração cristã, porque constitui uma dimensão essencial da vida eclesial na Ásia, e que vós tão apropriadamente descrevestes como \"a nossa consciente comunhão pessoal com Deus nosso Pai em Jesus Cristo\" (<em>Declaração Final</em>, 14). Esta comunhão pessoal com Deus é na verdade possível precisamente devido à nossa fé, à nossa livre aceitação de Cristo e da sua palavra de salvação.</font></p>\n<p class=\"style2\"><font>No esforço de exaltar a Igreja como uma comunidade de fé, vós acentuais um aspecto fundamental da sua vida e actividade, aspecto que toda a tradição da Igreja considerou o início da salvação e o fundamento e origem de toda a justificação (cf. <em>DS</em> 1532). Queridos Irmãos, a fé não é só a base da nossa vida cristã e portanto base de toda a comunidade dos seguidores de Cristo, mas é também, na vigorosa expressão de São João, \"a vitória que vence o mundo\" (<em>1 Jo</em> 5, 4).</font></p>\n<p class=\"style2\"><font>A fé pascal é o cumprimento do desígnio de Deus para nós como foi ensinado pelo mesmo Apóstolo: \"o seu mandamento é este: que creiamos no nome do Seu Filho, Jesus Cristo...\" (<em>1 Jo</em> 3, 23). Este Jesus Cristo a quem nós aceitamos e proclamamos é o único que \"foi crucificado pela sua fraqueza, mas vive pelo poder de Deus\" (<em>2 Cor</em> 13, 4).</font></p>\n<p class=\"style2\"><font>Jesus Cristo está verdadeiramente vivo na Ásia: vive por intermédio do poder de Deus no nosso povo que o aceita na fé e que é chamado a viver e dar testemunho daquela fé, tanto individualmente como em comunidades. Como Pastores do rebanho, sois dotados de um carisma pastoral que vos torna aptos, em união com a Igreja universal, a ajudar o vosso povo a exprimir a fé católica no rico contexto das suas culturas asiáticas. Nos membros do seu único Corpo, a única Igreja — vitalmente presente em toda a parte do vosso continente em numerosas comunidades de fé — o próprio Cristo indiviso deseja ser e tornar-se, sempre mais, <em>Asiático</em>. Mas isto só pode ser efectuado através da fé da comunidade, o que por sua vez depende da fiel proclamação do Evangelho e da sua vivência autêntica.</font></p>\n<p class=\"style2\"><font>Ao falar sobre o mistério revelado da Igreja como uma comunidade local de fé, compreendemos o desafio que se nos põe na fé do Filho de Deus\" (<em>Gál</em> 2, 20). É só mediante a fé que podemos conhecer a Jesus por nós proclamado; só mediante a fé somos capazes de responder àquele profundo desejo do povo, recordado no Evangelho e repetido em todas as gerações da história humana: \"Queríamos ver a Jesus\" (<em>Jo</em> 12, 21). Participando mediante a fé nos segredos da sua pessoa divina e conhecendo o mistério da sua identidade como Filho de Deus e Salvador do mundo, podemos continuar confiadamente a proclamar Cristo e a sua palavra.</font></p>\n<p class=\"style2\"><font>Toda a dimensão das comunidades eclesiais é influenciada pela fé dos seus Pastores. Por esta razão o apelo de evangelização que nos faz Cristo é um apelo a acreditarmos mais firmemente n'Ele e na sua palavra. A Igreja está edificada sobre a fé dos Apóstolos e sobre a sua aceitação pessoal de Cristo. O bem-estar das comunidades de fé na Ásia depende da fé dos Bispos da Ásia e da sua comunhão pessoal com o Senhor.</font></p>\n<p class=\"style2\">É<font> somente à luz da fé que as grandes questões da vida eclesial podem ser enfrentadas. É a fé que nos orienta em todos os aspectos da nossa actividade pastoral: no culto divino e vida sacramental, orando e catequizando, no nosso relacionamento com os sacerdotes e os religiosos, no nosso ministério para a família e para todos os outros grupos, ao tratar dos problemas morais e dos desafios que abalam o nosso povo na sua vida diária. É a fé que nos ilumina e nos inspira na nossa tarefa de promover o desenvolvimento humano integral e na ajuda para alimentar o bem-estar da sociedade asiática, onde milhões e milhões de homens, mulheres e crianças pedem seja reafirmada a sua dignidade humana e consolidada a sua esperança na humanidade.</font></p>\n<p class=\"style2\"><font>Para nós Bispos, a fé em Jesus Cristo e na sua palavra deve tornar-se a força motriz das nossas vidas. O que deve também tornar-se a força motriz nas vidas do nosso povo é o que nós desejamos alimentar, pois, nos esforçamos para edificar a Igreja como uma comunidade de fé no contexto da Ásia.</font></p>\n<p class=\"style2\"><font>Amados Irmãos, estou unido a vós nesta tarefa apostólica para que fostes chamados e para cuja realização recebemos força de Deus. Trabalharemos juntos na unidade da Igreja universal, assistidos pelo Espírito Santo. Nós trabalharemos para a glória da Santíssima Trindade e pelo bem de toda a Ásia. E assim fazendo, saberemos que Jesus Cristo está connosco, que está no meio de nós:</font></p>\n<p class=\"style2\"><font>Vamos, portanto, seguindo as palavras da Carta aos Hebreus: \"correr com perseverança a carreira que nos é proposta, com os olhos fixos em Jesus, autor e consumador da fé\" (<em>Heb</em> 12, 2). Sim, correremos juntos com os nossos olhos fixos em Jesus. E no seu nome — no santo nome de Jesus — abençoo todos vós.</font></p>\n<p class=\"style2\"><font><em>Do Vaticano, 16 de Outubro de 1982</em></font></p>\n<p class=\"style2\"> </p>\n<p class=\"style3\"><font><strong>JOÃO PAULO PP. II</strong></font></p>\n<p> </p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p></font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}