{
    "id": "hf_jp-ii_spe_19840225_pellegrinaggio-sloveno",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-02-25",
    "title": "To the national Slovenian pilgrimage",
    "excerpt": {
        "it": "Venerati Fratelli nell’Episcopato, cari figli e figlie, pellegrini sloveni, che dalla Iugoslavia e da altri Paesi siete venuti a Roma per celebrare qui, presso la tomba di san Pietro, il Giubileo della nostra Redenzione. Siate tutti benvenuti!",
        "pt": "Caros filhos e filhas ― peregrinos eslovenos ― que viestes a Roma para celebrar aqui, junto do sepulcro de S. Pedro, o Jubileu da nossa Redenção. Sede todos bem-vindos!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/february/documents/hf_jp-ii_spe_19840225_pellegrinaggio-sloveno.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1984/february/documents/hf_jp-ii_spe_19840225_pellegrinaggio-sloveno.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DICORSO DI GIOVANNI PAOLO II <br>AL PELLEGRINAGGIO NAZIONALE SLOVENO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI - Sabato, 25 febbraio 1984</i></font></p>\n<p> </p>\n<p>Venerati Fratelli nell’Episcopato, cari figli e figlie, pellegrini sloveni, che dalla Iugoslavia e da altri Paesi siete venuti a Roma per celebrare qui, presso la tomba di san Pietro, il Giubileo della nostra Redenzione. Siate tutti benvenuti! </p>\n<p>1. Porgo il mio deferente saluto ai vostri Vescovi, che vi guidano in questo pellegrinaggio giubilare: il vostro metropolita e arcivescovo di Ljubljana monsignor Alojzij Sustar, il vescovo di Maribor monsignor Franc Kramberger, il vescovo di Koper monsignor Janez Jenko e i Vescovi ausiliari, i monsignori Stanislav Lenic, Jozef Kvas e Jozef Smej. </p>\n<p>Saluto di cuore i sacerdoti, che vi accompagnano, i religiosi, le suore, i laici: voi tutti qui presenti. </p>\n<p>2. La vostra presenza qui oggi mi è particolarmente cara. Voi rappresentate infatti i lontani eredi dei grandi evangelizzatori e apostoli dei popoli slavi e celesti compatroni, insieme a san Benedetto, dell’Europa, i santi Cirillo e Metodio. Già nel secolo scorso fu proprio uno dei vostri zelanti pastori, il vescovo servo di Dio Anton Martin Slomsek a risvegliare in mezzo a voi e ad altri popoli l’ideale cirillo-metodiano di una Chiesa particolare, profondamente radicata nella cultura del popolo e allo stesso tempo in vitale unità e comunione con la Sede Apostolica e con tutta la Chiesa universale e ansiosa di estendere questa pienezza di comunione ecclesiale a tutti i fratelli cristiani, specialmente quelli d’Oriente. </p>\n<p>3. So bene che la stessa fede anima ancora oggi voi e i fedeli vostri connazionali. Ne sono prova, tra l’altro, la vostra intensa partecipazione alla vita liturgica e sacramentale, il vostro amore al canto sacro, il vostro zelo per la casa del Signore, quale si manifesta nel rinnovare con immensi sacrifici le vostre chiese e nel costruirne di nuove, il vostro impegno per la catechesi e per la cultura religiosa mediante un generoso sostegno all’arte sacra e alla buona stampa, la vostra cura per i malati e i sofferenti, che si concretizza nel servizio della Diakonia, il vostro zelo missionario. </p>\n<p>4. La celebrazione del Giubileo della nostra Redenzione vi infonda nuovo coraggio e slancio e rafforzi il vostro impegno per il bene, affinché possiate essere testimoni convinti ed efficaci della verità della nostra Redenzione in mezzo alla società, in cui la Provvidenza vi ha posto. E per essere di fatto tali testimoni, la vostra vita in Cristo si rinnovi continuamente e cresca, secondo le parole del Signore: “Voi siete il sale della terra . . . Voi siete la luce del mondo . . . Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e diano gloria al Padre vostro che è nei cieli” (cf. <i>Mt</i> 5, 13-16). </p>\n<p>Siate quindi testimoni coerenti di fede viva e di amore ardente verso Dio e verso il prossimo. Sia di esempio a tutti il vostro rispetto per l’uomo e per la sua vita in tutte le sue fasi, dal concepimento alla maturità. Sia a tutti di stimolo la vostra fedeltà al vincolo matrimoniale indissolubile e alla famiglia. Nelle vostre famiglie e in tutta la comunità ecclesiale cresca l’impegno per l’educazione religiosa e morale dei bambini e dei giovani, che è compito oggi forse gravoso, ma allo stesso tempo dovere primario e diritto sacro inviolabile dei genitori e della Chiesa. Santificate il “giorno del Signore”, come vi insegnano i vostri vescovi nella lettera pastorale per la prossima Quaresima. Non affievolisca mai la vostra preghiera per le vocazioni sacerdotali e religiose, di cui la vostra terra fu sempre madre feconda. Partecipando attivamente agli sforzi per il bene comune e per il progresso civile, traete sempre l’ispirazione e la forza nella fede cristiana autentica e vissuta. Sarete così realmente il fermento evangelico in Iugoslavia e in mezzo al mondo, l’umanità nuova redenta in Cristo, a cui ogni uomo è chiamato a inserirsi per la sua stessa piena realizzazione e felicità temporale ed eterna. </p>\n<p>5. Ora, conoscendo la vostra affettuosa devozione alla Madre di Dio, affido voi e tutti i vostri connazionali alla materna protezione di colei, che voi nelle vostre famiglie e in tanti santuari invocate sotto il titolo di Ausiliatrice e Regina. </p>\n<p>A voi qui presenti, ai vostri cari, specialmente ai malati e sofferenti, ai giovani, a tutto il popolo sloveno imparto di cuore la mia Apostolica Benedizione.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br>  A UM GRUPO DE PEREGRINOS ESLOVENOS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>24 de Fevereiro de 1984</i></font></p>\n<p> </p>\n<p><i>Venerados Irmãos no Episcopado</i></p>\n<p>Caros filhos e filhas ― peregrinos eslovenos ― que viestes a Roma para celebrar aqui, junto do sepulcro de S. Pedro, o Jubileu da nossa Redenção. Sede todos bem-vindos!</p>\n<p>1. Apresento a minha deferente saudação aos vossos Bispos que vos guiam nesta peregrinação jubilar: o vosso Metropolita e Arcebispo de Lubiana, Mons. Aiojzij Sustar, o Bispo de Maribor, Mons. Franc Kramberger, o Bispo de Koper, Mons. Janez Jenko, e os Bispos Auxiliares, os Monsenhores Stanislav Lenie, Josef Kvas e Josef Smej. Saúdo de coração os sacerdotes que vos acompanham, os religiosos, as religiosas e os leigos — todos vós aqui reunidos.</p>\n<p>2. A vossa presença aqui, hoje, é-me particularmente cara. Com efeito, representais os longínquos herdeiros dos grandes evangelizadores e apóstolos dos povos Eslavos e celestes co-padroeiros, juntamente com S. Bento, da Europa, os Santos Cirilo e Metódio. Já no século passado foi precisamente um dos vossos zelosos Pastores, o Bispo Servo de Deus Anton Martin Slomsel, que despertou no meio de vós e de outros povos o ideal cirilo-metodiano de uma Igreja particular, profundamente enraizada na cultura do povo e ao mesmo tempo em vital unidade e comunhão com a Sé Apostólica e com toda a Igreja universal, e ansiosa de estender esta plenitude de comunhão eclesial a todos os irmãos cristãos, de modo especial os do Oriente.</p>\n<p>3, Bem sei que a mesma fé vos anima ainda hoje, a vós e aos fiéis vossos compatriotas. Disto é prova, entre outras, a vossa intensa participação na vida litúrgica e sacramental, o vosso amor ao canto sacro, o vosso zelo pela Casa do Senhor, como se manifesta no renovar com imensos sacrifícios as vossas igrejas e no construir novas, o vosso empenho pela catequese e pela cultura religiosa, mediante um generoso apoio à arte sacra e à boa imprensa, o vosso cuidado pelos doentes e os que sofrem, que se concretiza no serviço da Diaconia, e enfim o vosso zelo missionário.</p>\n<p>4. A celebração do Jubileu da nossa Redenção vos infunda nova coragem e entusiasmo e revigore o vosso empenho pelo Bem, a fim de que possais ser testemunhas convictas e eficazes da verdade da nossa Redenção no meio da sociedade, em que a Providência vos pôs. E para serdes de facto tais testemunhas, a vossa vida em Cristo se renove continuamente e cresça, segundo as palavras do Senhor: \"Vós sois o sal da terra... Vós sois a luz do mundo... Assim brilhe a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem o vosso Pai, que está nos Céus\" (cf. <i>Mt</i>. 5, 13.16).</p>\n<p>Sede, pois, testemunhas coerentes de fé viva e de amor ardente a Deus e ao próximo. Sirva de exemplo a todos o vosso respeito pelo homem e pela sua vida em todas as suas fases, desde a concepção à maturidade. A todos sirva de estímulo a vossa fidelidade ao indissolúvel vínculo matrimonial e à família. Nas vossas famílias e na inteira comunidade eclesial cresça o empenho pela educação religiosa e moral das crianças e dos jovens, que é tarefa, hoje talvez pesada, mas ao mesmo tempo dever primário e inviolável direito sagrado dos pais e da Igreja. Santificai o \"dia do Senhor\", como vos ensinam os vossos Bispos na carta pastoral para a próxima Quaresma. Jamais esmoreça a vossa oração pelas vocações sacerdotais e religiosas, das quais a vossa terra foi sempre mãe fecunda. Participando activamente nos esforços para o bem comum e para o progresso civil, hauri sempre a inspiração e a força na fé cristã autêntica e vivida. Deste modo sereis deveras o fermento evangélico no meio do mundo, a humanidade nova redimida em Cristo, na qual todos os homens são chamados a inserir-se para a sua própria e plena realização e felicidade temporal e eterna.</p>\n<p>5. Agora, conhecendo a vossa afectuosa devoção à Mãe de Deus, confio-vos e a todos os vossos compatriotas à materna protecção d'Aquela que, nas vossas famílias e em todos os santuários, invocais sob o título de Auxiliadora e Rainha.</p>\n<p>A vós aqui presentes, aos que vos são caros, de modo especial aos doentes e aos que sofrem, aos jovens, ao inteiro Povo Esloveno, de coração concedo a minha Bênção Apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}