{
    "id": "hf_jp-ii_spe_19871116_cooperazione-interconf-bibbia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-11-16",
    "title": "Presentation of the new \"Guidelines for interconfessional cooperation in translating the Bible\"",
    "excerpt": {
        "en": "Your Eminence, Lord Coggan, Bishop Ablondi,Dear friends in Christ,",
        "it": "S.E. Lord Coggan, vescovo Ablondi,cari fratelli in Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1987/november/documents/hf_jp-ii_spe_19871116_cooperazione-interconf-bibbia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/november/documents/hf_jp-ii_spe_19871116_cooperazione-interconf-bibbia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II<br> FOR THE PRESENTATION OF THE NEW<font face=\"Times New Roman\"> <br/>\"GUIDELINES FOR INTERCONFESSIONAL COOPERATION<br/>IN TRANSLATING THE BIBLE\"</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Monday, 16 November 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Your Eminence, Lord Coggan, Bishop Ablondi, <br/>Dear friends in Christ</i>, </p>\n<p align=\"left\"> Today I joyfully thank the Lord with you for the courage and consolation he unfailingly gives us through his Holy Spirit, making us ever more generous servants of the word of salvation. </p>\n<p align=\"left\"> The example and the memory of Cardinal Augustin Bea, the nineteenth anniversary of whose death we keep today, has quite properly been recalled just now by Cardinal Willebrands. For very many people, Cardinal Bea was a sure and learned mentor in the important and difficult years that followed the Second Vatican Council. His reliable guidance was especially felt in the sphere of biblical cooperation. Even before the promulgation of the Dogmatic Constitution on Divine Revelation, Cardinal Bea welcomed the desire for such cooperation expressed by the then Secretary of the United Bible Societies, Oliver Béguin. After some preliminary discussions, he proposed this collaboration to my predecessor Paul VI, who immediately approved it. </p>\n<p align=\"left\"> Then the United Bible Societies together with Catholic experts proceeded to the preparation of \"Guiding Principles\" with a view to helping people all over the world to become familiar with Holy Scripture and to be imbued with its spirit (Cfr.<i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\"> Dei Verbum</a></i>, 25). This is the concern which for centuries now has motivated the members of your Union as they laboured so strenuously and diligently in this field. </p>\n<p align=\"left\"> I am especially happy to greet you, Lord Coggan and your collaborators. I am pleased that the new revised edition of the \"Guidelines\" is now ready. It will make possible a fuller cooperation between the Bible Societies in different countries and local Catholic Churches in the preparation and distribution of editions of Holy Scripture. </p>\n<p align=\"left\"> This collaboration, as well as providing spiritual nourishment for Christian people, also contributes greatly to our understanding of one another. It brings Christians closer together and so advances the cause of unity. </p>\n<p align=\"left\"> This is the spirit in which collaboration with the World Catholic Federation for the Biblical Apostolate has grown up. Working in harmony with the hierarchy of the Church, it has responded generously to the huge conciliar programme contained in the Dogmatic Constitution on Divine Revelation, which states: </p>\n<p align=\"left\"> \"It devolves on the Bishops, ‘who have the apostolic teaching’, to give the faithful entrusted to them suitable instruction in the right use of the divine books, especially the New Testament and above all the Gospels, through translation of the sacred texts. Such versions are to be provided with necessary and fully adequate explanations so that the sons and daughters of the Church can safely and profitably grow familiar with the Sacred Scriptures and be penetrated with their spirit. </p>\n<p align=\"left\"> Furthermore, editions of the Sacred Scriptures, provided with suitable comments, should be prepared also for the use of non-Christians and adapted to their situation. Both pastors of souls and Christians generally should see to the wise distribution of these in one way or another\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i>, 25). </p>\n<p align=\"left\"> I wish to encourage your worthy efforts to spread the knowledge of the word of God. As the Council teaches, the force and power of that word sustains the Church and gives nourishment to every soul (Cfr. <i>ibid</i>. 21). \"For the Word of God is living and active\" (<i>Hebr</i>. 4, 12). It can \"build you up and give you the inheritance among all those who are sanctified\" (<i>Act</i>. 20, 32). </p>\n<p align=\"left\"> God bless you in your noble work.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>IN OCCASIONE DELLA PRESENTAZIONE DELLE <br/>NUOVE<font face=\"Times New Roman\"> «DIRETTIVE PER LA COOPERAZIONE <br/>INTERCONFESSIONALE NELLA TRADUZIONE DELLA BIBBIA»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lunedì, 16 novembre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>S.E. Lord Coggan, vescovo Ablondi, <br/>cari fratelli in Cristo</i>. </p>\n<p align=\"left\"> Ringrazio oggi con gioia il Signore con voi per il coraggio e la consolazione che egli immancabilmente ci dà attraverso il suo Santo Spirito rendendoci sempre più generosi servitori della parola di salvezza. </p>\n<p align=\"left\"> L’esempio e la memoria del card. Augustin Bea, di cui oggi festeggiamo il 19 anniversario della morte, è stato appena ricordato dal card. Willebrands. Per moltissime persone il card. Bea è stato un sicuro mentore negli anni importanti e difficili che seguirono il Concilio Vaticano II. La sua guida degna di fiducia fu sentita soprattutto nella sfera della cooperazione biblica. Già prima della promulgazione della costituzione dogmatica sulla rivelazione divina, il card. Bea accolse il desiderio di una tale cooperazione espresso dal futuro segretario dell’Alleanza Biblica Universale, Oliver Béguin. Dopo le discussioni preliminari propose questa collaborazione al mio predecessore Paolo VI che immediatamente la approvò. </p>\n<p align=\"left\"> Poi la Società Biblica Universale insieme ad esperti cattolici procedette alla preparazione dei “Principi direttivi” con l’intenzione di aiutare la gente di tutto il mondo a diventare familiare con le sacre Scritture e ad essere permeati dal suo spirito (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 25). Questa è una preoccupazione che per secoli ha motivato i membri della vostra Unione a lavorare così strenuamente e diligentemente in questo campo. </p>\n<p align=\"left\"> Sono particolarmente contento di salutare Lord Coggan e voi collaboratori. Sono compiaciuto che la nuova edizione rivista delle “Direttive” sia ora pronta. Renderà possibile una più piena collaborazione tra le Società Bibliche nei diversi paesi e le Chiese cattoliche nella preparazione e distribuzione delle edizioni della Sacra Scrittura. </p>\n<p align=\"left\"> Questa collaborazione, come nutrimento spirituale per i cristiani, contribuisce in maniera incisiva alla nostra comprensione reciproca. Rende più uniti i cristiani e così porta avanti la causa dell’unità. </p>\n<p align=\"left\"> Questo è lo spirito nel quale la Federazione mondiale cattolica per l’apostolato biblico è cresciuta. Lavorando in armonia con la gerarchia della Chiesa ha risposto generosamente al vasto programma conciliare contenuto nella costituzione dogmatica sulla divina rivelazione che afferma: “È dovere dei vescovi, che hanno l’apostolico insegnamento”, di dare ai fedeli loro affidati una buona istruzione nel giusto uso dei libri divini specialmente il Nuovo Testamento e soprattutto il Vangelo attraverso la traduzione dei testi sacri. Tali traduzioni devono venir corredate con le necessarie e più adeguate spiegazioni così che i figli e le figlie della Chiesa possano diventare in maniera proficua sempre più familiari con le sacre Scritture ed essere penetrati dal loro spirito. </p>\n<p align=\"left\"> Inoltre, dovrebbero venir preparate edizioni delle sacre Scritture, corredate da commenti opportuni, anche ad uso dei non cristiani e adattate alla loro situazione. Sia i pastori delle anime che i cristiani generalmente dovrebbero occuparsi della saggia distribuzione di queste in una certa maniera” (<i>Dei Verbum</i>, 25). </p>\n<p align=\"left\"> Desidero incoraggiare i vostri tenaci sforzi di diffondere la conoscenza della parola di Dio. Come insegna il Concilio, la forza e il potere di quella parola sostiene la Chiesa e dà nutrimento a ogni anima (<i>Ivi</i>, 21). “Poiché la parola di Dio è vivente e attiva” (<i>Eb</i> 4, 12). Essa può “accrescervi e darvi l’eredità tra tutti quelli che sono santificati” (<i>At</i> 20, 32). </p>\n<p align=\"left\"> Dio benedica voi e il vostro nobile lavoro. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}