{
    "id": "hf_jp-ii_ang_20011021",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 21 October 2001",
    "excerpt": {
        "en": "1. Today we celebrateWorld Mission Sunday, whichPope Pius XI instituted 75 years ago.It reminds the entire People of God of the perennial timeliness of the mission entrusted by Christ to his Church to proclaim the Gospel to all nations (cf. Mt 28,19). This mandate acquired the greatest urgency at the beginning of the third millennium, if we think of thegreat multitude of humanitythat still does not know or recognize Christ. Therefore, today the mission \"ad gentes\"to all peoples is more necessary than ever.Unfortunately, at this time we are living in the midst ofthreatening situations,which make the whole of humanity anxious. With great sadness I received thepainful and distresssing news of Bethlehem,and of the cities of Beit Jala and Beit Sahour. War and death even reached the square of the Basilica of the Nativity of Our Lord. In the name of God I repeat once again:  Violence is only a way of death and destruction, and it dishonours the holiness of God and the dignity of man.To the families that are victims of violence, I express my closeness in sorrow, prayer and hope.",
        "fr": "2. Aux tendances négatives qui se manifestent dans le monde, l'Église répond en renforçant l'engagement pour annoncer le Christ, espérance de l'homme et espérance du monde !Dans cette mission d'espérance, un rôle de premier plan est confié aux familles. En effet, la famille annonce l'Évangile de l'espérance par sa constitution même, car elle se fonde sur la confiance réciproque et sur la foi dans la Providence. La famille annonce l'espérance, car elle est le lieu dans lequel naît et s'épanouit la vie, dans l'exercice généreux et responsable de la paternité et de la maternité. Une famille authentique, fondée sur le mariage, est en soi une \"bonne nouvelle\" pour le monde.À notre époque, les familles qui collaborent activement à l'évangélisation sont de plus en plus nombreuses, que ce soit dans leur paroisse ou diocèse, ou en participant à la mission ad gentes elle-même. Oui, chères familles, dans l'Église a mûri l'heure de la famille, qui est également l'heure de la famille missionnaire. C'est ce que confirme la béatification d'aujourd'hui des époux Luigi Beltrame Quattrocchi et Maria Corsini. Nous confions de façon particulière l'engagement missionnaire des familles chrétiennes à leur intercession, unie à celle de la Très Sainte Vierge Marie.",
        "de": "1. Liebe Brüder und Schwestern! Heute feiern wir denWeltmissionssonntag, dervor 75 Jahren von Papst Pius XI. eingeführt wurde. Er erinnert das ganze Gottesvolk an die ständige Aktualität der Sendung, die Christus seiner Kirche anvertraut hat, nämlich allen Völkern das Evangelium zu verkünden (vgl.Mt28,19). Diesem Auftrag kommt zu Beginn des dritten Jahrtausends eine besondere Dringlichkeit zu, wenn wir auf jenengroßen Teil der Menschheitschauen, der Christus noch nicht kennt oder nicht anerkennt. Daher ist die Mission »ad gentes«, die sich an alle Völker richtet, heute wichtiger denn je. In der gegenwärtigen Zeit fehlt es leider nicht anbedrohlichen Situationen, die die ganze Menschheit mit Angst erfüllen. Mit tiefer Traurigkeit erhalte ichschmerzliche und besorgniserregende Nachrichten aus Betlehemwie auch aus den Städten Beit Jala und Beit Sahour. Krieg und Tod haben nunmehr sogar den Platz vor der Basilika der Geburt unseres Herrn erreicht. Im Namen Gottes wiederhole ich noch einmal: Gewalt ist für alle Menschen nur ein Weg des Todes und der Zerstörung, der die Heiligkeit Gottes und die Würde des Menschen entehrt. Den Familien, die Opfer der Gewalt geworden sind, spreche ich meine Nähe im Schmerz, im Gebet und in der Hoffnung aus. Es ist ihnen gegeben, in dem Land zu leben, das Juden, Christen und Moslems heilig ist. Alle müssen sich verpflichtet fühlen, es endlich zu einem Land des Friedens und der Brüderlichkeit zu machen.",
        "it": "1. Carissimi Fratelli e Sorelle, si celebra oggi laGiornata Missionaria Mondiale, istituitasettantacinque anni or sono dal Papa Pio XI.Essa richiama a tutto il Popolo di Dio la permanente attualità della missione affidata da Cristo alla sua Chiesa, di annunciare il Vangelo a tutte le nazioni (cfrMt28,19). Questo mandato acquista una particolare urgenza, all'inizio del terzo millennio, se guardiamo a quellaimmensa porzione dell'umanitàche ancora non conosce o non riconosce Cristo. Pertanto la missionead gentes, a tutti i popoli, è oggi più valida che mai. Nell'ora presente non mancano purtropposituazioni minacciose, che tengono in ansia l'umanità intera. E’ con profonda tristezza che ricevodolorose e preoccupanti notizie da Betlemme, come pure dalle città di Beit Jala e Beit Sahour. La guerra e la morte sono arrivate persino sulla piazza della Basilica della Natività di Nostro Signore. Nel nome di Dio ripeto ancora una volta: la violenza è per tutti solo un cammino di morte e di distruzione, che disonora la santità di Dio e la dignità dell’uomo.",
        "pt": "1. Caríssimos Irmãos e Irmãs, celebra-se hoje a Jornada Missionária Mundial, instituída há setenta e cinco anos pelo Papa Pio XI. Ela recorda a todo o Povo de Deus a actualidade permanente da missão confiada por Cristo à sua Igreja, de anunciar o Evangelho a todas as nações (cfMt28, 19). Este mandato adquire uma urgência particular, no início do terceiro milénio, se olharmos para aquela imensa porção da humanidade que ainda não conhece ou não reconhece Cristo. Portanto, a missão ad gentes, para todos os povos, é hoje mais válida do que nunca.",
        "es": "1. Se celebra hoy laJornada mundial de las misiones, instituida hacesetenta y cinco años por el Papa Pío XI. Recuerda a todo el pueblo de Dios la permanente actualidad de la misión que Cristo confió a su Iglesia: anunciar el Evangelio a todas las naciones (cf.Mt28, 19). Si consideramos lainmensa porción de la humanidadque, al inicio del tercer milenio, aún no conoce o no reconoce a Cristo, este mandato cobra una urgencia especial. Por tanto, la misiónad gentes, a todos los pueblos, hoy es más importante que nunca."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2001/documents/hf_jp-ii_ang_20011021.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2001/documents/hf_jp-ii_ang_20011021.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2001/documents/hf_jp-ii_ang_20011021.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2001/documents/hf_jp-ii_ang_20011021.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2001/documents/hf_jp-ii_ang_20011021.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2001/documents/hf_jp-ii_ang_20011021.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\">JOHN PAUL II </p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style1\">Sunday 21 October 2001</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">1. Today we celebrate <i> World Mission Sunday</i>, which <i>Pope Pius XI instituted 75 years ago. </i> It reminds the entire People of God of the perennial timeliness of the mission entrusted by Christ to his Church to proclaim the Gospel to all nations (cf. Mt 28,19). This mandate acquired the greatest urgency at the beginning of the third millennium, if we think of the <i>great multitude of humanity </i>that still does not know or recognize Christ. Therefore, today the mission \"<i>ad gentes\" </i>to all peoples is more necessary than ever. <br> <br/>Unfortunately, at this time we are living in the midst of <i>threatening situations, </i>which make the whole of humanity anxious. With great sadness I received the <i>painful and distresssing news of Bethlehem, </i>and of the cities of Beit Jala and Beit Sahour. War and death even reached the square of the Basilica of the Nativity of Our Lord. In the name of God I repeat once again:  Violence is only a way of death and destruction, and it dishonours the holiness of God and the dignity of man. <br/>To the families that are victims of violence, I express my closeness in sorrow, prayer and hope.</br></p>\n<p align=\"left\">They have the gift of living in the land that is holy for Jews, Christians and Muslims. All must be determined to make it, finally, a land of peace and fraternity. <br/> <br/>2. The Church responds to the negative manifestations in the world by reinforcing her dedication <i>to proclaiming Christ, the hope of man and of the world! </i></p>\n<p align=\"left\"> <i>In this mission of hope, a primary role is entrusted to families. </i>Indeed, the family <i>proclaims the Gospel of hope by its very composition, </i>because it is founded on mutual confidence and faith in Providence. The family proclaims hope, because it is <i>the place where life emerges and grows, </i>in the generous and responsible exercise of fatherhood and motherhood. An authentic family, founded on marriage, is in itself \"good news\" for the world.</p>\n<p align=\"left\">Moreover, in our time the families that <i>collaborate actively in evangelization </i> are ever more numerous, either in their own parish or diocese, or by participating in the mission \"ad gentes\" itself. Yes, dear families, <i>the hour of the family </i>has arrived in the Church, which is also the hour of the <i>missionary family. </i>It is confirmed by today's beatification of the spouses <i>Luigi Beltrame Quattrocchi and Maria Corsini. </i>We especially entrust the missionary dedication of Christian families to their intercession, united to that of the Blessed Virgin Mary.</p>\n<p align=\"left\">3. We do this before the image of <i>Our Lady of Loreto, </i>who yesterday and today has been among us, helping us to appreciate the maternal presence of the Virgin more concretely and to relive the spirit of the Holy Family of Nazareth. In this same spirit, we now recite the Angelus prayer. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style8\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II</font></span></p>\n<center>\n<span lang=\"fr\"><font color=\"#663300\"><b><i><font size=\"4\"><span class=\"style1\"><span class=\"style8\"> ANGÉLUS <br> <br/> </br></span> </span> </font></i></b></font><i><font color=\"#663300\"><span class=\"style1\"><span class=\"style8\">Dimanche 21 octobre 2001 <br/> </span> </span> <br/></font> <br/> </i></span>\n</center>\n<span lang=\"fr\">1. Très chers frères et sœurs, nous célébrons aujourd'hui la <i> Journée mondiale des Missions</i>, instituée il y a soixante-quinze ans par le Pape <a href=\"http://w2.vatican.va/content/pius-xi/fr.html\">Pie XI</a>. Celle-ci rappelle à tout le Peuple de Dieu l'actualité permanente de la mission confiée par le Christ à son Église d'annoncer l'Évangile à toutes les nations (cf. <i> Mt</i> 28, 19). Ce mandat acquiert une urgence particulière au début du troisième  millénaire, si nous considérons l'immense portion de l'humanité qui ne connaît pas encore ou ne reconnaît pas le Christ. C'est pourquoi la mission <i> ad gentes</i> à tous les peuples est aujourd'hui plus précieuse que jamais.<br/> <br/>En ce moment ne manquent malheureusement pas les situations menaçantes, qui inquiètent l'humanité tout entière. C'est avec une profonde tristesse que je reçois des nouvelles douloureuses et préoccupantes de Bethléem, ainsi que des villes de Beit Jala et Beit Sahour. La guerre et la mort sont arrivées même sur la place de la Basilique de la Nativité de Notre Seigneur. Au nom de Dieu, je répète encore une fois: la violence n'est pour tous qu'un chemin de mort et de destruction, qui déshonore la sainteté de Dieu et la dignité de l'homme.<br/> <br/>J'exprime aux familles des victimes de la violence ma proximité dans la douleur, dans la prière et dans l'espérance. Celles-ci ont le don de vivre sur la Terre qui est sainte pour les juifs, pour les chrétiens et pour les musulmans. Tous doivent être engagés à en faire finalement une Terre de paix et de fraternité. </span>\n<p> <span lang=\"fr\">2. Aux tendances négatives qui se manifestent dans le monde, l'Église répond en renforçant l'engagement pour annoncer le Christ, espérance de l'homme et espérance du monde ! <br/>Dans cette mission d'espérance, un rôle de premier plan est confié aux familles. En effet, la famille annonce l'Évangile de l'espérance par sa constitution même, car elle se fonde sur la confiance réciproque et sur la foi dans la Providence. La famille annonce l'espérance, car elle est le lieu dans lequel naît et s'épanouit la vie, dans l'exercice généreux et responsable de la paternité et de la maternité. Une famille authentique, fondée sur le mariage, est en soi une \"bonne nouvelle\" pour le monde.<br/> <br/>À notre époque, les familles qui collaborent activement à l'évangélisation sont de plus en plus nombreuses, que ce soit dans leur paroisse ou diocèse, ou en participant à la mission ad gentes elle-même. Oui, chères familles, dans l'Église a mûri l'heure de la famille, qui est également l'heure de la famille missionnaire. C'est ce que confirme la béatification d'aujourd'hui des époux Luigi Beltrame Quattrocchi et Maria Corsini. Nous confions de façon particulière l'engagement missionnaire des familles chrétiennes à leur intercession, unie à celle de la Très Sainte Vierge Marie.</span></p>\n<p> <span lang=\"fr\">3. Nous le faisons devant l'image vénérée de la Madone de Lorette, qui a été présente parmi nous, hier et aujourd'hui, nous aidant à percevoir de façon plus concrète la présence maternelle de la Vierge et à revivre l'esprit de la Sainte Famille de Nazareth. C'est dans ce même esprit que nous récitons à présent la prière de l'Angélus. </span> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font face=\"Times New Roman\" size=\"3\"> JOHANNES PAUL II.</font></p>\n<p align=\"center\" class=\"style3\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style2\">Sonntag, 21. Oktober 2001</p>\n<p align=\"center\"> </p>\n<p align=\"left\">  <br>1. Liebe Brüder und Schwestern! Heute feiern wir den <i>Weltmissionssonntag</i>, der <i>vor 75 Jahren von Papst Pius XI</i>. eingeführt wurde. Er erinnert das ganze Gottesvolk an die ständige Aktualität der Sendung, die Christus seiner Kirche anvertraut hat, nämlich allen Völkern das Evangelium zu verkünden (vgl. <i>Mt</i> 28,19). Diesem Auftrag kommt zu Beginn des dritten Jahrtausends eine besondere Dringlichkeit zu, wenn wir auf jenen <i>großen Teil der Menschheit</i> schauen, der Christus noch nicht kennt oder nicht anerkennt. Daher ist die Mission »<i>ad gentes</i>«, die sich an alle Völker richtet, heute wichtiger denn je. In der gegenwärtigen Zeit fehlt es leider nicht an <i>bedrohlichen Situationen</i>, die die ganze Menschheit mit Angst erfüllen. Mit tiefer Traurigkeit erhalte ich <i>schmerzliche und besorgniserregende Nachrichten aus Betlehem</i> wie auch aus den Städten Beit Jala und Beit Sahour. Krieg und Tod haben nunmehr sogar den Platz vor der Basilika der Geburt unseres Herrn erreicht. Im Namen Gottes wiederhole ich noch einmal: Gewalt ist für alle Menschen nur ein Weg des Todes und der Zerstörung, der die Heiligkeit Gottes und die Würde des Menschen entehrt. Den Familien, die Opfer der Gewalt geworden sind, spreche ich meine Nähe im Schmerz, im Gebet und in der Hoffnung aus. Es ist ihnen gegeben, in dem Land zu leben, das Juden, Christen und Moslems heilig ist. Alle müssen sich verpflichtet fühlen, es endlich zu einem Land des Friedens und der Brüderlichkeit zu machen. </br></p>\n<p align=\"left\">2. Auf die negativen Einflüsse, die in der Welt zutage treten, antwortet die Kirche mit einem verstärkten Einsatz für die <i>Verkündigung Christi, Hoffnung des Menschen und Hoffnung der Welt</i>! </p>\n<p align=\"left\">In dieser Friedensmission kommt <i>den Familien </i>eine erstrangige Rolle zu. Die Familie <i>verkündet nämlich das Evangelium der Hoffnung durch ihre innere Beschaffenheit</i>, denn sie gründet auf gegenseitigem Vertrauen und auf dem Glauben an die Vorsehung. Die Familie ist Verkünderin der Hoffnung, denn sie ist der <i>Ort, an dem das Leben erblüht und wächst</i> in der hochherzigen und verantwortungsbewußten Ausübung von Vaterschaft und Mutterschaft. Eine wahre, auf der Ehe gründende Familie ist schon als solche eine »frohe Botschaft« für die Welt. </p>\n<p align=\"left\">In unserer Zeit gibt es zudem immer mehr Familien, die <i> aktiv bei der Evangelisierung mitarbeiten</i>, sowohl in der eigenen Gemeinde und Diözese als auch durch eine Beteiligung an der Mission »<i>ad gentes</i>«. Ja, liebe Familien, in der Kirche ist <i>die Stunde der Familie </i> herangereift, die auch die Stunde der <i>missionarischen</i> Familie ist. Das bekräftigt die heutige Seligsprechung der Eheleute <i>Luigi Beltrame Quattrocchi und Maria Corsini</i>. Ihrer Fürsprache und der Fürbitte der Muttergottes empfehlen wir besonders das missionarische Engagement der christlichen Familien. </p>\n<p align=\"left\">3. Wir tun dies vor dem verehrten Bildnis der <i>Muttergottes von Loreto</i>, das gestern und heute bei uns war und uns geholfen hat, die mütterliche Gegenwart der allerseligsten Jungfrau konkreter zu spüren und den Geist der Heiligen Familie von Nazaret aufs neue zu erleben. Erfüllt von diesem Geist beten wir jetzt den <i>Angelus</i>. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style6\">GIOVANNI PAOLO II</p>\n<p align=\"center\" class=\"style8\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style7\">Domenica, 21 ottobre 2001</p>\n<p align=\"center\"><i>  </i></p>\n<p align=\"left\">1. Carissimi Fratelli e Sorelle, si celebra oggi la <i> Giornata Missionaria Mondiale</i>, istituita <i>settantacinque anni or sono dal Papa Pio XI.</i> Essa richiama a tutto il Popolo di Dio la permanente attualità della missione affidata da Cristo alla sua Chiesa, di annunciare il Vangelo a tutte le nazioni (cfr <i>Mt</i> 28,19). Questo mandato acquista una particolare urgenza, all'inizio del terzo millennio, se guardiamo a quella <i>immensa porzione dell'umanità</i> che ancora non conosce o non riconosce Cristo. Pertanto la missione <i>ad gentes</i>, a tutti i popoli, è oggi più valida che mai. Nell'ora presente non mancano purtroppo <i> situazioni minacciose</i>, che tengono in ansia l'umanità intera. E’ con profonda tristezza che ricevo<i> dolorose e preoccupanti notizie da Betlemme</i>, come pure dalle città di Beit Jala e Beit Sahour. La guerra e la morte sono arrivate persino sulla piazza della Basilica della Natività di Nostro Signore. Nel nome di Dio ripeto ancora una volta: la violenza è per tutti solo un cammino di morte e di distruzione, che disonora la santità di Dio e la dignità dell’uomo.</p>\n<p align=\"left\">Esprimo alle famiglie vittime della violenza la mia vicinanza nel dolore, nella preghiera e nella speranza. Esse hanno il dono di vivere nella Terra Santa per gli Ebrei, per i Cristiani e per i Musulmani. Deve essere impegno di tutti renderla finalmente Terra di pace e di fraternità.</p>\n<p align=\"left\">2. Alle spinte negative che si manifestano nel mondo la Chiesa risponde rafforzando l'impegno per <i>annunciare Cristo, speranza dell'uomo e speranza del mondo</i>!</p>\n<p align=\"left\">In questa missione di speranza, un ruolo di primo piano è affidato <i>alle famiglie</i>. La famiglia, infatti, <i>annuncia il Vangelo della speranza con la sua stessa costituzione</i>, perché si fonda sulla fiducia reciproca e sulla fede nella Provvidenza. La famiglia annuncia la speranza, perché <i>è il luogo in cui sboccia e cresce la vita</i>, nell'esercizio generoso e responsabile della paternità e della maternità. Un'autentica famiglia, fondata sul matrimonio, è in se stessa una \"buona notizia\" per il mondo.</p>\n<p align=\"left\">Nel nostro tempo, inoltre, sono sempre più numerose le famiglie che <i>collaborano attivamente all'evangelizzazione</i>, sia nella propria parrocchia e diocesi, sia condividendo la stessa missione <i>ad gentes</i>. Sì, care famiglie, è maturata nella Chiesa <i>l'ora della famiglia</i>, che è anche l'ora della famiglia <i>missionaria</i>. Lo conferma l'odierna Beatificazione dei coniugi <i>Luigi Beltrame Quattrocchi</i> e <i>Maria Corsini</i>. Alla loro intercessione, unita a quella di Maria Santissima, affidiamo in modo particolare l'impegno missionario delle famiglie cristiane.</p>\n<p align=\"left\">3. Lo facciamo dinanzi alla venerata effigie della<i> Madonna di Loreto</i>, che ieri e oggi è stata tra noi aiutandoci a percepire in maniera più concreta la materna presenza della Vergine e a rivivere lo spirito della Santa Famiglia di Nazaret. In questo medesimo spirito recitiamo ora la preghiera dell'<i>Angelus</i>.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"3\"><font color=\"#663300\">JOÃO PAULO II</font> </font></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS </font></p>\n<p align=\"center\" class=\"style1\">Domingo, 21 de Outubro de 2001</p>\n<p><i> </i><b> </b></p>\n<p align=\"left\">1. Caríssimos Irmãos e Irmãs, celebra-se hoje a Jornada Missionária Mundial, instituída há setenta e cinco anos pelo Papa Pio XI. Ela recorda a todo o Povo de Deus a actualidade permanente da missão confiada por Cristo à sua Igreja, de anunciar o Evangelho a todas as nações (cf <i>Mt</i> 28, 19). Este mandato adquire uma urgência particular, no início do terceiro milénio, se olharmos para aquela imensa porção da humanidade que ainda não conhece ou não reconhece Cristo. Portanto, a missão ad gentes, para todos os povos, é hoje mais válida do que nunca.</p>\n<p align=\"left\">Não faltam, infelizmente, neste momento situações ameaçadoras, que mantêm a humanidade inteira numa situação de ansiedade. É com profunda tristeza que recebo dolorosas e preocupantes notícias de Belém, assim como das cidades de Beit Jala e de Beit Sahour. A guerra e a morte chegaram até à praça da Basílica da Natividade de Nosso Senhor. Em nome de Deus repito mais uma vez: a violência é para todos unicamente um caminho de morte e destruição, que desonra a santidade de Deus e a dignidade do homem.</p>\n<p align=\"left\">Exprimo às famílias vítimas da violência a minha proximidade no sofrimento, na oração e na esperança. Elas têm o dom de viver na Terra que é santa para os Judeus, para os Cristãos e para os Muçulmanos. Deve ser um empenho de todos fazer com que ela seja finalmente Terra de paz e de fraternidade.</p>\n<p align=\"left\">2. Às tendências negativas que se manifestam no mundo, a Igreja responde fortalecendo o empenho para anunciar Cristo, esperança do homem e esperança do mundo!</p>\n<p align=\"left\">Nesta missão de esperança, é confiado um papel de primária importância às famílias. Com efeito, a família anuncia o Evangelho da esperança com a sua própria constituição, porque se funda na confiança recíproca e na fé na Providência. A família anuncia a esperança, porque é o lugar onde desabrocha e cresce a vida, no exercício generoso e responsável da paternidade e da maternidade. Uma família autêntica, fundada no matrimónio, é em si mesma uma \"boa notícia\" para o mundo.</p>\n<p align=\"left\">Além disso, no nosso tempo são cada vez mais numerosas as famílias que colaboram activamente na evangelização, tanto na própria paróquia e diocese, como partilhando a própria missão ad gentes. Sim, queridas famílias, amadureceu na Igreja o momento da família, que é também o momento da família missionária. Confirma isto a Beatificação dos cônjuges Luís Beltrame Quattrocchi e Maria Corsini. À intercessão deles, e também à de Maria Santíssima, confiamos de maneira particular o empenho missionário das famílias cristãs.</p>\n<p align=\"left\">3. Fazemo-lo diante da venerada efígie de Nossa Senhora de Loreto, que esteve ontem, e hoje também, entre nós ajudando-nos a compreender de modo mais concreto a presença materna da Virgem e a reviver o espírito da Sagrada Família de Nazaré. Com este mesmo espírito recitamos agora a oração do Angelus.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<div align=\"center\">\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n</div>\n<p align=\"center\"><b> </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS<br/></font></b> <br/>Domingo 21 de octubre de 1999</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> </p>\n<p>1. Se celebra hoy la <i>Jornada mundial de las misiones</i>, instituida hace <i> setenta y cinco años por el Papa Pío XI</i>. Recuerda a todo el pueblo de Dios la permanente actualidad de la misión que Cristo confió a su Iglesia: anunciar el Evangelio a todas las naciones (cf. <i>Mt</i> 28, 19). Si consideramos la <i>inmensa porción de la humanidad</i> que, al inicio del tercer milenio, aún no conoce o no reconoce a Cristo, este mandato cobra una urgencia especial. Por tanto, la misión <i>ad gentes</i>, a todos los pueblos, hoy es más importante que nunca.</p>\n<p>Por desgracia, hoy no faltan <i>situaciones amenazadoras</i>, que angustian a toda la humanidad. Con profunda tristeza recibo <i>dolorosas y preocupantes noticias de Belén</i>, así como de las ciudades de Beit Jala y Beit Sahour. La guerra y la muerte han llegado incluso a la plaza de la basílica de la Natividad de Nuestro Señor. En nombre de Dios, repito una vez más: la violencia es para todos sólo un camino de muerte y destrucción, que deshonra la santidad de Dios y la dignidad del hombre.</p>\n<p>Expreso a las familias víctimas de la violencia mi cercanía en el dolor, en la oración y en la esperanza. Tienen el don de vivir en la Tierra que es santa para judíos, cristianos y musulmanes. Todos deben esforzarse por transformarla finalmente en tierra de paz y fraternidad.</p>\n<p>2. A los impulsos negativos que se manifiestan en el mundo la Iglesia responde reforzando su compromiso de <i>anunciar a Cristo, esperanza del hombre y esperanza del mundo</i>.</p>\n<p>En esta misión de esperanza, <i>las familias</i> desempeñan un papel fundamental. En efecto, la familia <i>anuncia el evangelio de la esperanza con su misma constitución</i>, porque se basa en la confianza recíproca y en la fe en la Providencia. La familia anuncia la esperanza, porque <i>es el lugar donde surge y crece la vida</i>, en el ejercicio generoso y responsable de la paternidad y la maternidad. Una auténtica familia, fundada en el matrimonio, es en sí misma una \"buena nueva\" para el mundo.</p>\n<p>Por lo demás, en nuestro tiempo son cada vez más las familias que <i>colaboran activamente en la evangelización</i>, en su parroquia y en su diócesis, o también compartiendo la misma misión <i>ad gentes</i>. Sí, queridas familias, en la Iglesia ha llegado <i>la hora de la familia</i>, que es también la hora de la familia <i>misionera</i>. Lo confirma la <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20011021_beltrame-quattrocchi.html\">beatificación del matrimonio <i>Luis Beltrame Quattrocchi </i>y <i>María Corsini</i>, que acabamos de celebrar</a>. A su intercesión, unida a la de María santísima, encomendamos de modo particular el compromiso misionero de las familias cristianas.</p>\n<p>3. Lo hacemos ante la venerada imagen de <i>la Virgen de Loreto</i>, que ayer y hoy ha estado en medio de nosotros, ayudándonos a percibir de manera más concreta la presencia maternal de María y a revivir el espíritu de la Sagrada Familia de Nazaret. Con este mismo espíritu recemos ahora la plegaria del Ángelus.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}