{
    "id": "hf_jp-ii_mes_20010215_xvi-world-youth-day",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XVI World Youth Day, 2001",
    "excerpt": {
        "en": "1. It is with great joy and affection that I keep this annual appointment with you, and as I write these words, my eyes and heart retain the evocative image of the great “Gateway” in the field at Tor Vergata in Rome. That evening of the 19 August last year at the start of the vigil of the 15thWorld Youth Day, hand in hand with five young people from the five continents, I crossed the threshold under the gaze of the crucified and risen Christ. In a way it was symbolic:  I was entering into the third millennium accompanied by all of you.",
        "fr": "1. Tandis que je m’adresse à vous, avec joie et affection, pour notre rendez-vous annuel, je garde devant mes yeux et dans mon cœur l’image suggestive de la grande “Porte” du site de Tor Vergata, à Rome. Le soir du 19 août, l’an dernier, au commencement de la veillée des XVesJournées mondiales de la Jeunesse, main dans la main avec cinq jeunes des cinq continents, j’en ai franchi le seuil sous le regard du Christ crucifié et ressuscité, comme pour entrer symboliquement avec vous tous dans le troisième millénaire.",
        "de": "1. Mit Freude und Zuneigung wende ich mich an Euch anläßlich unseres traditionellen jährlichen Treffens. Dabei habe ich vor meinen Augen und in meinem Herzen noch immer das eindrucksvolle Bild der großen »Pforte« auf der Wiese von Tor Vergata in Rom. Am Abend des 19. August des vergangenen Jahres, zu Beginn der Vigil des 15. Weltjugendtages, habe ich – Hand in Hand mit fünf Jugendlichen aus den fünf Kontinenten – diese Schwelle unter dem Blick des gekreuzigten und auferstandenen Christus überschritten, um gemeinsam mit Euch allen symbolisch in das dritte Jahrtausend einzutreten.",
        "it": "1. Mentre mi rivolgo a voi con gioia ed affetto per questo nostro consueto appun­tamento annuale, conservo negli occhi e nel cuore l'immagine suggestiva della grande \"Porta\" sul prato di Tor Vergata, a Roma. La sera del 19 agosto dello scorso anno, all'inizio della veglia della XV Giornata Mondiale della Gioventù, mano nella mano con cinque giovani dei cinque continenti, ho varcato quella soglia sotto lo sguardo del Cristo crocifisso e risorto, quasi ad entrare simbolicamente insieme con tutti voi nel terzo millennio.",
        "pt": "1. Enquanto me dirijo a vós com alegria e afecto por ocasião deste nosso tradicional encontro anual, conservo nos olhos e no coração a sugestiva imagem da grande \"Porta\" na esplanada de Tor Vergata, em Roma. Na tarde do dia 19 de Agosto do ano passado, no início da vigília do XV Dia Mundial da Juventude, de mãos dadas com cinco jovens dos cinco continentes, atravessei aquele limiar sob o olhar de Cristo crucificado e ressuscitado, como se entrasse simbolicamente  com  todos  vós  no  terceiro milénio.",
        "es": "1. Mientras me dirijo a vosotros con alegría y afecto con ocasión de nuestra tradicional cita anual, conservo en los ojos y en el corazón la imagen sugestiva de la gran \"Puerta\" en la explanada de Tor Vergata, en Roma. La tarde del 19 de agosto del año pasado, al comienzo de la vigilia de la XV Jornada mundial de la juventud, con cinco jóvenes de los cinco continentes, tomándonos de la mano, crucé ese umbral bajo la mirada de Cristo crucificado y resucitado, como para entrar simbólicamente con todos vosotros en el tercer milenio."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/youth/documents/hf_jp-ii_mes_20010215_xvi-world-youth-day.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/youth/documents/hf_jp-ii_mes_20010215_xvi-world-youth-day.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/youth/documents/hf_jp-ii_mes_20010215_xvi-world-youth-day.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/youth/documents/hf_jp-ii_mes_20010215_xvi-world-youth-day.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/youth/documents/hf_jp-ii_mes_20010215_xvi-world-youth-day.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/youth/documents/hf_jp-ii_mes_20010215_xvi-world-youth-day.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">MESSAGE OF THE HOLY FATHER<br>TO THE YOUTH OF THE WORLD<br/>ON THE OCCASION<br/>OF THE XVI WORLD YOUTH DAY</br></font></b></i><font size=\"3\"></font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"center\" class=\"MsoNormal\"><font color=\"#663300\"><font size=\"3\">  </font><b><font size=\"3\">“</font></b><font size=\"3\"><i><b>If anyone wishes to come after me, he must deny himself <br/>and take up his cross daily and follow me.”</b> </i>(<i>Lk </i>9:23)  </font></font></p>\n<p align=\"center\" class=\"MsoNormal\"><font size=\"3\"></font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> <i>My dear young people,</i> </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 1. It is with great joy and affection that I keep this annual appointment with you, and as I write these words, my eyes and heart retain the evocative image of the great “Gateway” in the field at Tor Vergata in Rome. That evening of the 19 August last year at the start of the vigil of the 15<sup>th</sup> World Youth Day, hand in hand with five young people from the five continents, I crossed the threshold under the gaze of the crucified and risen Christ. In a way it was symbolic:  I was entering into the third millennium accompanied by all of you.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Here I wish to express my most heartfelt gratitude to God for the gift of youthfulness that, through you, remains in the Church and the world (cf. <i>Homily at Tor Vergata</i>, 20 August 2000).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> I also wish to give God fervent thanks for allowing me to accompany the youth of the world for the last two decades of the century that has just ended, showing them the way that leads to Christ, “the same yesterday and today and forever” (<i>Heb </i>13:8). But, at the same time, I thank God because the young people have accompanied and almost supported the Pope during his apostolic pilgrimages around the world.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> What was the 15<sup>th</sup> World Youth Day if not a special time to contemplate the mystery of the Word made flesh for our salvation? Was it not a wonderful occasion to celebrate and proclaim the faith of the Church, and to make plans for renewed Christian commitment, and  together to focus on the world that is waiting to hear about the Word that saves? The true fruits of the Youth Jubilee can never be calculated by statistics, but only in works of love and justice, and in  everyday  faithfulness, so invaluable, yet often unseen.  I have entrusted to you, dear young people, and especially to all those who took part in this memorable event, the task of offering the world this consistent evangelical witness.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 2. Enriched by this wonderful experience, you returned to your homes and daily lives, and now you are preparing to celebrate the 16<sup>th</sup> World Youth Day with your pastors in your dioceses.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> For this occasion, I invite you to reflect on the conditions that Jesus asked of those who wanted to be his disciples:  “<i>If anyone wishes to come after me”, he said, “he must deny himself and take up his cross daily and follow me”</i>(<i>Lk </i>9:23). Jesus is not a Messiah of triumph and power. In fact, he did not free Israel from Roman rule and he never assured it  of political glory. As a true Servant of the Lord, he carried out his mission in solidarity, in service, and in the humiliation of death.  He is the Messiah who did not fit into any mould and who came without fanfare, and who cannot be “understood” with the logic of success and power, the kind of logic often used by the world to verify its projects and actions.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Having come to carry out the will of the Father, Jesus remained faithful to it right to the end. He thus carried out his mission of salvation for all those who believe in him and love him, not in word, but in deed. Love is the condition  for following him, but it is sacrifice that is the proof of that love (cf. Apostolic Letter<i> Salvifici doloris,</i> 17-18).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 3. “<i>If anyone wishes to come after me, let him deny himself and take up his cross daily and  follow me</i>”<i> </i>(Lk 9:23). These words denote the radicality of a choice that does not allow for hesitation or second thoughts. It is a demanding requirement that unsettled even the disciples and that, throughout the ages, has held back many men and women from following Christ. But  precisely this radicality has also  produced admirable examples of sanctity and martyrdom that strengthened and confirmed the way of the Church. Even today these words are regarded as a stumbling block and folly <i>(</i>cf.<i> 1 Cor </i>1: 22-25<i>)</i>. Yet they must be faced, because the path outlined by God for his Son is the path to be undertaken by the disciple who has decided to follow Jesus. There are not two paths, but only one: the  one trodden by the Master. The disciple cannot invent a different way.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Jesus walks ahead of his followers and asks each one to do as he himself has done. He says: I have not come to be served, but to serve; so, whoever wants to be like me must be the servant of everyone. I have come to you as one who possesses nothing; for this reason, I can ask you to leave all riches behind which  prevent you from entering the Kingdom of Heaven. I accept denial and rejection by most of my people; therefore I can ask you to accept denial and opposition from wherever it comes.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> In other words, Jesus asks that we courageously choose the same path. We have to choose it from our hearts, because external situations do not depend on us. In so far as it is possible, the will to be as obedient as he was to the Father  and to be ready to accept the plan which he has for each person right to the end depends upon each of us. </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 4. <i>“He must deny himself”. </i>To deny oneself is to give up one’s own plans that are often small and petty in order to accept God’s plan. This is the path of conversion, something indispensable in a Christian life, and that led Saint Paul to say, “it is no longer I who live, but Christ who lives in me” (<i>Gal </i>2:20).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Jesus does not ask us to give up living, but to accept a newness  and a fullness of life that only He can give. The human being has a deep-rooted tendency to “think only of self”, to regard one’s own person as the centre of interest and to see oneself as the standard against which to gauge everything. One who chooses to follow Christ, on the other hand, avoids being wrapped up in himself and does not evaluate things according to self interest.  He looks on  life in terms of gift and gratuitousness, not in terms of conquest and possession. Life in its fullness is only lived in self-giving, and that is the fruit of the grace of Christ: an existence that is free and in communion with God and neighbour (cf.<i> Gaudium et spes, </i>24).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> If to live as a follower of the Lord becomes the highest value, then all other values are given their rightful rank and importance. Whoever depends solely on worldly goods will end up by losing, even though there might seem to be an appearance of success. Death will find that person with an abundance of possessions but having lived a wasted life (cf.<i> Lk </i>12:13-21). Therefore, the choice is between being and having, between a full life and an empty existence, between truth and falsehood.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 5. <i>“Take up his cross daily and follow me”.</i> As the cross can be reduced to being an ornament, “to carry the cross” can become just a manner of speaking. In the teaching of Jesus, however, it does not imply the pre-eminence of mortification and denial. It does not refer primarily to the need to endure patiently  the great and small tribulations of life, or, even less, to the exaltation of pain as a means of pleasing God. It is not suffering for its own sake that a Christian seeks, but love. When the cross is embraced it becomes a sign of love and of total self-giving. To carry it behind Christ means to be united with him in offering the greatest proof of love.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> We cannot speak about the cross without considering God’s love for us, the fact that God wishes to shower us with good things. With his invitation “<i>follow me</i>”, Jesus not only says again to his disciples: take me as your model, but also: share my life and my choices, and stake your life for love of God and for neighbour together with me. This is how Jesus opens up before us the “<i>way of life</i>”. Unfortunately, this is constantly being threatened by the “<i>way of death</i>”. Sin is this way that separates a person from God and neighbour and brings about division and undermines  society from within.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> The “<i>way of life</i>” continues and renews the mind of Christ in us  and becomes the way of faith and conversion. It is indeed the way of the cross. It is the way that leads one to trust in him and his plan of salvation, and to believe that He died in order to show God’s love for each one. It is the way to salvation in a society often divided, confused and contradictory. It is the way to the happiness found in following Christ right to the end, in the sometimes dramatic circumstances of daily life.  It is the way that does not fear  failure, difficulties, isolation, loneliness, because it fills our hearts with the presence of Jesus. It is the path of peace, self-control and a joyful heart.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> 6. My dear young people, do not think it strange that, at the beginning of the third millennium, the Pope once again directs you towards the Cross of Christ as the path of life and true happiness. The Church has always believed and proclaimed that only in the Cross of Christ  is there salvation.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> There is a widespread culture of the ephemeral that only attaches value to whatever is pleasing or beautiful, and it would like us to believe that it is necessary to remove the cross in order to be happy. The ideal presented is one of instant success, a fast career, sexuality separated from any sense of responsibility, and ultimately, an existence centred on self affirmation, often bereft of respect for others. </font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Open your eyes and observe well, my dear young people: this is not the road that leads to true life, but it is the path that sinks into death. Jesus said: “<i>Whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.”</i> Jesus leaves us under no illusions:<i> “What profit is there for one to gain the whole world yet lose or forfeit himself?</i>” (<i>Lk </i>9:24-25). With the truth of his words that sound hard but  fill the heart with peace, Jesus reveals the secret of how to live a true life (cf.<i> Talk to the young people of Rome, </i>2 April 1998).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Therefore, do not be afraid to walk the way first trodden by the Lord. With your youthfulness, put your mark of hope and enthusiasm, so typical of your age, on the third millennium that is just beginning. If you allow the grace of God to work in you, and earnestly fulfill this commitment daily, you will make this new century a better time for everyone.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><font size=\"3\"> Mary the Mother of the Lord always walks with you. She was the first of the disciples, and she remained faithful at the foot of the Cross where Christ entrusted us to her motherly care. May this Apostolic Blessing that I impart with great affection be with you always.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\"> <font size=\"3\"> <i>From the Vatican, 14 February 2001</i>.              </font> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGE DU SAINT-PÈRE  <br>AUX JEUNES DU MONDE À L'OCCASION<br/>DE LA XVI<sup>e</sup> JOURNÉE MONDIALE <br/>DE LA JEUNESSE 2001</br></font></i></b></p>\n<font color=\"#663300\" face=\"Times\" size=\"3\"> <p><i> </i></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"3\"> “Si quelqu’un veut venir à ma suite, qu’il se renie lui-même, <br/>qu’il se charge de sa croix, et qu’il me suive” </font> </b></i> </font> <font size=\"3\"> <font color=\"#663300\">(<i>Lc</i> 9, 23)  <br/></font>  </font> </p>\n<p align=\"left\"><i> <font size=\"3\"> Très chers jeunes </font> </i> <font size=\"3\"> !  </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. Tandis que je m’adresse à vous, avec joie et affection, pour notre rendez-vous annuel, je garde devant mes yeux et dans mon cœur l’image suggestive de la grande “Porte” du site de Tor Vergata, à Rome. Le soir du 19 août, l’an dernier, au commencement de la veillée des XV<sup>es</sup> Journées mondiales de la Jeunesse, main dans la main avec cinq jeunes des cinq continents, j’en ai franchi le seuil sous le regard du Christ crucifié et ressuscité, comme pour entrer symboliquement avec vous tous dans le troisième millénaire.  </font> </p>\n<p align=\"left\"> <font size=\"3\"> Du plus profond de mon cœur, je veux remercier Dieu pour le don de la jeunesse qui, à travers vous, demeure dans l’Eglise et dans le monde (cf. <i>Homélie à Tor Vergata</i>, 20 août 2000). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Par ailleurs, je désire le remercier avec émotion de m’avoir accordé d’accompagner les jeunes du monde entier durant les deux dernières décennies du siècle qui vient de s’achever, leur indiquant le chemin qui mène au Christ, “le même hier, aujourd’hui et à jamais” (<i>He</i> 13, 8). En même temps, je lui rends grâce parce que les jeunes ont accompagné et comme soutenu le Pape au long de son pèlerinage apostolique dans les pays du monde. Qu’ont représenté les XV<sup>es</sup> Journées mondiales de la Jeunesse, sinon un moment intense de contemplation du mystère du Verbe qui s’est fait chair pour notre salut ? Ne nous ont-elles pas fourni une occasion extraordinaire de célébrer et de proclamer la foi de l’Eglise et de préparer un nouvel élan chrétien, en tournant ensemble notre regard vers le monde qui attend l’annonce de la Parole qui sauve ? Les fruits authentiques du Jubilé des jeunes ne peuvent pas se calculer en statistiques, mais uniquement en œuvres d’amour et de justice, en fidélité quotidienne, précieuse bien que souvent peu visible. Chers jeunes, je vous ai confié à tous, mais spécialement à ceux qui ont directement pris part à cette inoubliable rencontre, la tâche d’offrir au monde un témoignage évangélique cohérent.  </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Riches de l’expérience vécue, vous êtes rentrés chez vous et vous avez repris vos occupations habituelles. Vous vous apprêtez maintenant à célébrer au niveau diocésain, avec vos Pasteurs, la XVI<sup>e</sup> Journée mondiale de la Jeunesse.  </font> </p>\n<p align=\"left\"> <font size=\"3\"> A cette occasion, je voudrais vous inviter à réfléchir sur les conditions que Jésus pose à celui qui décide d’être son disciple : “<i>Si quelqu’un veut venir à ma suite</i> - dit-il -, <i>qu’il se renie lui-même, qu’il se charge de sa croix, et qu’il me suive</i>” (<i>Lc</i> 9, 23). Jésus n’est pas le Messie du triomphe ni de la puissance. En effet, il n’a pas libéré Israël de la domination romaine, ni ne lui a assuré une gloire politique. Comme authentique Serviteur du Seigneur, il a accompli sa mission de Messie dans la solidarité, dans un esprit de service, dans l’humiliation de la mort. C’est un Messie qui est hors de tout schéma et de tout vacarme, que l’on ne parvient pas à “saisir” selon la logique du succès et du pouvoir, souvent utilisée par le monde comme critère de vérification de ses projets et de ses actes. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Venu pour accomplir la volonté du Père, Jésus lui demeure fidèle jusqu’au bout et il réalise ainsi sa mission de salut pour ceux qui croient en lui et qui l’aiment, non pas en paroles, mais concrètement. Si l’amour est la condition pour le suivre, le sacrifice vérifie par contre l’authenticité de cet amour (cf. <i>Lettre apostolique Salvifici doloris</i>, nn. 17-18).  </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. <i>Si quelqu’un veut venir à ma suite, qu’il se renie lui-même, qu’il se charge de sa croix, et qu’il me suive”</i> (<i>Lc</i> 9, 23). Ces mots expriment le caractère radical d’un choix qui n’admet pas d’hésitations, ni de retours en arrière. C’est une dure exigence qui a impressionné les disciples eux-mêmes et qui, au cours des siècles, a empêché de nombreux hommes et femmes de suivre le Christ. Or, c’est précisément ce radicalisme qui a produit des fruits admirables de sainteté et de martyre, qui affermissent dans le temps le chemin de l’Eglise. Aujourd’hui encore, cette parole retentit comme un scandale et une folie (cf. <i>1 Co</i> 1, 22-25). Pourtant c’est avec elle que nous devons nous confronter, car la voie tracée par Dieu pour son Fils est celle-là même que doit parcourir le disciple qui se décide à se mettre à sa suite. Il n’existe pas deux routes, mais une seule : celle qu’a parcourue le Maître. Il n’est pas permis au disciple d’en inventer une autre.  </font> </p>\n<p align=\"left\"> <font size=\"3\"> Jésus marche devant les siens et demande à chacun de faire ce que lui-même a fait. Il dit : je ne suis pas venu pour être servi, mais pour servir; aussi celui qui veut être avec moi doit-il se faire le serviteur de tous. Je suis venu à vous comme quelqu’un qui ne possède rien; aussi puis-je vous demander d’abandonner tout genre de richesse qui vous empêche d’entrer dans le Royaume des cieux. J’accepte la contradiction, j’accepte d’être rejeté par la majorité de mon peuple; aussi puis-je vous demander à vous aussi d’accepter la contradiction et la contestation, d’où qu’elles viennent.  </font> </p>\n<p align=\"left\"> <font size=\"3\"> En d’autres termes, Jésus demande de choisir courageusement de suivre la même voie que lui, de la choisir avant tout “dans son cœur”, car se trouver dans telle ou telle situation extérieure ne dépend pas de nous. Ce qui dépend de nous, c’est la volonté d’être comme lui, autant que possible, obéissants au Père et prêts à accepter jusqu’au bout le projet qu’il a pour chacun.   </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. <i>\"Qu’il se renie lui-même”</i>. Se renier soi-même signifie renoncer à son projet, souvent limité et mesquin, pour accueillir celui de Dieu : tel est le chemin de la conversion, indispensable pour l’existence chrétienne, qui a conduit l’Apôtre Paul à affirmer : “Ce n’est plus moi qui vis, mais le Christ qui vit en moi”<i> (Ga </i>2, 20). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Jésus ne demande pas de renoncer à vivre, mais d’accueillir une nouveauté de vie et une plénitude de vie que lui seul peut donner. L’homme a, enracinée au plus profond de son être, une tendance à “penser à soi”, à mettre sa personne au centre des intérêts et à se considérer comme la mesure de tout. En revanche, celui qui marche à la suite du Christ refuse ce repli sur lui-même et ne juge pas les choses en fonction de ce qu’il peut en tirer. Il considère la vie en termes de don et de gratuité, et non pas de conquête ni de possession. La vraie vie, en effet, s’exprime dans le don de soi, fruit de la grâce du Christ : une existence libre, en communion avec Dieu et avec ses frères (cf. <i>Gaudium et spes</i>, n. 24). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Si vivre à la suite du Seigneur devient la valeur suprême, toutes les autres valeurs reçoivent alors de celle-ci leur juste place et leur importance. Celui qui mise tout sur les biens terrestres sera perdant, malgré les apparences de succès : la mort viendra le prendre au milieu de tout ce qu’il aura accumulé, mais avec une vie manquée (cf. <i>Lc</i> 12, 13-21). Le choix se situe donc entre être et avoir, entre une vie pleine et une existence vide, entre la vérité et le mensonge.   </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. <i>\"Qu’il se charge de sa croix, et qu’il me suive”</i>. De même que la croix peut être réduite à un objet ornemental, “porter sa croix” peut aussi devenir une façon de parler. Dans l’enseignement de Jésus, cette expression ne met cependant pas au premier plan la mortification ni le renoncement. Elle ne se réfère pas d’abord au devoir de supporter patiemment les petites ou les grandes tribulations quotidiennes ; elle entend moins encore exalter la douleur comme moyen de plaire à Dieu. Le chrétien ne recherche pas la souffrance pour elle-même, mais l’amour. La croix accueillie devient alors le signe de l’amour et du don total. La porter à la suite du Christ signifie s’unir à lui, offrant ainsi la plus grande preuve d’amour. </font> </p>\n<p align=\"left\"> <font size=\"3\"> On ne peut pas parler de la croix sans considérer l’amour de Dieu pour nous, le fait que Dieu veut nous combler de ses biens. Par cette invitation: <i>“Suis-moi”</i>, Jésus redit à ses disciples non seulement: prends-moi comme modèle, mais aussi: partage ma vie et mes choix, dépense ta vie avec moi par amour pour Dieu et pour tes frères. Ainsi le Christ ouvre devant nous le <i>“chemin de la vie”</i>, qui est hélas constamment menacé par le<i> “chemin de la mort”.</i> Le péché est le chemin qui sépare l’homme de Dieu et du prochain, provoquant la division et minant la société de l’intérieur. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Le<i> “chemin de la vie”</i>, qui reprend et renouvelle les attitudes de Jésus, devient le chemin de la foi et de la conversion. C’est précisément le chemin de la croix. Il s’agit du chemin qui porte à se confier à lui et à son dessein du salut, à croire qu’il est mort pour manifester l’amour de Dieu pour tout homme; c’est le chemin du salut au sein d’une société souvent divisée, confuse et contradictoire; c’est le chemin du bonheur de suivre le Christ jusqu’au bout, dans les circonstances souvent dramatiques de la vie quotidienne ; c’est le chemin qui ne craint pas les échecs, les difficultés, les mises à l’écart, les solitudes, car il comble le cœur de l’homme de la présence de Jésus; c’est le chemin de la paix, de la maîtrise de soi et de la joie profonde du cœur.  </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. Chers jeunes, ne soyez pas surpris si, au début du troisième millénaire, le Pape vous montre une fois encore la croix comme chemin de vie et de bonheur authentique. L’Eglise croit et confesse depuis toujours que seule la croix du Christ est porteuse du salut. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Une culture largement répandue de l’éphémère, qui accorde de la valeur à ce qui plaît et semble beau, voudrait faire croire que, pour être heureux, il faut éviter la croix. Comme idéal, on présente un succès facile, une carrière rapide, une sexualité séparée du sens des responsabilités et, finalement, une existence centrée sur l’affirmation de soi, souvent sans respect des autres. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Mais ouvrez bien vos yeux, chers jeunes: ce n’est pas là le chemin qui fait vivre, mais le sentier qui plonge dans la mort. Jésus nous dit: <i>“Qui veut en effet sauver sa vie la perdra, mais qui perdra sa vie à cause de moi, celui-là la sauvera”</i>. Jésus ne nous laisse pas dans l’illusion:<i> “Que sert donc à l’homme de gagner le monde entier, s’il se perd ou se ruine lui-même?”</i> (<i>Lc</i> 9, 24-25). Par la vérité de ses paroles, qui retentissent durement mais qui remplissent le cœur de paix, Jésus nous révèle le secret de la vie authentique (cf<i>. Discours aux jeunes de Rome</i>, 2 avril 1998).  </font> </p>\n<p align=\"left\"> <font size=\"3\"> N’ayez donc pas peur de cheminer sur le chemin que le Seigneur a parcouru le premier. Avec votre jeunesse, vous imprimez au troisième millénaire qui s’ouvre le signe de l’espérance et de l’enthousiasme caractéristique de votre âge. Si vous laissez la grâce œuvrer en vous, si votre engagement quotidien ne manque pas de sérieux, vous ferez de ce nouveau siècle une époque meilleure pour tous. </font> </p>\n<p align=\"left\"><font size=\"3\">Marie chemine avec vous, elle, la Mère du Seigneur, la première disciple, restée fidèle sous la croix d’où le Christ nous a confiés à elle comme ses enfants. Que vous accompagne aussi la Bénédiction apostolique que je vous accorde de grand cœur! </font> </p>\n<p align=\"left\"> <font size=\"3\"> <i> Du Vatican, le 14 février 2001</i>.</font>    <font size=\"3\">  </font><font face=\"Times\" size=\"3\">                </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"+1\">BOTSCHAFT VON JOHANNES PAUL II. <br> ZUM XVI. WELTJUGENDTAG</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b><i> »Wer mein Jünger sein will, der verleugne sich selbst, <br/> nehme täglich sein Kreuz auf sich und folge mir nach« (Lk 9,23)</i></b></font></p>\n<p align=\"center\" class=\"MsoNormal\"><font size=\"3\"></font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"> <i>Liebe Jugendliche! </i> </p>\n<p align=\"left\" class=\"MsoNormal\"> 1. Mit Freude und Zuneigung wende ich mich an Euch anläßlich unseres traditionellen jährlichen Treffens. Dabei habe ich vor meinen Augen und in meinem Herzen noch immer das eindrucksvolle Bild der großen »Pforte« auf der Wiese von Tor Vergata in Rom. Am Abend des 19. August des vergangenen Jahres, zu Beginn der Vigil des 15. Weltjugendtages, habe ich – Hand in Hand mit fünf Jugendlichen aus den fünf Kontinenten – diese Schwelle unter dem Blick des gekreuzigten und auferstandenen Christus überschritten, um gemeinsam mit Euch allen symbolisch in das dritte Jahrtausend einzutreten.  </p>\n<p align=\"left\" class=\"MsoNormal\"> Aus tiefstem Herzen möchte ich an dieser Stelle Gott aufrichtig danken für das Geschenk der Jugend, die durch Euch in der Kirche und in der Welt bleibt (vgl. <i>Predigt in Tor Vergata</i>, 20. August 2000).  </p>\n<p align=\"left\" class=\"MsoNormal\"> Mit innerer Ergriffenheit möchte ich ihm auch dafür danken, daß er es mir gewährt hat, die Jugendlichen der Welt während der letzten beiden Jahrzehnte des gerade beschlossenen Jahrhunderts zu begleiten und ihnen den Weg zu Christus zu zeigen, der derselbe ist »gestern, heute und in Ewigkeit« (<i>Hebr</i> 13,8). Zugleich sage ich ihm Dank, weil die Jugendlichen den Papst bei seiner apostolischen Pilgerfahrt durch die Länder der Erde begleitet, ja gleichsam gestützt haben.  </p>\n<p align=\"left\" class=\"MsoNormal\"> Was war der 15. Weltjugendtag, wenn nicht ein bedeutungsvoller Moment des Nachsinnens über das Geheimnis des Wortes, das zu unserem Heil Mensch geworden ist? War er etwa nicht eine außerordentliche Gelegenheit zur Feier und Verkündigung des Glaubens der Kirche und zur Vorbereitung eines neuen christlichen Einsatzes, indem wir gemeinsam den Blick auf die Welt richten, die die Verkündigung des rettenden Wortes erwartet? Die echten Früchte der Heiligjahrfeier der Jugendlichen lassen sich nicht in Statistiken berechnen, sondern allein in Werken der Liebe und Gerechtigkeit, in täglicher Treue, die oft wenig sichtbar und doch so kostbar ist. Euch, liebe Jugendliche, und insbesondere all jene, die direkt an diesem unvergeßlichen Treffen teilgenommen haben, habe ich mit der Aufgabe betraut, vor der Welt dieses konsequente Zeugnis für das Evangelium abzulegen.   </p>\n<p align=\"left\" class=\"MsoNormal\"> 2. Bereichert durch die erlebten Erfahrungen seid Ihr in Euer Zuhause und zu Euren alltäglichen Tätigkeiten zurückgekehrt und bereitet Euch nun darauf vor, auf diözesaner Ebene und zusammen mit Euren Hirten den 16.Weltjugendtag zu feiern.  </p>\n<p align=\"left\" class=\"MsoNormal\"> Aus diesem Anlaß möchte ich Euch einladen, über die Bedingungen nachzudenken, die Jesus für die Menschen festlegt, die seine Jünger sein wollen: »<i>Wer mein Jünger sein will</i>« – so sagt Er –, »<i>der verleugne sich selbst, nehme täglich sein Kreuz auf sich und folge mir nach</i>« (<i>Lk</i> 9,23). Jesus ist nicht der Messias des Triumphs und der Macht. Denn in der Tat hat er Israel nicht von der römischen Herrschaft befreit und ihm keinen politischen Ruhm zugesichert. Als wahrer Diener des Herrn hat er seine Sendung als Messias in der Solidarität, im Dienst, in der Demütigung des Todes verwirklicht. Er ist ein Messias, der alle Schemata übersteigt, jemand, der kein Aufsehen erregt und den man mit der Logik des Erfolgs und der Macht, die die Welt oft als Kriterium zur Bewertung ihrer Pläne und Handlungen heranzieht, nicht »verstehen«  kann.  </p>\n<p align=\"left\" class=\"MsoNormal\"> Jesus ist gekommen, um den Willen des Vaters zu tun, und er bleibt diesem Willen bis zuletzt treu; so erfüllt Er seinen Heilsauftrag für alle, die an Ihn glauben und Ihn lieben – nicht mit Worten, sondern ganz konkret. Wenn die Liebe die Voraussetzung für die Nachfolge Jesu ist, dann ist es das Opfer, das die Echtheit jener Liebe bestätigt (vgl. Apost. Schreiben <i>Salvifici doloris</i>, 17 –18).   </p>\n<p align=\"left\" class=\"MsoNormal\">3. »<i>Wer mein Jünger sein will, der verleugne sich selbst, nehme täglich sein Kreuz auf sich und folge mir nach</i>« (<i>Lk</i> 9,23). Diese Worte drücken die Radikalität einer Entscheidung aus, die kein Zögern und keine Meinungsänderungen zuläßt. Es ist eine harte Forderung, die auch zur damaligen Zeit die Jünger beeindruckte und die im Laufe der Jahrhunderte viele Männer und Frauen von der Nachfolge Christi abgehalten hat. Aber eben diese Radikalität hat auch bewundernswerte Früchte der Heiligkeit und des Martyriums hervorgebracht, die den Weg der Kirche durch die Zeit bestärken. Noch heute klingt dieses Wort empörend und erscheint als Torheit (vgl.1 <i>Kor</i> 1,22 –25). Und doch muß man sich mit ihm auseinandersetzen, denn der von Gott für seinen Sohn vorgezeichnete Weg ist der gleiche, den der zur Nachfolge Jesu entschlossene Jünger gehen muß. Es gibt keine zwei Wege, sondern nur einen einzigen, nämlich den, den der Meister gegangen ist. Dem Jünger ist es nicht gestattet, sich einen anderen auszudenken.  </p>\n<p align=\"left\" class=\"MsoNormal\">Jesus geht den Seinen voran und fordert von jedem, dasselbe zu tun, was Er selbst getan hat. Er sagt: Ich bin nicht gekommen, um mir dienen zu lassen, sondern um zu dienen; wer also wie ich sein möchte, der sei der Diener aller. Ich bin zu Euch gekommen als einer, der nichts besitzt; darum kann ich auch von Euch fordern, jeder Art von Reichtum zu entsagen, der Euch am Eintreten in das Reich Gottes hindert. Ich akzeptiere den Widerspruch und die Tatsache, von der Mehrheit meines Volkes abgelehnt zu werden; so kann ich auch von Euch fordern, Widerspruch und Ablehnung zu akzeptieren, von welcher Seite sie auch immer kommen mögen.  </p>\n<p align=\"left\" class=\"MsoNormal\">Mit anderen Worten: Jesus verlangt, sich mutig für den gleichen Weg wie er zu entscheiden; sich zuallererst »im Herzen« dafür zu entscheiden, denn diese oder jene äußerliche Situation vorzufinden, hängt nicht von uns ab. Von uns hängt jedoch der Wille ab, so weit wie möglich dem Vater gehorsam zu sein, so wie Er es gewesen ist, und bereit zu sein, seinen Plan für jeden von uns bis zum Letzten anzunehmen.  </p>\n<p align=\"left\" class=\"MsoNormal\">4. »<i>Der verleugne sich selbst</i>.« Sich selbst zu verleugnen bedeutet, auf die eigenen, oft beschränkten und engherzigen Projekte zu verzichten, um den Plan Gottes anzunehmen: Das ist der Weg der Bekehrung, der für das christliche Dasein unentbehrlich ist und der den Apostel Paulus zur Aussage führte: »Nicht mehr ich lebe, sondern Christus lebt in mir«  (<i>Gal</i> 2,20).  </p>\n<p align=\"left\" class=\"MsoNormal\">Jesus verlangt nicht, auf das Leben zu verzichten, sondern eine Neuheit und Fülle des Lebens anzunehmen, die nur Er geben kann. In den Tiefen des Menschenwesens wurzelt die Neigung, »an sich zu denken«, die eigene Person in den Mittelpunkt des Interesses zu stellen und sich selbst zum Maß aller Dinge zu machen. Wer aber Christus folgt, der lehnt diesen Rückzug ins Ich ab und bewertet die Dinge nicht auf der Grundlage des eigenen Nutzens: Er betrachtet das gelebte Leben im Hinblick auf Schenken und Unentgeltlichkeit, nicht auf Eroberung und Besitz. Das wahre Leben äußert sich nämlich in der Selbsthingabe, die eine Frucht der Gnade Christi ist: ein freies Dasein, in Gemeinschaft mit Gott und mit den Brüdern (vgl. <i>Gaudium et spes</i> , 24).  </p>\n<p align=\"left\" class=\"MsoNormal\">Wenn die Nachfolge des Herrn zum höchsten Wert wird, dann empfangen alle anderen Werte davon ihre rechte Anordnung und Wichtigkeit. Wer nur auf irdische Güter setzt, wird letztendlich verlieren, trotz allen vermeintlichen Erfolgs: Der Tod wird ihn mit vielen angehäuften Dingen, aber in einem verfehlten Leben überraschen (vgl. <i>Lk</i> 12,13 –21). Die Entscheidung fällt also zwischen Sein und Haben, zwischen einem erfüllten Leben und einem leeren Dasein, zwischen Wahrheit und Lüge.   </p>\n<p align=\"left\" class=\"MsoNormal\">5. »<i>Er nehme sein Kreuz auf sich und folge mir nach.</i>« Wie das Kreuz auf einen rein schmückenden Gegenstand reduziert werden kann, so kann auch »das Kreuz tragen« zur Redensart verkommen. In der Lehre Jesu bedeutet dieser Ausdruck allerdings nicht in erster Linie Abtötung und Verzicht. Er bezieht sich nicht zuerst auf die Pflicht, die täglichen, großen oder kleinen Plagen geduldig zu ertragen; noch weniger soll die Verherrlichung des Schmerzes als Mittel dienen, um Gott zu gefallen. Der Christ sucht nicht das Leid um des Leidens willen, sondern die Liebe. Und das angenommene Kreuz wird zum Zeichen der Liebe und der vollkommenen Hingabe. Es mit Christus zu tragen bedeutet, sich mit ihm in der Darbringung des äußersten Liebesbeweises zu verbinden.  </p>\n<p align=\"left\" class=\"MsoNormal\">Man kann nicht vom Kreuz sprechen, ohne die Liebe Gottes zu uns zu berücksichtigen, also die Tatsache, daß Gott uns mit seinen Gütern überreich beschenken möchte. Mit der Einladung »<i>folge mir nach</i>« wiederholt Jesus seinen Jüngern nicht nur: »Nimm mich zum Vorbild« , sondern auch: »Teile mein Leben und meine Entscheidungen, lebe zusammen mit mir dein Leben aus Liebe zu Gott und zu den Brüdern.« So eröffnet Christus uns den »<i>Weg des Lebens</i>«, der bedauerlicherweise ständig vom »<i>Weg des Todes</i>« bedroht ist. Die Sünde ist jener Weg, der den Menschen von Gott und den Mitmenschen trennt, der Spaltung verursacht und die Gesellschaft von innen her untergräbt.  </p>\n<p align=\"left\" class=\"MsoNormal\">Der »<i>Weg des Lebens</i>«, der die Einstellungen Jesu wiederaufnimmt und erneuert, wird zum Weg des Glaubens und der Bekehrung, zum Weg des Kreuzes eben. Es ist der Weg, der den Menschen dazu führt, sich Ihm und seinem Heilsplan anzuvertrauen und daran zu glauben, daß Er gestorben ist, um die Liebe Gottes gegenüber jedem Menschen zu offenbaren; es ist der Weg des Heils inmitten einer oft zersplitterten, verwirrten und widersprüchlichen Gesellschaft; es ist der Weg des Glücks, das darin besteht Christus bis zuletzt, bis in die oft dramatischen Begebenheiten des alltäglichen Leben hinein, nachzufolgen; es ist der Weg, der keinen Mißerfolg, keine Schwierigkeit, Ausgrenzung oder Einsamkeit fürchtet, weil er das Menschenherz mit der Gegenwart Jesu erfüllt; es ist der Weg des Friedens, der Selbstbeherrschung, der tiefen Herzensfreude.   </p>\n<p align=\"left\" class=\"MsoNormal\">6. Liebe Jugendliche! Es soll Euch nicht merkwürdig vorkommen, wenn der Papst zu Beginn des dritten Jahrtausends erneut das Kreuz als Pfad des Lebens und des wahren Glücks vorstellt. Seit jeher glaubt und bekennt die Kirche, daß nur im Kreuz Christi Heil ist.  </p>\n<p align=\"left\" class=\"MsoNormal\">Eine weitverbreitete Kultur des Vergänglichen, die dem, was gefällt und schön erscheint, Wert zuschreibt, möchte glauben machen, daß man das Kreuz aus dem Weg räumen muß, um glücklich zu sein. Als Ideal wird daher vorgestellt: ein einfacher Erfolg, eine rasche Karriere, eine vom Verantwortungssinn losgelöste Sexualität und, zu guter Letzt, ein auf Selbstbehauptung konzentriertes Dasein, dem oft jede Achtung gegenüber den anderen abhanden kommt.  </p>\n<p align=\"left\" class=\"MsoNormal\">Haltet aber Eure Augen offen, liebe Jugendliche: Das ist nicht der Weg, der einen leben läßt, sondern der Pfad, der im Tod versinkt. Jesus sagt: »<i>Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, der wird es retten.</i>« Jesus macht uns nichts vor: »<i>Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sich selbst verliert und Schaden nimmt?</i>« (<i>Lk</i> 9,24 –25). Mit der Wahrheit seiner Worte, die hart erscheinen, aber das Herz mit Frieden füllen, enthüllt uns Jesus das Geheimnis des echten Lebens (vgl. <i>Ansprache an die Jugendlichen Roms</i>, 2. April 1998).  </p>\n<p align=\"left\" class=\"MsoNormal\">Habt also keine Angst davor, auf dem Weg zu gehen, den der Herr als erster beschritten hat. Prägt mit Eurer Jugend dem beginnenden Jahrtausend das Zeichen der Hoffnung und des für Euer Alter typischen Enthusiasmus ein. Wenn Ihr die Gnade Gottes in Euch wirken laßt, wenn Ihr in der Ernsthaftigkeit Eures täglichen Engagements nicht nachlaßt, dann werdet Ihr dieses neue Jahrhundert zu einer besseren Zeit für alle Menschen machen.  </p>\n<p align=\"left\" class=\"MsoNormal\">Mit Euch geht Maria, die Mutter des Herrn, die erste aller Jünger; sie blieb treu auch zu Füßen des Kreuzes, von wo aus Christus uns ihr als ihre Kinder anvertraute. Es begleite Euch auch mein Apostolischer Segen, den ich Euch von ganzem Herzen erteile.   </p>\n<p align=\"left\" class=\"MsoNormal\"> <i>Aus dem Vatikan, 14. Februar 2001 </i> </p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\"> <i><b><font size=\"+1\">MESSAGGIO DI GIOVANNI PAOLO II<br> IN OCCASIONE DELLA<br/> XV</br></font></b></i></font><i><b><font face=\"Times\" size=\"+1\">I GIORNATA MONDIALE DELLA GIOVENTÙ</font></b></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"> </font></font></p>\n<p><font face=\"Times\" size=\"3\"> </font></p>\n<font face=\"Times\" size=\"3\"> </font>\n<p></p>\n<p align=\"center\" class=\"MsoNormal\"> <font size=\"3\"> \"<i>Se qualcuno vuol venire dietro a me, rinneghi se</i></font><i><font size=\"3\"> stesso,<br/> prenda la sua croce e mi segua</font></i><font size=\"3\">\" (<i>Lc</i> 9, 23)</font></p>\n<p align=\"center\" class=\"MsoNormal\"><font size=\"3\"></font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> <i>Carissimi giovani!</i></font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 1. Mentre mi rivolgo a voi con gioia ed affetto per questo nostro consueto appun­tamento annuale, conservo negli occhi e nel cuore l'immagine suggestiva della grande \"Porta\" sul prato di Tor Vergata, a Roma. La sera del 19 agosto dello scorso anno, all'inizio della veglia della XV Giornata Mondiale della Gioventù, mano nella mano con cinque giovani dei cinque continenti, ho varcato quella soglia sotto lo sguardo del Cristo crocifisso e risorto, quasi ad entrare simbolicamente insieme con tutti voi nel terzo millennio.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Voglio qui esprimere, dal profondo del cuore, un grazie sentito a Dio per il dono della giovinezza, che per mezzo vostro permane nella Chiesa e nel mondo (cfr <i>Omelia a Tor Vergata</i>, 20 agosto 2000).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Desidero, altresì, ringraziarlo con commozione perché mi ha concesso di accompagnare i giovani del mondo durante i due ultimi decenni del secolo appena concluso, indicando loro il cammino che conduce a Cristo, \"lo stesso, ieri, oggi e sempre\" (<i>Eb</i> 13,8). Ma, al tempo stesso, Gli rendo grazie perché i giovani hanno accompagnato e quasi sostenuto il Papa lungo il suo pellegrinare apostolico attraverso i Paesi della terra.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Che cosa è stata la XV Giornata Mondiale della Gioventù se non un intenso momento di contemplazione del mistero del Verbo fatto carne per la nostra salvezza? Non è stata forse una straordinaria occasione per celebrare e proclamare la fede della Chiesa, e per progettare un rinnovato impegno cristiano, volgendo insieme lo sguardo al mondo, che attende l'annuncio della Parola che salva? I frutti autentici del Giubileo dei Giovani non si possono calcolare in statistiche, ma unicamente in opere di amore e di giustizia, in fedeltà quotidiana, preziosa pur se spesso poco visibile. Ho affidato a voi, cari giovani, e specialmente a quanti hanno preso parte direttamente a quell'indimenticabile incontro, il compito di offrire al mondo questa coerente testimonianza evangelica.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 2. Ricchi dell'esperienza vissuta, avete fatto ritorno alle vostre case e alle abituali occupazioni, ed ora vi apprestate a celebrare a livello diocesano, insieme con i vostri Pastori, la XVI Giornata Mondiale della Gioventù.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Per questa occasione, vorrei invitarvi a riflettere sulle condizioni che Gesù pone a chi decide di essere suo discepolo: \"<i>Se qualcuno vuol venire dietro a me</i> - Egli dice -, <i>rinneghi se stesso, pren­da la sua croce e mi segua</i>\" (<i>Lc </i>9, 23). Gesù non è il Messia del trionfo e della potenza. Infatti non ha liberato Israele dal dominio romano e non gli ha assicurato la gloria politica. Come autentico Servo del Signore, ha realizzato la sua missione di Messia nella solidarietà, nel servizio, nell'umiliazione  della morte. E' un Messia al di fuori di ogni schema e di ogni clamore, che non si riesce a \"capire\" con la logica del succes­so e del potere, usata spesso dal mondo come criterio di verifica dei propri progetti ed azioni.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Venuto per compiere la volontà del Padre, Gesù rimane fedele ad essa fino in fondo e realizza così la sua missione di salvezza per quanti credono in Lui e Lo amano, non a parole, ma concretamente. Se è l'amore la condizione per seguirlo, è il sacrificio che verifica l'autenticità di quell'amore (cfr Lett. ap. <i>Salvifici doloris</i>, 17-18).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 3. \"<i>Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua</i>\" (<i>Lc</i> 9, 23). Queste parole esprimono la radicalità di una scelta che non ammette indugi e ripensamenti. E' un'esigenza dura, che ha impressionato gli stessi discepoli e nel corso dei secoli ha trattenuto molti uomini e donne dal seguire Cristo. Ma proprio questa radicalità ha anche prodotto frutti mirabili di santità e di martirio, che confortano nel tempo il cammino della Chiesa. Oggi ancora questa parola suona scandalo e follia (cfr <i>1 Cor </i>1, 22‑25). Eppure è con essa che ci si deve confrontare, perché la via tracciata da Dio per il suo Figlio è la stessa che deve percorrere il discepolo, deciso a porsi alla sua sequela. Non ci sono due strade, ma una soltanto: quella percorsa dal Maestro. Al discepolo non è consentito di inventarne un'altra.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Gesù cammina davanti ai suoi e domanda a ciascuno di fare quanto Lui stesso ha fatto. Dice: io non sono venuto per essere servito, ma per servire; così chi vuol essere come me sia servo di tutti. Io sono venuto a voi come uno che non possiede nulla; così posso chiedere a voi di lasciare ogni tipo di ricchezza che vi impedisce di entrare nel Regno dei cieli. Io accetto la contraddizione, l'essere respin­to dalla maggioranza del mio popolo; posso chiedere anche a voi di accettare la contraddizione e la contestazione, da qualunque parte vengano.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> In altre parole, Gesù domanda di scegliere coraggiosamente la sua stessa via; di sceglierla anzitutto \"nel cuore\", perché l'avere questa o quella situazione esterna non dipende da noi. Da noi dipende la volontà di essere, in quanto è possibile, obbedienti come Lui al Padre e pronti ad accettare fino in fondo il progetto che Egli ha per ciascuno.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 4. \"<i>Rinneghi se stesso</i>\". Rinnegare se stessi significa rinunciare al proprio pro­getto, spesso limitato e meschino, per accogliere quello di Dio: ecco il cammino della conversione, indispensabile per l'esistenza cristiana, che ha portato l'apostolo Paolo ad affermare: \"Non sono più io che vivo, ma Cristo vive in me\" (<i>Gal </i>2,20).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Gesù non chiede di rinunciare a vivere, ma di accogliere una novità e una pienezza di vita che solo Lui può dare. L'uomo ha radicata nel profondo del suo essere la tendenza a \"pensare a se stesso\", a mettere la propria persona al centro degli interessi e a porsi come misura di tutto. Chi va dietro a Cristo rifiuta, invece, questo ripiegamento su di sé e non valuta le cose in base al proprio tornaconto. Considera la vita vissuta in termini di dono e gratuità, non di conquista e di possesso. La vita vera, infatti, si esprime nel dono di sé, frutto della grazia di Cristo: un'esistenza libera, in comunione con Dio e con i fratelli (cfr <i>Gaudium et spes</i>, 24).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Se vivere alla sequela del Signore diventa il valore supremo, allora tutti gli altri valori ricevono da questo la loro giusta collocazione ed importanza. Chi punta unicamente sui beni terreni risulterà perdente, nonostante le apparenze di successo: la morte lo coglierà con un cumulo di cose, ma con una vita mancata (cfr <i>Lc </i>12, 13‑21). La scelta è dunque tra essere e avere, tra una vita piena e un'esistenza vuota, tra la verità e la menzogna.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 5. \"<i>Prenda la sua croce e mi segua</i>\". Come la croce può ridursi ad oggetto ornamentale, così \"portare la croce\" può diventare un modo di dire. Nell'insegnamento di Gesù quest'espressione non mette, però, in primo piano la mortificazione e la rinuncia. Non si riferisce primariamente al dovere di sopportare con pazienza le piccole o grandi tribolazioni quotidiane; né, ancor meno, intende essere un'esaltazione del dolore come mezzo per piacere a Dio. Il cristiano non ricerca la sofferenza per se stessa, ma l'amore. E la croce accolta diviene il segno dell'amore e del dono totale. Portarla dietro a Cristo vuol dire unirsi a Lui nell'offrire la prova massima dell'amore.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Non si può parlare di croce senza considerare l'amore di Dio per noi, il fatto che Dio ci vuole ricolmare dei suoi beni. Con l'invito *<i>seguimi</i>+ Gesù ripete ai suoi discepoli non solo: prendimi come modello, ma anche: condividi la mia vita e le mie scelte, spendi insieme con me la tua vita per amore di Dio e dei fratelli. Così Cristo apre davanti a noi la *<i>via della vita</i>+, che è purtroppo costantemente minacciata dalla \"<i>via della morte</i>\". Il peccato è questa via che separa l'uomo da Dio e dal prossimo, provocando divisione e minando dall'interno la società.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> La \"<i>via della vita</i>\", che riprende e rinnova gli atteggiamenti di Gesù, diviene la via della fede e della conversione. La via della croce, appunto. E' la via che conduce ad affidarsi a Lui e al suo disegno salvifico, a credere che Lui è morto per manifestare l'amore di Dio per ogni uomo; è la via di salvezza in mezzo ad una società spesso frammentaria, confusa e contraddittoria; è la via della felicità di seguire Cristo fino in fondo, nelle circostanze spesso drammatiche del vivere quotidiano; è la via che non teme insuccessi, difficoltà, emarginazioni, solitudini, perché riempie il cuore dell'uomo della presenza di Gesù; è la via della pace, del dominio di sé, della gioia profonda del cuore.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 6. Cari giovani, non vi sembri strano se, all'inizio del terzo millennio, il Papa vi indica ancora una volta la croce come cammino di vita e di autentica felicità. La Chiesa da sempre crede e confessa che solo nella croce di Cristo c'è salvezza.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Una diffusa cultura dell'effimero, che assegna valore a ciò che piace ed appare bello, vorrebbe far credere che per essere felici sia necessario rimuovere la croce. Viene presentato come ideale un successo facile, una carriera rapida, una sessualità disgiunta dal senso di responsabilità e, finalmente, un'esistenza centrata sulla propria affermazione, spesso senza rispetto per gli altri.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Aprite però bene gli occhi, cari giovani: questa non è la strada che fa vivere, ma il sentiero che sprofonda nella morte. Dice Gesù: \"<i>Chi vorrà salvare la propria vita, la perderà, ma chi perderà la propria vita per me, la salverà</i>\". Gesù non ci illude: \"<i>Che giova all'uomo guadagnare il mondo intero, se poi si perde o rovina se stesso</i>?\" (<i>Lc</i> 9, 24‑25). Con la verità delle sue parole, che suonano dure, ma riempiono il cuore di pace, Gesù ci svela il segreto della vita autentica (cfr <i>Discorso ai giovani di Roma</i>, 2 aprile 1998).</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Non abbiate paura, dunque, di camminare sulla strada che il Signore per primo ha percorso. Con la vostra giovinezza, imprimete al terzo millennio che si apre il segno della speranza e dell'entusiasmo tipico della vostra età. Se lascerete operare in voi la grazia di Dio, se non verrete meno alla serietà del vostro impegno quotidiano, farete di questo nuovo secolo un tempo migliore per tutti.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Con voi cammina Maria, la Madre del Signore, la prima dei discepoli, rimasta fedele sotto la croce, da dove Cristo ci ha affidati a Lei come suoi figli. E vi accompagni anche la Benedizione Apostolica, che vi imparto di gran cuore.</font></p>\n<p><font size=\"3\"> </font></p>\n<font size=\"3\"> </font>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> <i>Dal Vaticano, 14 Febbraio 2001</i> </font> </p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\" face=\"Times\" size=\"4\"><b><span class=\"style1\"><span class=\"style4\"> MENSAGEM DO PAPA JOÃO PAULO II<br>PARA O XVI DIA MUNDIAL DA JUVENTUDE 2001</br></span></span></b></font></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><strong><span class=\"style1\"><span class=\"style4\">\"Se alguém quer vir após mim, negue-se a si mesmo,<br/> tome a sua cruz dia após dia e siga-me\" </span> </span></strong> </i>(<span class=\"style4\"><strong>Lc 9, 23).</strong></span></p> <p align=\"left\"> </p> <p align=\"left\"><i>Caríssimos jovens</i></p> <p align=\"left\">1. Enquanto me dirijo a vós com alegria e afecto por ocasião deste nosso tradicional encontro anual, conservo nos olhos e no coração a sugestiva imagem da grande \"Porta\" na esplanada de Tor Vergata, em Roma. Na tarde do dia 19 de Agosto do ano passado, no início da vigília do XV Dia Mundial da Juventude, de mãos dadas com cinco jovens dos cinco continentes, atravessei aquele limiar sob o olhar de Cristo crucificado e ressuscitado, como se entrasse simbolicamente  com  todos  vós  no  terceiro milénio.</p> <p align=\"left\">Aqui quero expressar, do íntimo do meu coração, um sincero agradecimento a Deus pela dádiva da juventude que, através de vós, subsiste na Igreja e no mundo (cf. <i>Homilia em Tor Vergata, </i>20 de Agosto de 2000).</p> <p align=\"left\">Além disso, desejo agradecer-lhe com emoção porque me concedeu acompanhar os jovens do mundo durante as últimas duas décadas do século que há pouco chegou ao seu termo, indicando-lhes o caminho que conduz a Cristo, \"o mesmo ontem, hoje e sempre\" (<i>Hb</i> 13, 8). Mas ao mesmo tempo, dou-lhe graças porque os jovens acompanharam e como que apoiaram o Papa ao longo da sua peregrinação apostólica através dos países da terra.</p> <p align=\"left\">O que foi o XV Dia Mundial da Juventude, se não um intenso momento de contemplação do mistério do Verbo que se fez homem para a nossa salvação? Não se tratou, porventura, de uma extraordinária ocasião para celebrar e proclamar a fé da Igreja e para projectar um renovado empenhamento cristão, dirigindo em conjunto o olhar para o mundo, que espera o anúncio da Palavra salvífica? Os frutos genuínos do Jubileu dos Jovens não podem ser calculados com estatísticas, mas unicamente com obras de amor e de justiça, na fidelidade quotidiana, preciosa e contudo não raro pouco visível. Confiei-vos, queridos jovens, e de maneira especial a quantos participaram directamente nesse inesquecível encontro, a tarefa de oferecer ao mundo este coerente testemunho evangélico.</p> <p align=\"left\">2. Enriquecidos pela experiência vivida, retornastes aos vossos lares e às ocupações habituais, e agora preparais-vos para celebrar o XVI Dia Mundial da Juventude a nível diocesano, juntamente com os vossos Pastores.</p> <p align=\"left\">Para essa ocasião, desejaria convidar-vos a reflectir sobre as condições que Jesus apresenta a quem decide ser seu discípulo:  <i>\"Se alguém quer vir após mim </i>diz Ele <i>negue-se a si mesmo, tome a sua cruz dia após dia e siga-me\" </i>(<i>Lc</i> 9, 23). Jesus não é o Messias do triunfo e do poder. Com efeito, não libertou Israel do domínio romano e não lhe assegurou a glória política. Como autêntico Servo do Senhor, cumpriu a sua missão de Messias na solidariedade, no serviço e na humilhação da morte. Trata-se de um Messias que está fora de todos os esquemas e de qualquer clamor, que não se consegue \"compreender\" com a lógica do sucesso e do poder, com frequência utilizada pelo mundo como critério de verificação dos próprios projectos e acções.</p> <p align=\"left\">Dado que veio para cumprir a vontade do Pai, Jesus permanece-lhe fiel até ao fim e, desta forma, leva a cabo a sua missão de salvação para quantos acreditam n'Ele e O amam, não com palavras mas concretamente. Se o amor é a condição para O seguir, o sacrifício é o elemento que verifica a autenticidade deste amor (cf. Carta Apostólica <i>Salvifici doloris, </i>17-18).</p> <p align=\"left\">3. <i>\"Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz dia após dia e siga-me\" </i>(<i>Lc</i> 9, 23). Estas palavras exprimem a radicalidade de uma opção que não admite incertezas nem hesitações. Trata-se de uma exigência difícil, que impressionou os próprios discípulos e, ao longo dos séculos, impediu que muitos homens e mulheres seguissem Cristo. Mas precisamente esta radicalidade também produziu admiráveis frutos de santidade e de martírio que, ao longo do tempo, confortam o caminho da Igreja. Ainda hoje estas palavras ressoam como escândalo e loucura (cf. <i>1 Cor</i> 1, 22-25). E todavia, é com elas que nos devemos confrontar, uma vez que o caminho traçado por Deus para o seu Filho é o mesmo que deve ser percorrido pelo discípulo, decidido a colocar-se no seu seguimento. Não existem dois caminhos, mas um só:  o percorrido pelo Mestre. Ao discípulo não é consentido inventar outro.</p> <p align=\"left\">Jesus caminha à frente dos seus discípulos e pede que cada um deles faça quanto Ele mesmo fez. De facto, diz:  não vim para ser servido, mas para servir; assim, quem quer ser como Eu, seja servo de todos. Vim até vós como alguém que nada possui; assim, posso pedir-vos que deixeis todos os tipos de riqueza que vos impedem de entrar no Reino dos céus. Aceito a contradição, o facto de ser rejeitado pela maioria do meu povo; posso pedir-vos, também a vós, que aceiteis a contradição e a contestação, independentemente de onde elas vierem.</p> <p align=\"left\">Por outras palavras, Jesus pede que se escolha com coragem o seu próprio caminho; que se opte por ele em primeiro lugar \"no coração\", porque esta ou aquela situação exterior não depende de nós. De nós depende a vontade de ser, na medida do possível, obedientes ao Pai como Ele o foi, e prontos a aceitar até ao fim o desígnio que Ele tem para cada um.</p> <p align=\"left\">4. <i>\"Negue-se a si mesmo\". </i>Negar-se a si mesmo significa renunciar ao próprio projecto, frequentemente limitado e mesquinho, para aceitar o desígnio de Deus:  eis o caminho da conversão, indispensável para a existência cristã, que levou o Apóstolo Paulo a afirmar:  \"Já não sou eu que vivo; é Cristo que vive em mim!\" (<i>Gl </i>2, 20).</p> <p align=\"left\">Jesus não pede que se renuncie a viver, mas que se acolha uma novidade e uma plenitude de vida que só Ele pode dar. Arraigada nas profundezas do seu ser, o homem tem a tendência a \"pensar em si mesmo\", a colocar a sua própria pessoa no centro dos interesses e pôr-se a si mesmo como parâmetro de tudo. Contudo, quem segue Cristo rejeita este isolamento em si mesmo e não avalia as coisas tendo como base a sua própria vantagem. Considera a vida vivida em termos de dom e gratuidade, e não de conquista e de posse. Com efeito, a vida verdadeira expressa-se no dom de si, fruto da graça de Cristo:  uma existência livre, em comunhão com Deus e com os irmãos (cf. <i>Gaudium et spes, </i> 24).</p> <p align=\"left\">Se viver no seguimento do Senhor se torna o valor supremo, então todos os outros valores recebem deste a sua justa disposição e importância. Quem tem em vista unicamente os bens terrestres será uma pessoa frustrada, apesar das aparências de sucesso:  para ele, a morte vai chegar com uma acumulação de coisas, mas com uma vida fracassada (cf. <i>Lc</i> 12, 13-21). Portanto, a escolha reside entre o ser e o ter, entre uma vida repleta e uma existência vazia, entre a verdade e a falsidade.</p> <p align=\"left\">5. <i>\"Tome a sua cruz dia após dia e siga-me\"</i>. Assim como a cruz pode reduzir-se a um objecto ornamental, também \"carregar a cruz\" pode tornar-se um modo de falar. Porém, no ensinamento de Jesus esta expressão não coloca em primeiro plano a mortificação e a renúncia. Não se refere primariamente ao dever de suportar com paciência as pequenas ou grandes tribulações quotidianas; nem, muito menos, quer ser uma exaltação da dor como instrumento para agradar a Deus. O cristão não busca o sofrimento por si mesmo, mas o amor. E a cruz recebida torna-se o sinal do amor e do dom total. Carregá-la no seguimento de Cristo quer dizer unir-se a Ele na oferta da máxima prova de amor.</p> <p align=\"left\">Não se pode falar de cruz sem considerar o amor de Deus por nós, o facto de que Deus nos quer cumular com os seus bens. Com o convite <i> \"segue-me\", </i>Jesus não só repete aos seus discípulos:  toma-me como modelo, mas também:  compartilha a minha vida e as minhas opções, vive juntamente comigo a tua vida por amor a Deus e aos irmãos. Assim, Cristo abre à nossa frente o <i>\"caminho da vida\", </i>que infelizmente é ameaçado de maneira constante pela <i>\"senda da morte\". </i>O pecado é esta vereda que separa o homem de Deus e do próximo, provocando divisão e debilitando a sociedade a partir de dentro.</p> <p align=\"left\">O \"<i>caminho da vida\",</i> que retoma e renova as atitudes de Jesus, torna-se a senda da fé e da conversão. Precisamente, a vereda da cruz. É o caminho que leva a confiar n'Ele e no seu desígnio salvífico, a acreditar que Ele morreu para manifestar o amor de Deus por cada homem; é a senda da salvação no meio de uma sociedade com frequência fragmentária, confusa e contraditória; é o caminho da felicidade de seguir Cristo até ao fim, nas circunstâncias não raro dramáticas da vida quotidiana; é a vereda que não teme fracassos, dificuldades, marginalizações nem solidões, porque impregna o coração do homem com a presença de Jesus; é a via da paz, do domínio de si próprio e da profunda alegria do coração.</p> <p align=\"left\">6. Prezados jovens, não vos pareça estranho se, no início do terceiro milénio, o Papa vos indica uma vez mais a cruz como caminho de vida e de felicidade autêntica. A Igreja acredita e confessa desde sempre que somente na cruz de Cristo há salvação.</p> <p align=\"left\">A espalhada cultura do efémero, que atribui valor àquilo que agrada e parece belo, quereria fazer acreditar que para ser feliz é necessário eliminar a cruz. Apresenta-se como ideal um sucesso fácil, uma carreira rápida, uma sexualidade desvinculada do sentido de responsabilidade e, enfim, uma existência centrada na afirmação do próprio ser, com frequência sem respeito pelo próximo.</p> <p align=\"left\">Porém, estimados jovens, abri bem os olhos:  este não é o caminho que faz viver, mas a senda que faz precipitar na morte. Jesus diz:  <i> \"Quem quiser salvar a sua vida, perdê-la-á, mas quem perder a sua vida por minha causa, salvá-la-á\" (Lc</i> 9, 24). Jesus não nos engana:  <i>\"Que aproveita ao homem ganhar o mundo inteiro, perdendo-se ou condenando-se a si mesmo?\" </i>(<i>Lc</i> 9, 25). Com a verdade das suas palavras, que parecem ásperas mas tornam o coração repleto de paz, Jesus revela-nos o segredo da vida autêntica (cf. <i> Discurso aos Jovens de Roma, </i>2 de Abril de 1998).</p> <p align=\"left\">Por conseguinte, não tenhais medo de caminhar ao longo daquela vereda que o Senhor foi o primeiro a percorrer. Com a vossa juventude imprimi no terceiro milénio, que agora tem início, o sinal da esperança e do entusiasmo típico da vossa idade. Se permitirdes que a graça de Deus actue em vós, e se corresponderdes à seriedade no vosso compromisso quotidiano, fareis deste novo século um tempo melhor para todos.</p> <p align=\"left\">Juntamente convosco caminha Maria, Mãe do Senhor, a primeira dos discípulos, que permaneceu fiel aos pés da Cruz, de onde Cristo nos confiou a Ela como seus filhos. E acompanhe-vos também a Bênção apostólica, que vos concedo do íntimo do coração.</p> <p align=\"left\"><i>Vaticano, 14 de Fevereiro de 2001.</i></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br> PARA LA XVI JORNADA MUNDIAL DE LA JUVENTUD</br></font></i></b></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><b>\"<i>Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame</i>\" (<i>Lc</i> 9, 23)</b></font></p> <p> </p> <p><i>Amadísimos jóvenes:</i> </p> <p>1. Mientras me dirijo a vosotros con alegría y afecto con ocasión de nuestra tradicional cita anual, conservo en los ojos y en el corazón la imagen sugestiva de la gran \"Puerta\" en la explanada de Tor Vergata, en Roma. La tarde del 19 de agosto del año pasado, al comienzo de la vigilia de la XV Jornada mundial de la juventud, con cinco jóvenes de los cinco continentes, tomándonos de la mano, crucé ese umbral bajo la mirada de Cristo crucificado y resucitado, como para entrar simbólicamente con todos vosotros en el tercer milenio.</p> <p>Quiero expresar aquí, desde lo más íntimo de mi corazón, mi agradecimiento sincero a Dios por el don de la juventud, que por medio de vosotros permanece en la Iglesia y en el mundo (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/2000/documents/hf_jp-ii_hom_20000820_gmg.html\">Homilía en Tor Vergata</a></i>, 20 de agosto de 2000).</p> <p>Deseo, además, darle vivamente las gracias porque me ha concedido acompañar a los jóvenes del mundo durante los dos últimos decenios del siglo recién concluido, indicándoles el camino que lleva a Cristo, \"el mismo ayer, hoy y siempre\" (<i>Hb</i> 13, 8). Pero, a la vez, le doy gracias porque los jóvenes han acompañado y casi sostenido al Papa a lo largo de su peregrinación apostólica por los países de la tierra.</p> <p>¿Qué fue la XV Jornada mundial de la juventud sino un intenso momento de contemplación del misterio del Verbo hecho carne por nuestra salvación? ¿No fue una extraordinaria ocasión para celebrar y proclamar la fe de la Iglesia y para proyectar un renovado compromiso cristiano, dirigiendo juntos la mirada al mundo, que espera el anuncio de la Palabra que salva? Los auténticos frutos del jubileo de los jóvenes no se pueden calcular en estadísticas, sino únicamente en obras de amor y justicia, en la fidelidad diaria, valiosa aunque a menudo poco visible. Queridos jóvenes, a vosotros, y especialmente a quienes participaron directamente en aquel inolvidable encuentro, confié la tarea de dar al mundo este coherente testimonio evangélico.</p> <p>2. Enriquecidos con la experiencia vivida, habéis vuelto a vuestros hogares y a vuestras ocupaciones habituales,  y  ahora os disponéis a celebrar en el ámbito diocesano, junto con vuestros pastores, la XVI Jornada mundial de la juventud.</p> <p>En esta ocasión, quisiera invitaros a reflexionar en las condiciones que Jesús pone a quien decide ser su discípulo:  \"Si alguno quiere venir en pos de mí -dice-, niéguese a sí mismo, tome su cruz y sígame\" (<i>Lc</i> 9, 23). Jesús no es el Mesías del triunfo y del poder. En efecto, no liberó a Israel del dominio romano y no le aseguró la gloria política. Como auténtico Siervo del Señor, cumplió su misión de Mesías mediante la solidaridad, el servicio y la humillación de la muerte. Es un Mesías que se sale de cualquier esquema y de cualquier clamor; no se le puede \"comprender\" con la lógica del éxito y del poder, usada a menudo por el mundo como criterio de verificación de sus proyectos y acciones.</p> <p>Jesús, que vino para cumplir la voluntad del Padre, permanece fiel a ella hasta sus últimas consecuencias, y así realiza la misión de salvación para cuantos creen en él y lo aman, no con palabras, sino de forma concreta. Si el amor es la condición para seguirlo, el sacrificio verifica la autenticidad de ese amor (cf. carta apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1984/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici doloris</a></i>, 17-18).</p> <p>3. \"<i>Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame</i>\" (<i>Lc</i> 9, 23). Estas palabras expresan el radicalismo de una opción que no admite vacilaciones ni dar marcha atrás. Es una exigencia dura, que impresionó incluso a los discípulos y que a lo largo de los siglos ha impedido que muchos hombres y mujeres siguieran a Cristo. Pero precisamente este radicalismo también ha producido frutos admirables de santidad y de martirio, que confortan en el tiempo el camino de la Iglesia. Aún hoy esas palabras son consideradas un escándalo y una locura (cf. <i>1 Co</i> 1, 22-25). Y, sin embargo, hay que confrontarse con ellas, porque el camino trazado por Dios para su Hijo es el mismo que debe recorrer el discípulo, decidido a seguirlo. No existen dos caminos, sino uno solo:  el que recorrió el Maestro. El discípulo no puede inventarse otro.</p> <p>Jesús camina delante de los suyos y a cada uno pide que haga lo que él mismo ha hecho. Les dice:  yo no he venido para ser servido, sino para servir; así, quien quiera ser como yo, sea servidor de todos. Yo he venido a vosotros como uno que no posee nada; así, puedo pediros que dejéis todo tipo de riqueza que os impide entrar en el reino de los cielos. Yo acepto la contradicción, ser rechazado por la mayoría de mi pueblo; puedo pediros también a vosotros que aceptéis la contradicción y la contestación, vengan de donde vengan.</p> <p>En otras palabras, Jesús pide que elijan valientemente su mismo camino; elegirlo, ante todo, \"en el corazón\", porque tener una situación externa u otra no depende de nosotros. De nosotros depende la voluntad de ser, en la medida de lo posible, obedientes como él al Padre y estar dispuestos a aceptar hasta el fondo el proyecto que él tiene para cada uno.</p> <p>4. \"<i>Niéguese a sí mismo</i>\". Negarse a sí mismo significa renunciar al propio proyecto, a menudo limitado y mezquino, para acoger el de Dios:  este es el camino de la conversión, indispensable para la existencia cristiana, que llevó al apóstol san Pablo a afirmar:  \"Ya no vivo yo, sino que es Cristo quien vive en mí\" (<i>Ga</i> 2, 20).</p> <p>Jesús no pide renunciar a vivir; lo que pide es acoger una novedad y una plenitud de vida que sólo él puede dar. El hombre tiene enraizada en lo más profundo de su corazón la tendencia a \"pensar en sí mismo\", a ponerse a sí mismo en el centro de los intereses y a considerarse la medida de todo. En cambio, quien sigue a Cristo rechaza este repliegue sobre sí mismo y no valora las cosas según su interés personal. Considera la vida vivida como un don, como algo gratuito, no como una conquista o una posesión:  En efecto, la vida verdadera se manifiesta en el don de sí, fruto de la gracia de Cristo:  una existencia libre, en comunión con Dios y con los hermanos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et spes</a></i>, 24).</p> <p>Si vivir siguiendo al Señor se convierte en el valor supremo, entonces todos los demás valores reciben de este su correcta valoración e importancia. Quien busca únicamente los bienes terrenos, será un perdedor, a pesar de las apariencias de éxito:  la muerte lo sorprenderá con un cúmulo de cosas, pero con una vida fallida (cf. <i>Lc</i> 12, 13-21). Por tanto, hay que escoger entre ser y tener, entre una vida plena y una existencia vacía, entre la verdad y la mentira.</p> <p>5. \"<i>Tome su cruz y sígame</i>\". De la misma manera que la cruz puede reducirse a mero objeto ornamental, así también \"tomar la cruz\" puede llegar a ser un modo de decir. Pero en la enseñanza de Jesús esta expresión no pone en primer plano la mortificación y la renuncia. No se refiere ante todo al deber de soportar con paciencia las pequeñas o grandes tribulaciones diarias; ni mucho menos quiere ser una exaltación del dolor como medio de agradar a Dios. El cristiano no busca el sufrimiento por sí mismo, sino el amor. Y la cruz acogida se transforma en el signo del amor y del don total. Llevarla en pos de Cristo quiere decir unirse a él en el ofrecimiento de la prueba máxima del amor.</p> <p>No se puede hablar de la cruz sin considerar el amor que Dios nos tiene, el hecho de que Dios quiere colmarnos de sus bienes. Con la invitación \"<i>sígueme</i>\", Jesús no sólo repite a sus discípulos:  tómame como modelo, sino también:  comparte mi vida y mis opciones, entrega como yo tu vida por amor a Dios y a los hermanos. Así, Cristo abre ante nosotros el \"<i>camino de la vida</i>\", que, por desgracia, está constantemente amenazado por el \"<i>camino de la muerte</i>\". El pecado es este camino que separa al hombre de Dios y del prójimo, causando división y minando desde dentro la sociedad.</p> <p>El \"<i>camino de la vida</i>\", que imita y renueva las actitudes de Jesús, es el camino de la fe y de la conversión; o sea, precisamente el camino de la cruz. Es el camino que lleva a confiar en él y en su designio salvífico, a creer que él murió para manifestar el amor de Dios a todo hombre; es el camino de salvación en medio de una sociedad a menudo fragmentaria, confusa y contradictoria; es el camino de la felicidad de seguir a Cristo hasta las últimas consecuencias, en las circunstancias a menudo dramáticas de la vida diaria; es el camino que no teme fracasos, dificultades, marginación y soledad, porque llena el corazón del hombre de la presencia de Jesús; es el camino de la paz, del dominio de sí, de la alegría profunda del corazón.</p> <p>6. Queridos jóvenes, nos os parezca extraño que, al comienzo del tercer milenio, el Papa os indique una vez más la cruz como camino de vida y de auténtica felicidad. La Iglesia desde siempre cree y confiesa que sólo en la cruz de Cristo hay salvación.</p> <p>Una difundida cultura de lo efímero, que asigna valor a lo que agrada y parece hermoso, quisiera hacer creer que para ser felices es necesario apartar la cruz. Presenta como ideal un éxito fácil, una carrera rápida, una sexualidad sin sentido de responsabilidad y, finalmente, una existencia centrada en la afirmación de sí mismos, a menudo sin respeto por los demás.</p> <p>Sin embargo, queridos jóvenes, abrid bien los ojos:  este no es el camino que lleva a la vida, sino el sendero que desemboca en la muerte. Jesús dice:  \"Quien quiera salvar su vida, la perderá; pero quien pierda su vida por mí, la salvará\". Jesús no nos engaña:  \"¿De qué le sirve al hombre ganar el mundo entero, si él mismo se pierde o se arruina?\" (<i>Lc</i> 9, 24-25). Con la verdad de sus palabras, que parecen duras, pero llenan el corazón de paz, Jesús nos revela el secreto de la vida auténtica (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1998/april/documents/hf_jp-ii_spe_19980402_giovani.html\">Discurso a los jóvenes de Roma</a></i>, 2 de abril de 1998).</p> <p>Así pues, no tengáis miedo de avanzar por el camino que el Señor recorrió primero. Con vuestra juventud, imprimid en el tercer milenio que se abre el signo de la esperanza y del entusiasmo típico de vuestra edad. Si dejáis que actúe en vosotros la gracia de Dios, si cumplís vuestro importante compromiso diario, haréis que este nuevo siglo sea un tiempo mejor para todos.</p> <p>Con vosotros camina María, la Madre del Señor, la primera de los discípulos, que permaneció fiel al pie de la cruz, desde la cual Cristo nos confió a ella como hijos suyos. Y os acompañe también la bendición apostólica, que os imparto de todo corazón.</p> <p><i>Vaticano, 14 de febrero de 2001.</i></p> <p align=\"center\"> <b>JOANNES PAULUS PP. II</b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}