{
    "id": "hf_j-xxiii_mes_19600911_rosario-coruna",
    "pope_id": "john-xxiii",
    "type": "messages",
    "date": "1960-09-11",
    "title": "Radio message on the occasion of the coronation of Our Lady of the Rosary of La Coruña, Spain",
    "excerpt": {
        "es": "¡Amadísimos coruñeses y españoles todos!"
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/john-xxiii/es/messages/pont_messages/1960/documents/hf_j-xxiii_mes_19600911_rosario-coruna.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <b><i><font size=\"4\">RADIOMENSAJE DEL PAPA JUAN XXIII <br> CON MOTIVO DE LA CORONACIÓN <br/> DE LA VIRGEN DEL ROSARIO DE LA CORUÑA</br></font></i></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\"><font color=\"#663300\">*</font></a><br/> <br/> <i>Domingo 11 de septiembre de 1960</i></font></p>\n<p> </p>\n<p>¡Amadísimos coruñeses y españoles todos!</p>\n<p>En medio del « Magnificat » exultante de este día habéis pedido unas palabras de Vuestro Padre de Roma, y estas palabras Nuestras quieren formar con las notas vibrantes de vuestros labios un himno de alabanza a la Madre bendita del Rosario que Nuestro querido Cardenal Arzobispo de Santiago de Compostela ha coronado con diadema real de oro y perlas.</p>\n<p>Al acercar Nuestro corazón a esa hermosa y suave ciudad, Nos parece, en efecto, percibir un canto de amor que brota como latido desbordante de vuestras almas. Eres grande, Coruña, por el tesoro de antiquísima historia, por la valía de tus hombres; pero tu gloria mayor, la que prende fuego a tus más puros sentimientos, la tienes cifrada en esa Virgen veneranda que ahí se encuentra tan bien como si de ahí fuera nacida: le hace guardia la torre mas alta y airosa de todas, la del Convento de los Padres Dominicos que con tanto cariño la guardan. Tres votos populares señalan otras tantas ocasiones en que se vio más palpable sobre ti la protección de María.</p>\n<p>¡Oh que piadosos y devotos, que encantadores son los santuarios marianos de España! «Flores apparuerunt in terra nostra»: sí, en las tierras, áridas o fértiles, de vuestra y nuestra España hay siempre flores: a centenares están los templos que Nuestra Señora tiene en Galicia y Cataluña, en Andalucía y Navarra, en Extremadura y Vascongadas, en Castilla, Aragón y Valencia. Van unidos al recuerdo de una gesta patriótica, están abiertos a todos como museos de espirituales memorias, y son principalmente fuente inagotable de devoción y de gracias. Al postrarnos ante Nuestra Señora de Montserrat, del Pilar o de Covadonga sentimos en su palpitación más íntima el alma sincera y noble del pueblo español que en María tiene una Madre, esa Madre que nunca se puede olvidar y, aunque con nombre distinto, es para todos la misma.</p>\n<p>El mundo actual —ya lo veis— parece trepidar ante la riada inmensa de materialismo y de odio que trata de sofocar toda vida cristiana. Se promete un paraíso inmediato sobre la tierra para olvidar el eterno; se habla de fraternidad sin Dios. ¡Vana ilusión! Que María Inmaculada, Estrella de la mañana y Puerta del Cielo, levante siempre vuestra mirada a los fulgores de la gloria futura. Recordad que quien ama en el Corazón de María da un amor fuerte y de pura ley, pues no existe afecto humano que pueda igualar al de la Madre. María es Madre como ninguna otra; es el oro del fuego en el hogar cristiano. Os busca a todos para apretaros contra su corazón. Cerca de él todos os sentiréis más hermanos.</p>\n<p>Para terminar, una palabra de aliento. De Nuestro recorrido por España conservamos la consoladora visión de las virtudes que os adornan: en particular, de la pureza y santidad de vuestros hogares, de la modestia y recato de vuestras esposas. Son grandes y providenciales las reservas de fe que atesora vuestra católica Nación. Pues, amadísimos coruñeses y españoles todos, ¿deseáis mantener patrimonio tan sagrado? Que nunca el rosario caiga de vuestras manos; que la plegaria mariana siga santificando vuestra reunión vespertina de familia y que dé el tono espiritual a vuestra vida entera. ¡Ánimo! Está con vosotros, y para eso os bendice con todo afecto, vuestro Padre de Roma.</p>\n<hr width=\"45%\">\n<p><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> <i>Discorsi, messaggi, colloqui</i>, vol. II págs. 464-465.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}