{
    "id": "hf_jp-ii_spe_19850818_musulmani-indu",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "To the Islamic and Hindu communities in Kenya, John Paul II, 18 August 1985",
    "excerpt": {
        "en": "1. It is a great joy for me to return to Nairobi. And I am grateful for this opportunity to meet leaders and representatives ofthe Islamic and Hindu communities in Kenya. You may recall that I had the pleasure of meeting some of you before, on the occasion of my visit in May 1980. Once again, we come together in friendship and peace. The warm hospitality you showed me on my previous visit and are shoving me again today is a sign of your openness and your commitment to human fraternity. These are sentiments which I eagerly desire to reciprocate.",
        "it": "1. È una grande gioia per me fare ritorno a Nairobi. E sono grato di questa occasione di incontrare dirigenti e rappresentanti delle comunità islamiche e indù del Kenya. Forse ricorderete che ebbi già il piacere di incontrare alcuni di voi, in occasione della mia visita nel maggio 1980. Ancora una volta ci troviamo insieme nell’amicizia e nella pace. La calda ospitalità che mi avete dimostrata nella mia precedente visita e che mi state dimostrando nuovamente oggi è un segno della vostra apertura e del vostro impegno per la fraternità umana. Sono sentimenti che desidero ardentemente contraccambiare."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1985/august/documents/hf_jp-ii_spe_19850818_musulmani-indu.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/august/documents/hf_jp-ii_spe_19850818_musulmani-indu.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/en/travels/sub_index1985/trav_africa.html\">APOSTOLIC JOURNEY TO TOGO, IVORY COAST, CAMEROON, <br>CENTRAL AFRICAN REPUBLIC, ZAIRE, KENYA AND MOROCCO</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE JOHN PAUL II<br/> TO THE LEADERS AND REPRESENTATIVES<br/>OF THE ISLAMIC AND HINDU COMMUNITIES IN KENYA</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Nairobi (Kenya)<br/> Sunday, 18  August 1985</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Dear Friends, </i></p>\n<p align=\"left\">1. It is a great joy for me to return to Nairobi. And I am grateful for this opportunity to meet leaders and representatives of <i>the Islamic and Hindu communities in Kenya</i>. You may recall that I had the pleasure of meeting some of you before, on the occasion of my visit in May 1980. Once again, we come together in friendship and peace. The warm hospitality you showed me on my previous visit and are shoving me again today is a sign of your openness and your commitment to human fraternity. These are sentiments which I eagerly desire to reciprocate. </p>\n<p align=\"left\">2. On my first visit to Kenya, I stated in my message to the Hindu community: “The purpose of life, the nature of good, the path to happiness, the meaning of death and the end of our human journey - all these truths form the object of our common service of man in his many needs . . .” (Ioannis Pauli PP. II <a href=\"/content/john-paul-ii/en/speeches/1980/may/documents/hf_jp-ii_spe_19800507_indu-kenya.html\"> <i>Allocutio ad sodales communitatis hinduisticae in aede Nuntiaturae Apostolicae in urbe “Nairobi” habita</i>, die 7 maii 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1212). I would like to reaffirm these words today; they hold true also for the Catholic Church’s relationship with the Muslim people. </p>\n<p align=\"left\">Humanity’s needs are of many kinds. Foremost are <i>the spiritual needs</i>, such as our constant search for meaning in life and our desire to live in a way that is worthy of our human dignity as children of God. At the same time, we cannot discount man’s material needs, which in many African countries today, marked by drought and famine, mean the fundamental struggle to survive. I am thinking particularly of the <i>plight of refugees</i>, whether they be people who have fled across international borders from repressive situations or zones of war, or those who are forced to migrate from their native districts due to crop failures and natural disasters. The refugee situation in the world today must become the concern of all religious believers who value the dignity of man. It is an urgent need which requires fraternal solidarity and collaboration in favour of those who suffer. </p>\n<p align=\"left\">In addition to these spiritual and material needs, there are <i>the social needs</i>: the need for just, honest and efficient government; the need to respect and defend human rights without any discrimination on the basis of race, ethnic group, religion, age, social class or sex; the right to live and raise one’s family in peace, without fear that their physical and moral well-being will be menaced. In the face of all these human needs - spiritual, material and social - the religions of the world cannot remain passive. The great needs of our brothers and sisters are an urgent plea for a generous response in love, calling for mutual and effective collaboration. </p>\n<p align=\"left\">3. The close bonds linking our respective religions - our worship of God and the spiritual values we hold in esteem - motivate us to become <i>fraternal allies in service</i> to the human family. As I said to the Islamic community of Kenya five years ago: “Our relationship of reciprocal esteem and mutual desire for authentic service to humanity urge us on to joint commitments in promoting peace, social justice, moral values and all the true freedoms of man” (Ioannis Pauli PP. II <a href=\"/content/john-paul-ii/en/speeches/1980/may/documents/hf_jp-ii_spe_19800507_musulmani-kenya.html\"> <i>Allocutio ad sodales communitatis musulmanae in aede Nuntiaturae Apostolicae in urbe “Nairobi” habita</i>, die 7 maii 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1210). </p>\n<p align=\"left\">The evils of suspicion, competition and misunderstanding spring up too easily in our modern world; in far too many places we witness violence, conflict and war. But it is never God’s will that there should exist hatred within the human family, that we should live in distrust and at enmity with one another. We are all children of the same God, members of the great family of man. And our religions have a special role to fulfil in curbing these evils and in forging bonds of trust and fellowship. God’s will is that those who worship him, even if not <i>united in the same worship, would nevertheless be united in brotherhood and in common service</i> for the good of all. </p>\n<p align=\"left\">4. Our presence together today - Hindus, Muslims and Christian gathered in friendship - is <i>a hopeful sign in a pluralistic world</i> filled with tensions. No religious group can afford to live and act in isolation. While respecting one another’s convictions, we need each other’s help. In the Holy Bible, Saint Paul encourages us to seek the ways of brotherhood and unity: “Agree with one another”, he says, \"live in peace, and the God of love and peace will be with you” (<i>2 Cor.</i> 13, 11. The challenge that is ours today is to help the world to live in peace and harmony, with respect for the human dignity of all. In this effort the God of love and peace will be with us. </p>\n<p align=\"left\">May God’s blessings be upon all of you!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1985/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN TOGO, COSTA D'AVORIO II, CAMERUN I, <br>REPUBBLICA CENTRO-AFRICANA, ZAIRE II, KENYA II, MAROCCO</br></a></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">INCONTRO DI GIOVANNI PAOLO II <br/>CON DIRIGENTI E RAPPRESENTANTI <br/>DELLE COMUNITÀ ISLAMICHE E INDÙ DEL KENYA</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Nairobi (Kenya) - Domenica, 18  agosto 1985</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Cari amici. </i></p>\n<p>1. È una grande gioia per me fare ritorno a Nairobi. E sono grato di questa occasione di incontrare dirigenti e rappresentanti delle comunità islamiche e indù del Kenya. Forse ricorderete che ebbi già il piacere di incontrare alcuni di voi, in occasione della mia visita nel maggio 1980. Ancora una volta ci troviamo insieme nell’amicizia e nella pace. La calda ospitalità che mi avete dimostrata nella mia precedente visita e che mi state dimostrando nuovamente oggi è un segno della vostra apertura e del vostro impegno per la fraternità umana. Sono sentimenti che desidero ardentemente contraccambiare. </p>\n<p>2. Nel corso della mia prima visita nel Kenya, affermai nel mio messaggio alla comunità indù: “Lo scopo della vita, la natura del bene, la strada della felicità, il significato della morte: tutto questo è oggetto del nostro comune servizio all’uomo nei suoi complessi bisogni” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1980/may/documents/hf_jp-ii_spe_19800507_indu-kenya.html\"> <i>Allocutio ad sodales communitatis Hinduisticae in aede Nuntiaturae Apostolicae in urbe “Nairobi” habita</i>, 7 maggio 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1212). Vorrei riaffermare queste parole oggi; esse rimangono valide anche a proposito del rapporto tra la Chiesa cattolica e i musulmani. </p>\n<p>I bisogni dell’umanità sono di molti tipi. Vengono innanzitutto i bisogni spirituali quali la nostra costante ricerca di un significato nella vita e il nostro desiderio di vivere in modo consono alla nostra dignità umana in quanto figli di Dio. Contemporaneamente, non possiamo trascurare i bisogni materiali dell’uomo, che oggi in molti Paesi africani, segnati da siccità e carestia significano lotta primordiale per la sopravvivenza. Penso in particolare alla piaga dei rifugiati, siano essi persone fuggite da un Paese a un altro per via di situazioni di repressione o per causa di guerra, oppure siano persone costrette ad emigrare dalle loro regioni natali a causa di cattivi raccolti o disastri naturali. La situazione dei rifugiati nel mondo d’oggi deve divenire preoccupazione di tutti i credenti religiosi che attribuiscono valore alla dignità dell’uomo. E un’esigenza urgente che richiede solidarietà fraterna e collaborazione a favore di chi soffre. </p>\n<p>Oltre a questi bisogni spirituali e materiali, vi sono i bisogni d’indole sociale: l’esigenza di un governo giusto, onesto ed efficace; l’esigenza di rispettare e difendere i diritti umani senza alcuna discriminazione di razza, gruppo etnico, religione, età, classe sociale o sesso; il diritto di vivere e allevare la propria famiglia in pace, senza timore di una minaccia al loro benessere fisico e morale. Di fronte a tutte queste esigenze umane - d’ordine spirituale, materiale e sociale - le religioni del mondo non possono rimanere inerti. I grandi bisogni dei nostri fratelli e sorelle costituiscono un urgente appello a una generosa risposta d’amore, chiamano ad una reciproca ed efficace collaborazione. </p>\n<p>3. Gli stretti legami tra le nostre rispettive religioni - la nostra fede in Dio e i valori spirituali che teniamo per cari - ci spingono a divenire alleati fraterni nel servizio verso la famiglia umana. Come dissi cinque anni fa alla comunità islamica del Kenya: “La nostra relazione di reciproca stima e il mutuo desiderio di autentico servizio all’umanità ci spinge a un impegno congiunto per promuovere la pace, la giustizia sociale, i valori morali e tutte le vere libertà dell’uomo” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1980/may/documents/hf_jp-ii_spe_19800507_musulmani-kenya.html\"> <i>Allocutio ad sodales communitatis Hinduisticae in aede Nuntiaturae Apostolicae in urbe “Nairobi” habita</i>, 7 maggio 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1210). </p>\n<p>I mali del sospetto, della competizione e dell’incomprensione nascono con troppa facilità nel nostro mondo moderno; in troppi luoghi siamo testimoni di violenza, conflitto e guerra. Ma non è mai volontà di Dio che vi sia odio all’interno della famiglia umana, né che viviamo nella sfiducia e nell’inimicizia reciproche. Siamo tutti figli dello stesso Dio, membri della grande famiglia umana. E le nostre religioni hanno un ruolo particolare da adempiere nel vincere questi mali e nel creare legami di fiducia e di comunanza. La volontà di Dio è che coloro che hanno fede in lui, anche se non sono uniti nella stessa fede, siano ciò nondimeno uniti nella fratellanza e nel comune servizio per il bene di tutti. </p>\n<p>4. La nostra presenza oggi insieme - indù, musulmani e cristiani riuniti in amicizia - è un segno di speranza in un mondo pluralista pieno di tensioni. Nessun gruppo religioso può permettersi di vivere e agire isolato dagli altri. Sempre nel rispetto delle convinzioni reciproche, abbiamo bisogno dell’aiuto reciproco. Nella sacra Bibbia, San Paolo ci esorta a cercare le vie della fratellanza e dell’unità: “Abbiate gli stessi sentimenti, -dice - vivete in pace e il Dio dell’amore e della pace sarà con voi” (<i>2 Cor</i> 13, 11). La sfida che sta di fronte a noi oggi è quella di aiutare il mondo a vivere in pace e in armonia, con rispetto per la dignità umana di tutti. In questo sforzo il Dio d’amore e di pace sarà con noi. </p>\n<p>Possa la benedizione di Dio discendere su tutti voi!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}