{
    "id": "hf_jp-ii_spe_20040324_premio-carlo-magno",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-03-24",
    "title": "Address on the occasion of the ceremony for the award of the International Charlemagne Prize",
    "excerpt": {
        "en": "Hon. Mr Mayor,Dear Members of the Awards Committee of the Charlemagne Prize,Your Eminences,Your Excellencies,Distinguished Guests,Ladies and Gentlemen,",
        "fr": "Monsieur le Maire,Mesdames, Messieurs, les membres du Directoire du Prix Charlemagne,Eminences,Excellences,illustres hôtes,Mesdames et Messieurs!",
        "de": "Sehr geehrter Herr Oberbürgermeister,verehrte Mitglieder des Karlspreis-Direktoriums,hochwürdigste Herren Kardinäle,Exzellenzen, sehr verehrte Gäste,meine sehr geehrten Damen und Herren!",
        "it": "Egregio Signor Sindaco,gentili membri del Direttivo del Premio Carlo Magno,Eminenze Reverendissime,Eccellenze, stimati ospiti,egregi signori!",
        "pt": "Excelentíssimo Senhor Presidente da Câmara MunicipalIlustres Membros da Direcção do Prémio Carlos MagnoEminências ReverendíssimasEstimados HóspedesPrezados Senhores!",
        "es": "Ilustre señor alcalde;apreciados miembros del jurado del premio Carlomagno;eminencias reverendísimas;excelencias;estimados huéspedes;distinguidos señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/march/documents/hf_jp-ii_spe_20040324_premio-carlo-magno.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>ON THE OCCASION OF THE RECEPTION<br/>OF THE INTERNATIONAL CHARLEMAGNE PRIZE<br/>OF THE CITY OF AACHEN (GERMANY)</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Wednesday, 24 March 2004</font></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>  </i></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Hon. Mr Mayor, <br/>Dear Members of the Awards Committee of the Charlemagne Prize, <br/>Your Eminences, <br/>Your Excellencies, <br/>Distinguished Guests, <br/>Ladies and Gentlemen, </i></p>\n<p align=\"left\">1. I offer you all a cordial welcome here in the Vatican. I address a special greeting to the representatives of the City of Aachen accompanied by the Mayor, Mr Linden, and guests of the German Federal Republic. Aware that the Catholic Church has at heart the union of Europe, you have come here to honour the Successor of Peter with the International Charlemagne Prize. If I am able to receive this Prize today, conferred in an extraordinary and unique way, I do so with gratitude to Almighty God, who has filled the European people with the spirit of reconciliation, peace and unity. </p>\n<p align=\"left\">2. The Prize, awarded by the City of Aachen for laudable efforts to promote Europe, has very fittingly taken the name of the Emperor Charlemagne. Indeed, the King of the Franks, who established Aachen as the capital of his kingdom, made an essential contribution to the political and cultural foundations of Europe and therefore deserved the nickname <i>Pater Europae </i>(father of Europe) that his contemporaries gave him. The felicitous combination of classical culture and Christian faith with the traditions of various peoples took place in Charlemagne's empire and developed in various forms down the centuries as the spiritual and cultural legacy of Europe. Even if modern Europe presents in many aspects a new reality, we can nevertheless recognize the highly symbolic value of the historical figure of Charlemagne. </p>\n<p>3. Today, Europe's growing unity also includes other fathers. On the one hand, we must not underestimate those active thinkers and politicians who have given and who give priority to the joint reconciliation and growth of their peoples, instead of insisting on their own rights and on exclusion.</p>\n<p>In this context, I would like to recall those who have been awarded the Prize so far; we can greet some of them who are present here. The Apostolic See recognizes and encourages their activities and the commitment of many other personalities to the peace and unity of the European peoples.</p>\n<p>My special thanks go to those who have put all their efforts at the service of building the common European House on the foundations of the values passed on by the Christian faith as well as on those of Western culture. </p>\n<p>4. Since the Holy See is located in Europe, the Church has special relations with the peoples of this Continent. Therefore, from the very beginning the Holy See has been involved in the process of European integration. After the horrors of the Second World War, my Predecessor, Pius XII of venerable memory, demonstrated the keen interest of the Church by explicitly supporting the idea of forming a \"European union\", leaving no doubts about the fact that for such a union to be valid and lasting, it is necessary first of all to go back to Christianity as a factor that creates identity and unity (cf. <i>Address of 11 November 1948 </i>to the Union of European Federalists in Rome). </p>\n<p>5. Distinguished Ladies and Gentlemen, what kind of Europe should we dream of today? Permit me to outline a rapid sketch of my own vision of a united Europe. </p>\n<p>I am thinking of a Europe that is free of selfish brands of nationalism, in which nations are seen as living centres of a cultural wealth that deserves to be protected and promoted for the benefit of all. </p>\n<p>I am thinking of a Europe in which the conquests of science, economics and social well-being are not geared to a blind consumerism but are at the service of every needy person, offering integral assistance to those countries that are endeavouring to reach the goal of social stability. May Europe, which has undergone so many bloody wars in its history, become an active agent of peace throughout the world! </p>\n<p>I am thinking of a Europe whose unity is based on true freedom, whose precious fruits of freedom of religion and social freedoms have matured in the <i>humus</i> of Christianity. Without freedom there is no responsibility, either before God or before men and women. The Church, especially since the Second Vatican Council, wants to make ample room for freedom. The modern state is aware that it cannot be a state of rights if it does not protect and promote the freedom of its citizens, allowing them to express themselves as individuals and as groups. </p>\n<p>I am thinking of a Europe that is united thanks to the work of the young. Young people understand one another with the greatest of ease, over and above geographical boundaries! How can a young generation be born, however, which is open to the true, the beautiful, the noble and to what is worthy of sacrifice, if in Europe the <i>family</i> no longer represents an institution open to life and disinterested love? A family of which the elderly are an integral part, with a view to what is most important:  the active communication of values and of the sense of life. </p>\n<p>The Europe I have in mind is a political, indeed, a spiritual unit in which Christian politicians of all countries act with an awareness of the human riches that faith brings:  men and women who are committed to making these values fruitful, putting themselves at the service of all for a Europe centred on the human person on which shines the face of God. </p>\n<p>This is the dream I carry in my heart and which I would like on this occasion to entrust to you and to the future generations. </p>\n<p>6. Mr Mayor, I would like once again to thank you and the Awards Committee of the Charlemagne Prize. From my heart I implore God to pour out his Blessings in abundance upon the City and Diocese of Aachen, and upon all who are working for the true good of the inhabitants and peoples of Europe. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DU PAPE JEAN-PAUL II<br> </br></i></font><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> AUX MEMBRES DU DIRECTOIRE<br/>DU PRIX CHARLEMAGNE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Mercredi 24 mars 2004</font><font face=\"Times\" size=\"3\">   </font> </i></font> </p>\n<p align=\"justify\">  </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"><i>Monsieur le Maire, <br/>Mesdames, Messieurs, les membres du Directoire du Prix Charlemagne, <br/>Eminences, <br/>Excellences, <br/>illustres hôtes, <br/>Mesdames et Messieurs! </i> </p>\n<p align=\"left\">1. Je souhaite à tous une cordiale bienvenue ici, au Vatican. J'adresse un salut particulier aux représentants de la ville d'Aix-la-Chapelle avec le Maire, M. Linden et les hôtes de la République fédérale d'Allemagne. Conscients que l'Eglise catholique a à coeur l'union de l'Europe, vous êtes venus rendre honneur au Successeur de Pierre à travers le Prix international Charlemagne. Si je peux recevoir aujourd'hui ce Prix conféré de façon extraordinaire et unique, je le fais avec gratitude envers Dieu tout-puissant, qui a comblé les peuples européens d'un esprit de réconciliation, de paix et d'unité. </p>\n<p align=\"left\">2. Le prix, à travers lequel la ville d'Aix-la-Chapelle veut honorer les mérites envers l'Europe, prend à juste titre le nom de l'empereur Charlemagne. En effet, le roi des Francs, qui fit d'Aix-la-Chapelle la capitale de son royaume, apporta une contribution essentielle aux fondements politiques et culturels de l'Europe et mérita ainsi, déjà de ses contemporains, de recevoir le nom de <i>Pater Europae</i>. L'heureuse union de la culture classique et de la foi chrétienne avec les traditions de divers peuples a pris forme dans l'empire de Charlemagne et s'est développée sous diverses formes en héritage spirituel et culturel de l'Europe tout au long des siècles. Même si l'Europe moderne présente sous de nombreux aspects une réalité nouvelle, on peut toutefois reconnaître une haute valeur symbolique à la figure historique de Charlemagne. </p>\n<p align=\"left\">3. Aujourd'hui, l'unité européenne croissante a également d'autres pères. D'une part, on ne doit pas sous-estimer les penseurs et les hommes politiques qui ont donné et donnent la priorité à la réconciliation et à la croissance commune de leurs peuples au lieu d'insister sur leurs propres droits et sur l'exclusion. Dans ce contexte, je voudrais rappeler ceux qui ont été récompensés jusqu'à présent; nous pouvons saluer certains d'entre eux qui sont ici présents. Le Siège apostolique reconnaît et encourage leurs activités et l'engagement de nombreuses autres personnalités en faveur de la paix et de l'unité des peuples européens. Je remercie en particulier tous ceux qui placent leurs forces au service de la construction de la Maison européenne commune sur la base des valeurs transmises par la foi chrétienne comme sur la base de la culture occidentale. </p>\n<p align=\"left\">4. Etant donné que le Saint-Siège se trouve sur un territoire européen, l'Eglise possède des relations particulières avec les peuples de ce continent. C'est pourquoi, dès le début, le Saint-Siège a participé au processus d'intégration européenne. Après la terreur de la Deuxième guerre mondiale, mon prédécesseur Pie XII de vénérée mémoire, a démontré le profond intérêt de l'Eglise, en appuyant de façon explicite l'idée de la formation d'une \"union européenne\", en ne laissant aucun doute quant au fait que l'affirmation valable et durable d'une telle union exigeait de se référer au christianisme comme facteur d'identité et d'unité (cf. <i>Discours du 11 novembre 1948 à l'Union des fédéralistes européens à Rome</i>). </p>\n<p align=\"left\">5. Mesdames et messieurs! Quelle est l'Europe dont on devrait rêver aujourd'hui? Permettez-moi de tracer ici une rapide esquisse de la vision que j'ai d'une Europe unie. </p>\n<p align=\"left\">Je pense à une Europe sans nationalismes égoïstes, dans laquelle les nations sont considérées comme les centres vivants d'une richesse culturelle qui mérite d'être protégée et promue au bénéfice de tous. </p>\n<p align=\"left\">Je pense à une Europe dans laquelle les conquêtes de la science, de l'économie et du bien-être social ne sont pas orientées vers un consumérisme privé de sens, mais sont au service de chaque homme dans le besoin et de l'aide solidaire pour les pays qui cherchent à atteindre l'objectif de la sécurité sociale. Puisse l'Europe qui a souffert au cours de son histoire de tant de guerres sanglantes, devenir un promoteur actif de la paix dans le monde! </p>\n<p align=\"left\">Je pense à une Europe dont l'unité se fonde sur la véritable liberté. La liberté de religion et les libertés sociales mûrissent comme des fruits précieux sur l'humus du christianisme. Il n'y a pas de responsabilité sans liberté:  ni devant Dieu, ni devant les hommes. Surtout après le Concile Vatican II, l'Eglise a voulu laisser un ample espace à la liberté. L'Etat moderne est conscient de ne pas pouvoir être un Etat de droit s'il ne protège pas et ne promeut pas la liberté des citoyens dans leurs possibilités d'expression, tant individuelles que collectives. </p>\n<p align=\"left\">Je pense à une Europe unie grâce à l'engagement des jeunes. Les jeunes se comprennent les uns les autres avec tant de facilité, au-delà des frontières géographiques! Mais comment une génération de jeunes ouverte à ce qui est vrai, ce qui est beau, ce qui est noble et  ce  qui  est digne de sacrifices peut-elle naître si, en Europe, la famille ne se présente plus comme une institution ouverte à la vie et à l'amour désintéressé? Une famille dont les personnes âgées font également partie intégrante en vue de ce qui est le plus important:  la transmission active des valeurs et du sens de la vie. </p>\n<p align=\"left\">L'Europe que j'ai à l'esprit est une unité politique, mais plus encore spirituelle, dans laquelle les hommes politiques chrétiens de tous les pays agissent dans la conscience des richesses humaines que la foi porte en elle:  des hommes et des femmes engagés à faire fructifier ces valeurs, en se plaçant au service de tous en vue d'une Europe de l'homme, dans laquelle resplendisse le visage de Dieu. </p>\n<p align=\"left\">Tel est le rêve que je porte dans mon coeur et que je voudrais vous confier à cette occasion, ainsi qu'aux générations futures. </p>\n<p align=\"left\">6. Monsieur le Maire, je voudrais à nouveau vous remercier, ainsi que le Directoire du Prix Charlemagne. J'implore de tout coeur d'abondantes Bénédictions de Dieu sur la ville et sur le diocèse d'Aix-la-Chapelle, ainsi que sur tous ceux qui s'engagent en vue du bien véritable des hommes et des peuples d'Europe. </p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE MITGLIEDER DES KARLSPREIS-DIREKTORIUMS </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mittwoch, 24. März 2004 <font face=\"Times\" size=\"3\">   </font> </i></font> </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"><i>Sehr geehrter Herr Oberbürgermeister,<br/>verehrte Mitglieder des Karlspreis-Direktoriums,<br/>hochwürdigste Herren Kardinäle,<br/>Exzellenzen, sehr verehrte Gäste,<br/>meine sehr geehrten Damen und Herren!</i></p>\n<p align=\"left\">1.Ein herzliches Willkommen entbiete ich Ihnen allen hier im Vatikan. Mein besonderer Gruß gilt den Vertretern der Stadt Aachen mit Herrn Oberbürgermeister Linden sowie den Gästen aus der Bundesrepublik Deutschland. Im Bewußtsein, daß die Einigung Europas der Katholischen Kirche seit langem ein Herzensanliegen ist, sind Sie hierher gekommen, um dem Nachfolger Petri die Ehre der Auszeichnung mit dem außerordentlichen Internationalen Karlspreis zu erweisen. Wenn ich diesen in einmaliger Weise verliehenen Preis heute entgegennehmen darf, so tue ich das in Dankbarkeit gegenüber dem Allmächtigen Gott, der die Völker Europas mit dem Geist der Versöhnung, des Friedens und der Einheit erfüllt. </p>\n<p align=\"left\"> 2. Der Preis, mit dem die Stadt Aachen Verdienste um Europa zu würdigen pflegt, ist mit gutem Grund nach Kaiser Karl dem Großen benannt. In der Tat hat der Frankenherrscher, der Aachen zu seiner Hauptstadt machte, zu den politischen und kulturellen Grundlagen Europas nicht unwesentlich beigetragen und sich daher schon von seinen Zeitgenossen den Namen eines <i>Pater Europae </i>verdient. Die glückliche Verbindung von klassischer Kultur und christlichem Glauben mit den Traditionen der verschiedenen Völker gewann in Karls Reich Gestalt und hat sich als geistig-kulturelles Erbe Europas durch die Jahrhunderte hindurch unter verschiedenen Formen entfaltet. Wenn auch das moderne Europa in vielerlei Hinsicht eine andere Wirklichkeit darstellt, so kann deshalb der historischen Figur Karls des Großen doch ein hoher symbolischer Wert zuerkannt werden. </p>\n<p align=\"left\">3. Heute hat die wachsende Einheit Europas auch andere Väter. Sie verdankt sich zu einem nicht zu unterschätzenden Teil jenen Denkern und politischen Gestaltern, die der Versöhnung und dem Zusammenwachsen ihrer Völker den klaren Vorrang vor dem Beharren auf eigenen Rechten und vor Abgrenzungen gegeben haben und geben. In diesem Zusammenhang möchte ich an die bisherigen Preisträger erinnern, von denen wir einige hier begrüßen können. Der Apostolische Stuhl anerkennt und ermutigt ihr Wirken und das Engagement vieler anderer Persönlichkeiten zugunsten des Friedens und der Einheit der europäischen Völker. Besonders danke ich allen, die ihre Kraft in den Dienst des Aufbaus des gemeinsamen Hauses Europa auf der Grundlage der durch den christlichen Glauben vermittelten Werte sowie der abendländischen Kultur stellen.</p>\n<p align=\"left\">4. Auf Grund der Beheimatung des Heiligen Stuhls auf europäischem Boden steht die Kirche zu den Völkern dieses Kontinents in einer besonderen Beziehung. Von Anfang an hat daher der Heilige Stuhl auch am Prozeß der europäischen Integration regen Anteil genommen. Nach den Schrecken des Zweiten Weltkriegs hat mein Vorgänger seligen Angedenkens Pius XII. das lebendige Interesse der Kirche an der Einigung Europas deutlich gemacht, indem er der Idee der Schaffung einer „europäischen Union“ nachdrücklich seine Unterstützung gab. Dabei hat er keinen Zweifel daran gelassen, daß ein dauerhaftes Gelingen einer solchen Union an das Christentum als ihren identitäts- und einheitsstiftenden Faktor gebunden sein müsse (vgl. <i> Ansprache vom 11. November 1948</i> an die Union der europäischen Föderalisten in Rom). </p>\n<p align=\"left\">5. Sehr geehrte Damen und Herren, was ist das Europa, welches man sich heute erträumen müßte? Lassen Sie mich Ihnen an dieser Stelle meine Vorstellung von einem <i>geeinten Europa</i> skizzieren.</p>\n<p align=\"left\">Ich denke an ein Europa ohne selbstsüchtige Nationalismen, in dem die Nationen als lebendige Zentren kulturellen Reichtums wahrgenommen werden, der es verdient, zum Vorteil aller geschützt und  gefördert zu werden.</p>\n<p align=\"left\">Ich denke an ein Europa, in dem die großen Errungenschaften der Wissenschaft, der Wirtschaft und des sozialen Wohlergehens sich nicht auf einen sinnentleerten Konsumismus richten, sondern im Dienst eines jeden Menschen in Not sowie der solidarischen Hilfe für jene Länder stehen, die ebenfalls das Ziel der sozialen Sicherheit verfolgen. Möge Europa, das in seiner Geschichte so viele blutige Kriege hat erleiden müssen, ein tätiger Faktor des Friedens in der Welt sein.</p>\n<p align=\"left\">Ich denke an ein Europa, dessen Einheit in einer wahren Freiheit gründet. Die Religionsfreiheit und die gesellschaftlichen Freiheiten sind als edle Früchte auf dem Humus des Christentums gereift. Ohne Freiheit gibt es keine Verantwortung: Weder vor Gott noch gegenüber den Menschen. Die Kirche will gerade nach dem Zweiten Vatikanum der Freiheit weiten Raum zumessen. Der moderne Staat weiß darum, kein Rechtsstaat sein zu können, wenn er nicht die Freiheit aller Bürger, sowohl in ihren individuellen wie auch in ihren gemeinschaftlichen Ausdrucksmöglichkeiten, schützt und fördert. </p>\n<p align=\"left\">Ich denke an ein geeintes Europa dank des Engagements der jungen Menschen. Mit welcher Leichtigkeit verstehen sich die Jugendlichen untereinander, ungeachtet bestehender geographischer Trennlinien! Aber wie kann eine junge Generation erstehen, die empfänglich ist für das Wahre, das Schöne, das Edle, für das, wofür es sich lohnt, Opfer zu bringen, wenn in Europa <i>die Familie</i> nicht mehr eine gefestigte Einrichtung darstellt, die offen ist für das Leben und für selbstlose Liebe? Eine Familie, in der auch die älteren Menschen im Blick auf das Allerwichtigste ganz selbstverständlich dazugehören: die aktive Vermittlung der Werte und des Lebenssinnes.</p>\n<p align=\"left\">Das Europa, das mir vorschwebt, ist eine politische, ja mehr noch eine geistige Einheit, in der christliche Politiker aller Länder im Bewußtsein der menschlichen Reichtümer, die der Glaube mit sich bringt, handeln: engagierte Männer und Frauen, die solche Werte fruchtbar werden lassen, indem sie sie in den Dienst aller stellen für ein Europa des Menschen, über dem das Angesicht Gottes leuchtet.</p>\n<p align=\"left\">Dies ist der Traum, den ich im Herzen trage und den ich bei dieser Gelegenheit Ihnen und den kommenden Generationen anvertrauen möchte. </p>\n<p align=\"left\"> 6. Sehr geehrter Herr Oberbürgermeister, nochmals möchte ich Ihnen und dem Karlspreis-Direktorium danken. Von Herzen erbitte ich der Stadt und dem Bistum Aachen sowie allen, die sich für das wahre Wohl der Menschen und Völker Europas engagieren, den reichen Segen Gottes.</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II<br>AI MEMBRI DEL DIRETTIVO<br/>DEL PREMIO CARLO MAGNO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Mercoledì, 24 marzo 2004</font></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Egregio Signor Sindaco,<br/>gentili membri del Direttivo del Premio Carlo Magno,<br/> Eminenze Reverendissime,<br/>Eccellenze, stimati ospiti,<br/>egregi signori!</i></p>\n<p align=\"left\">1. Porgo a tutti un cordiale benvenuto qui nel Vaticano. Un saluto particolare rivolgo ai rappresentanti della città di Aquisgrana con il Sindaco Signor Linden e agli ospiti della Repubblica Federale Tedesca. Consapevoli che alla Chiesa Cattolica sta a cuore l’unione dell’Europa, siete venuti qui per rendere onore al Successore di Pietro col Premio Internazionale Carlo Magno. Se oggi posso ricevere questo Premio conferito in modo straordinario e unico, lo faccio con gratitudine verso Dio onnipotente, che ha colmato i popoli europei con lo spirito della riconciliazione, della pace e dell’unità.</p>\n<p align=\"left\">2. Il premio, con il quale la città di Aquisgrana suole onorare i meriti verso l’Europa, ben a ragione prende il nome dall’imperatore Carlo Magno. Infatti, il re dei Franchi, che costituì Aquisgrana capitale del suo regno, diede un contributo essenziale ai fondamenti politici e culturali dell’Europa e, pertanto, già dai suoi contemporanei meritò di ricevere il nome di <i>Pater Europae</i>. L’unione felice della cultura classica e della fede cristiana con le tradizioni di diversi popoli ha preso forma nell’impero di Carlo e si è sviluppata in varie forme come eredità spirituale-culturale dell’Europa lungo i secoli. Anche se l’Europa moderna presenta sotto molti aspetti una realtà nuova, si può tuttavia riconoscere un alto valore simbolico alla figura storica di Carlo Magno.</p>\n<p align=\"left\">3. Oggi l’unità europea che va crescendo ha anche altri padri. Da una parte, non si  devono sottovalutare quei pensatori e operatori politici che hanno dato e danno la priorità alla riconciliazione e alla crescita congiunta dei loro popoli invece di insistere sui propri diritti e sull’esclusione. In questo contesto vorrei ricordare coloro che finora sono stati premiati; alcuni di loro possiamo salutare qui presenti. La Sede Apostolica riconosce ed incoraggia la loro attività e l’impegno di tante altre personalità a favore della pace e dell’unità dei popoli europei. Particolarmente ringrazio tutti coloro che hanno messo le loro forze a servizio della costruzione della comune Casa europea sulla base dei valori trasmessi dalla fede cristiana come anche sulla base della cultura occidentale.</p>\n<p align=\"left\">4. Trovandosi la Santa Sede in territorio europeo, la Chiesa ha relazioni particolari con i popoli di questo continente. Perciò sin dall’inizio la Santa Sede ha preso parte al processo dell’integrazione europea. Dopo i terrori della seconda Guerra Mondiale il mio predecessore Pio XII d.v.m. ha mostrato il vivo interesse della Chiesa, appoggiando esplicitamente l’idea della formazione di un’“unione europea”, non lasciando dubbi circa il fatto che per una valida e durevole affermazione di una tale unione è necessario rifarsi al cristianesimo come fattore che crea identità e unità (cfr. <i>Discorso dell’11 Novembre 1948</i> all’unione dei federalisti europei a Roma). </p>\n<p align=\"left\">5. Egregi Signori e Signore! Qual è l’Europa che oggi si dovrebbe sognare? Mi si consenta di tracciare qui un rapido abbozzo della visione che ho di un’Europa unita.</p>\n<p align=\"left\">Penso ad un’Europa senza nazionalismi egoistici, nella quale le nazioni vengono viste come centri vivi di una ricchezza culturale che merita di essere protetta e promossa a vantaggio di tutti.</p>\n<p align=\"left\">Penso ad un’Europa nella quale le conquiste della scienza, dell’economia e del benessere sociale non si orientano ad un consumismo privo di senso, ma stanno al servizio di ogni uomo in necessità e dell’aiuto solidale per quei paesi che cercano di raggiungere la meta della sicurezza sociale. Possa l’Europa, che ha sofferto nella sua storia tante guerre sanguinose, divenire un fattore attivo della pace nel mondo!</p>\n<p align=\"left\">Penso ad un’Europa la cui unità si fonda sulla vera libertà. La libertà di religione e le libertà sociali sono maturate come frutti preziosi sull’<i>humus</i> del  Cristianesimo. Senza libertà non c’è responsabilità: né davanti a Dio, né di fronte agli uomini. Soprattutto dopo il Concilio Vaticano II la Chiesa vuole dare un ampio spazio alla libertà. Lo stato moderno è consapevole di non poter essere uno stato di diritto se non protegge e promuove la libertà dei cittadini nelle loro possibilità di espressione sia individuali che collettive.</p>\n<p align=\"left\">Penso ad un’Europa unita grazie all’impegno dei  giovani. Con tanta facilità i giovani si capiscono tra di loro, al di là dei confini geografici! Come può nascere, però, una generazione giovanile che sia aperta al vero, al bello, al nobile e a ciò che è degno di sacrificio, se in Europa la <i>famiglia</i> non si presenta più come un’istituzione aperta alla vita e all’amore disinteressato? Una famiglia della quale anche gli anziani sono parte integrante in vista di ciò che è più importante: la mediazione attiva dei valori e del senso della vita.</p>\n<p align=\"left\">L’Europa che ho in mente è un’unità politica, anzi spirituale, nella quale i politici cristiani di tutti i paesi agiscono nella coscienza delle ricchezze umane che la fede porta con sé: uomini e donne impegnati a far diventare fecondi tali valori, ponendosi al servizio di tutti per un’Europa dell’uomo, sul quale splenda il volto di Dio.</p>\n<p align=\"left\">Questo è il sogno che porto nel cuore e che vorrei affidare in questa occasione a Lei e alle generazioni future.</p>\n<p align=\"left\">6. Egregio Signor Sindaco, di nuovo vorrei ringraziare Lei e il Direttivo del Premio Carlo Magno. Di cuore imploro abbondanti benedizioni di Dio sulla Città e sulla Diocesi di Aquisgrana e su tutti quelli che si impegnano per il bene vero degli uomini e dei popoli d’Europa. </p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br> DURANTE O CONFERIMENTO DO PRÉMIO <br/></br></i></b></font></font> <font color=\"#663300\" face=\"Times\" size=\"4\"><b><i>INTERNACIONAL \"CARLOS MAGNO\"<br/>DA CIDADE DE AQUISGRANO (ALEMANHA)</i></b></font></p>\n<center>\n<p><font color=\"#663300\"><i>24 de Março de 2004</i></font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Excelentíssimo Senhor Presidente da Câmara Municipal <br/> Ilustres Membros da Direcção do Prémio Carlos Magno <br/> Eminências Reverendíssimas <br/> Estimados Hóspedes <br/> Prezados Senhores! </i> </p>\n<p align=\"left\">1. Transmito a todos uma cordial saudação de boas-vindas aqui ao Vaticano. Dirijo uma saudação especial aos representantes da cidade de Aquisgrano, juntamente com o Presidente da Câmara Municipal, Senhor Linden, e aos hóspedes da República Federal Alemã. Conscientes de que a Igreja Católica tem a peito a união da Europa, viestes aqui para homenagear o Sucessor de Pedro com o Prémio Internacional Carlos Magno. Se hoje posso receber este Prémio, conferido de modo extraordinário e único, faço-o com gratidão para com Deus omnipotente, que cumulou os povos europeus com o espírito da reconciliação, da paz e da unidade. </p>\n<p align=\"left\">2. O prémio, com o qual a cidade de Aquisgrano costuma honrar os méritos para com a Europa, com razão toma o nome do imperador Carlos Magno. De facto, o rei dos Francos, que constituiu Aquisgrano capital do seu reino, deu um contributo essencial aos fundamentos políticos e culturais da Europa e, portanto, já dos seus contemporâneos mereceu receber o nome de Pater Europae. A feliz união da cultura clássica com a fé cristã e as tradições de vários povos tomou forma no império de Carlos e desenvolveu-se de diversas maneiras como herança espiritual-cultural da Europa ao longo dos séculos. Embora a Europa  moderna  apresente  sob  muitos aspectos uma realidade nova, pode-se, todavia, reconhecer um alto valor simbólico à figura histórica de Carlos Magno. </p>\n<p align=\"left\">3. A unidade europeia que hoje se está a desenvolver tem também outros \"pais\". Contudo, não devem ser subestimados os pensadores e homens políticos que deram e dão prioridade à reconciliação e ao crescimento comum dos seus povos, em vez de insistir sobre os próprios direitos e sobre a exclusão. Neste contexto, gostaria de lembrar aqueles que até agora foram premiados; podemos saudar alguns deles que se encontram aqui presentes. A Sé Apostólica reconhece e encoraja a sua actividade e o compromisso de muitas outras personalidades a favor da paz e da unidade dos povos europeus. Agradeço, particularmente, todos os que colocaram os seus esforços ao serviço da construção da Casa comum europeia, com base nos valores transmitidos pela fé cristã e também na cultura ocidental. </p>\n<p align=\"left\">4. Como a Santa Sé se encontra em território europeu, a Igreja tem relações especiais com os povos desse Continente. Portanto, desde o início a Santa Sé participou no processo da integração europeia. Depois do terror da segunda Guerra Mundial, o meu venerável predecessor Pio XII mostrou o forte interesse da Igreja, apoiando explicitamente a ideia da formação de uma \"união europeia\", não deixando dúvidas a respeito do facto de que para uma válida e durável  afirmação  dessa  união  é  necessário inspirar-se ao cristianismo como factor que cria identidade e unidade (cf. <i>Discurso de 11 de Novembro de 1948 </i>à união dos federalistas europeus em Roma). </p>\n<p align=\"left\">5. Ilustres Senhores e Senhoras! Qual é a Europa que se deveria desejar hoje? Concedei-me traçar aqui um rápido esboço da visão que tenho de uma Europa unida. </p>\n<p align=\"left\">Penso numa Europa sem nacionalismos egoístas, na qual as nações são vistas como centros vivos de uma riqueza cultural que merece ser protegida e promovida em vantagem de todos. </p>\n<p align=\"left\">Sonho uma Europa em que as conquistas da ciência, da economia e do bem-estar social não sejam orientados para um consumismo sem sentido, mas estejam ao serviço de todos os homens necessitados e da ajuda solidária para os países que procuram alcançar a meta da segurança social.</p>\n<p align=\"left\">Possa a Europa, que sofreu na sua história tantas guerras sangrentas, tornar-se um factor activo da paz no mundo! </p>\n<p align=\"left\">Penso numa Europa cuja unidade se fundamente sobre a verdadeira liberdade. A liberdade de religião e as liberdades sociais amadureçam como frutos preciosos sobre o <i>humus </i>do Cristianismo. Sem liberdade não existe responsabilidade:  nem diante de Deus, nem dos homens. A Igreja quer dar um amplo espaço à liberdade, sobretudo depois do Concílio Vaticano II. O estado moderno está consciente de que não pode ser um estado de direito se não proteger e promover a liberdade dos cidadãos nas suas possibilidades de expressão, tanto individuais como colectivas. </p>\n<p align=\"left\">Sonho com uma Europa unida graças ao compromisso dos jovens. Os jovens entendem-se entre si com muita facilidade, além dos confins geográficos! Contudo, como pode nascer uma geração juvenil que seja aberta ao belo, ao nobre e a tudo que é digno de sacrifício, se na Europa a <i>família</i> já não se apresenta como uma instituição aberta à vida e ao amor desinteressado? Uma família da qual também os idosos são parte integrante em vista daquilo que é mais importante:  a mediação activa dos valores e do sentido da vida. </p>\n<p align=\"left\">A Europa que está na minha mente é uma unidade política, aliás espiritual, na qual os políticos cristãos de todos os países agem na consciência das riquezas humanas que a fé tem em si:  homens e mulheres empenhados a tornar fecundos tais valores, pondo-se ao serviço de todos por uma Europa do homem, sobre a qual resplandeça o rosto de Deus. </p>\n<p align=\"left\">Este é o sonho que trago no coração e que hoje gostaria de confiar a Vossa Excelência e às gerações futuras. </p>\n<p align=\"left\">6. Ilustre Senhor Presidente da Câmara Municipal, desejo agradecer de novo a Vossa Excelência e à Direcção do Prémio Carlos Magno. De coração, concedo abundantes bênçãos de Deus sobre a sua Cidade e Diocese de Aquisgrano e sobre todos os que se empenham para o verdadeiro bem dos homens e dos povos da Europa. </p>\n<p> </p>\n<p> </p>\n<center>\n<p> </p>\n</center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\"><b> <font size=\"4\"> DISCURSO DEL SANTO PADRE JUAN PABLO II <br>DURANTE LA CEREMONIA DE ENTREGA <br/> DEL PREMIO INTERNACIONAL CARLOMAGNO </br></font> <br/><br/> </b> Miércoles 24 de marzo de 2004</font></i></p>\n<p> </p>\n<p><i>Ilustre señor alcalde; <br/>apreciados miembros del jurado del premio Carlomagno; <br/>eminencias reverendísimas; <br/>excelencias; <br/>estimados huéspedes; <br/>distinguidos señores:  </i></p>\n<p>1. Doy a todos una cordial bienvenida aquí, en el Vaticano. Dirijo un saludo particular a los representantes de la ciudad de Aquisgrán, encabezados por el alcalde, señor Linden, y a los huéspedes de la República federal de Alemania. Conscientes de que a la Iglesia católica le interesa la unión de Europa, habéis venido aquí para rendir homenaje al Sucesor de Pedro con el premio internacional Carlomagno. Si hoy puedo recibir este premio otorgado de modo extraordinario y único, lo hago con gratitud a Dios omnipotente, que ha colmado a los pueblos europeos del espíritu de reconciliación, paz y unidad. </p>\n<p>2. El premio, con el cual la ciudad de Aquisgrán suele honrar los méritos con respecto a Europa, lleva con razón el nombre del emperador Carlomagno. En efecto, el rey de los francos, que constituyó a Aquisgrán como capital de su reino, dio una contribución esencial a los fundamentos políticos y culturales de Europa y, por tanto, mereció recibir ya de sus contemporáneos el nombre de <i> pater Europae</i>. La feliz unión de la cultura clásica y de la fe cristiana con las tradiciones de diversos pueblos se realizó en el imperio de Carlomagno y se ha desarrollado de varias formas como herencia espiritual y cultural de Europa a lo largo de los siglos. Aunque la Europa moderna presenta, en muchos aspectos, una realidad nueva, en la figura histórica de Carlomagno se puede ver un elevado valor simbólico. </p>\n<p>3. Hoy la unidad europea, que va creciendo, tiene también otros padres. Por una parte, no se debe subestimar a los pensadores y políticos que han dado y dan prioridad a la reconciliación y al crecimiento conjunto de sus pueblos en vez de insistir en sus propios derechos y en la exclusión. En este contexto, quisiera recordar a los que han sido premiados hasta ahora; a algunos de ellos podemos saludarlos, porque están presentes aquí. La Sede apostólica reconoce y estimula su actividad y el compromiso de muchas otras personalidades en favor de la paz y la unidad de los pueblos europeos. Doy las gracias en particular a todos los que han puesto sus fuerzas al servicio de la construcción de la casa común europea sobre la base de los valores transmitidos por la fe cristiana, como también sobre la base de la cultura occidental. </p>\n<p>4. Al encontrarse la Santa Sede en territorio europeo, la Iglesia mantiene relaciones particulares con los pueblos de este continente. Por eso, desde el inicio la Santa Sede ha participado en el proceso de la integración europea. Después de los horrores de la segunda guerra mundial, mi predecesor Pío XII, de venerada memoria, manifestó el vivo interés de la Iglesia apoyando explícitamente la idea de la formación de una \"unión europea\", sin dejar dudas sobre el hecho de que para una afirmación válida y duradera de dicha unión es necesario referirse al cristianismo como factor que crea identidad y unidad (cf. <i>Discurso a la Unión de federalistas europeos en Roma, </i>11 de noviembre de 1948). </p>\n<p>5. Ilustres señores y señoras, ¿con cuál Europa se debería soñar hoy? Permitidme trazar aquí un rápido esbozo de la visión que tengo de una Europa unida. </p>\n<p>Pienso en una Europa sin nacionalismos egoístas, en la que se considere a las naciones como centros vivos de una riqueza cultural que merece ser protegida y promovida en beneficio de todos. </p>\n<p>Pienso en una Europa en la que las conquistas de la ciencia, de la economía y del bienestar social no se orienten a un consumismo sin sentido, sino que estén al servicio de todo hombre que pase necesidad y de la ayuda solidaria a los países que tratan de alcanzar la meta de la seguridad social. Ojalá que Europa, que ha sufrido a lo largo de su historia tantas  guerras  sangrientas,  se convierta en un factor activo de la paz en el mundo. </p>\n<p>Pienso en una Europa cuya unidad se funde en la verdadera libertad. La libertad de religión y las libertades sociales han madurado como frutos valiosos en el <i> humus</i> del cristianismo. Sin libertad no existe responsabilidad:  ni ante Dios ni ante los hombres. Sobre todo después del concilio Vaticano II, la Iglesia ha querido dar un amplio espacio a la libertad. El Estado moderno es consciente de que no puede ser un Estado de derecho si no protege y promueve la libertad de los ciudadanos en sus posibilidades de expresión, tanto individuales como colectivas. </p>\n<p>Pienso en una Europa unida gracias al compromiso de los jóvenes. Los jóvenes se comprenden entre sí con gran facilidad, más allá de los confines geográficos. Pero, ¿cómo puede nacer una generación de jóvenes que esté abierta a la verdad, a la belleza, a la nobleza y a lo que es digno de sacrificio, si en Europa la <i> familia</i> ya no se presenta como una institución abierta a la vida y al amor desinteresado? Una familia de la que también forman parte los ancianos, con vistas a lo que es más importante:  la mediación activa de los valores y del sentido de la vida. </p>\n<p>La Europa que tengo en la mente es una unidad política, más aún, espiritual, en la que los políticos cristianos de todos los países actúan conscientes de las riquezas humanas que lleva consigo la fe:  hombres y mujeres comprometidos a hacer que esos valores sean fecundos, poniéndose al servicio de todos para una Europa del hombre, sobre el que resplandezca el rostro de Dios.</p>\n<p>Este  es el sueño que llevo en mi corazón y que en esta ocasión quisiera confiarle a usted y a las generaciones futuras. </p>\n<p>6. Distinguido señor alcalde, quisiera darle las gracias una vez más a usted y al jurado del premio Carlomagno. Imploro de corazón abundantes bendiciones de Dios sobre la ciudad y la diócesis de Aquisgrán, y sobre todos los que trabajan en favor del verdadero bien de los hombres y de los pueblos de Europa.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}