{
    "id": "hf_jp-ii_spe_20021024_hungary-ambassador",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-10-24",
    "title": "To the new Ambassador of Hungary accredited to the Holy See",
    "excerpt": {
        "en": "1. I am happy to welcome you for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Hungary to the Holy See and I thank you for your courteous words. I would be grateful if you would convey to President Ferenc Mádl and the members of Government my thanks for their cordial greetings. As I fondly recall his recent visit to the Vatican, I wish to assure the President of Hungary of my best wishes for himself, for the country's leaders and for the entire Hungarian people.",
        "fr": "1. C’est avec plaisir que j’accueille Votre Excellence à l’occasion de la présentation des Lettres qui L’accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Hongrie auprès du Saint-Siège et je La remercie de ses paroles courtoises. Je Lui saurais gré de transmettre à Son Excellence Monsieur Ferenc Mádl, Président de la République, ainsi qu’aux membres du Gouvernement, mes remerciements pour les salutations cordiales qu’ils m’ont adressées. Me souvenant avec plaisir de sa visite récente au Vatican, j’assure en retour Monsieur le Président de la République de mes vœux les meilleurs pour sa personne, pour les dirigeants du pays et pour tout le peuple hongrois.",
        "de": "1. Mit Freude empfange ich Eure Exzellenz anläßlich der Übergabe des Schreibens, das Sie als außerordentlichen und bevollmächtigten Botschafter von Ungarn beim Hl. Stuhl akkreditiert, und ich danke Ihnen für Ihre höflichen Worte. Ich bitte Sie, Seiner Exzellenz Herrn Ferenc Mádl, dem Präsidenten der Republik, und den Regierungsmitgliedern meinen Dank für ihre herzlichen Grüße zu übermitteln. Gerne denke ich an den jüngsten Besuch des Präsidenten der Republik im Vatikan zurück, und ich versichere ihn meiner besten Wünsche für seine Person, für die Verantwortlichen des Landes und für das ganze ungarische Volk.",
        "pt": "1. É com prazer que recebo Vossa Excelência na ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Hungria junto da Santa Sé e agradeço-lhe as gentis palavras que me dirigiu. Ficar-lhe-ia grato se se dignar transmitir a Sua Excelência o Senhor Ferenc Mádl, Presidente da República, assim como aos membros do Governo, a minha gratidão pelas cordiais saudações que me dirigiram. Recordando-me com prazer da sua recente visita ao Vaticano, desejo retribuir ao Senhor Presidente da República os meus melhores votos para a sua pessoa, para os dirigentes do pais e para todo o povo húngaro."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/october/documents/hf_jp-ii_spe_20021024_hungary-ambassador.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/october/documents/hf_jp-ii_spe_20021024_hungary-ambassador.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/october/documents/hf_jp-ii_spe_20021024_hungary-ambassador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/october/documents/hf_jp-ii_spe_20021024_hungary-ambassador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ADDRESS OF JOHN PAUL II<br>TO THE NEW AMBASSADOR OF HUNGARY<br/>ACCREDITED TO THE HOLY SEE*</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 24 October 2002</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Mr Ambassador,</i> </p>\n<p align=\"left\"> 1. I am happy to welcome you for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Hungary to the Holy See and I thank you for your courteous words. I would be grateful if you would convey to President Ferenc Mádl and the members of Government my thanks for their cordial greetings. As I fondly recall his recent visit to the Vatican, I wish to assure the President of Hungary of my best wishes for himself, for the country's leaders and for the entire Hungarian people. </p>\n<p align=\"left\"> 2. Mr Ambassador, you have just recalled the rich history of your country and its bonds with the Apostolic See. After the painful ruptures caused during the last century by the two World Wars and after the dark years of Communist dictatorship, Hungary has recovered the possibility of freely determining its own future. During the Great Jubilee of the Year 2000, your nation solemnly celebrated the millennium of its foundation and of its Baptism under King St Stephen I. This was an exceptional opportunity to manifest national unity and to recall how the nation draws from its religious roots the strength to build a society where each one is recognised and respected and is able to take part in the democratic life of the country. As you have stressed, the Church shares the hopes and sufferings of the Hungarian people, and has accompanied them during the difficulties that have marked their history. </p>\n<p align=\"left\"> Today she too rejoices to have recovered her freedom of action in Hungarian society, especially thanks to the accords signed with successive governments, that demonstrate the cordial relations, distinguished by respect and mutual confidence, that are restored between the Catholic Church and the country's authorities. </p>\n<p align=\"left\"> 3. Hungary is engaged in a great movement for the reform and rebuilding of national life in all its components. Among them there is the family, basic cell of social life, which it is important to support and assist, especially when financial difficulties affect its most impoverished members. Through her institutions, the Church makes her own contribution to social welfare and outreach to the poorest of society; she does not fail to support the institution of the family, recalling in her teaching the greatness of marriage and the family. </p>\n<p align=\"left\"> The future of a people is already defined by the attention it pays to its youngest members and to their education. It is indispensable to pass on to the young the civil, moral and spiritual values that have forged generations of Hungarian hearts, while you prepare the young to live in an open, secularised world that is characterized by selfishness and the desire for material possessions. Although this educational enterprise is primarily a family responsibility, it also involves the responsibility of the nation, through schools and all who collaborate with them. The Church, who has ever taken great care of young people, in your country has a vast network of schools through which she takes part in this work of education, and in this regard you can always count on her availability. </p>\n<p align=\"left\"> 4. Your country, Mr Ambassador, has now re-established its economic, political and cultural links with its European neighbours, and is a candidate for future membership in the European Union. The Holy See is delighted at the prospect of this extension of the Union that should allow the gradual re-establishment of the unity of Europe for a time shattered by the partitioning of the Yalta Conference and the closure of the Soviet bloc. Only the free circulation of people and goods, as well as the dialogue of cultures and the exchange of spiritual treasures among nations can overcome the fear, withdrawal into self and national narrow-mindedness that, even in the recent past, have given rise to many hostilities throughout the European continent, and even more so on a global scale. </p>\n<p align=\"left\"> Your nation knows well, and its recent history has made it particularly sensitive to respect for minorities, since today many people of Hungarian origin and culture live in other countries than their own. This is a permanent concern which impels the authorities to continue persistently to find the means of dialogue in order to assure their citizens the best living conditions possible and respect for their culture. Vice versa, this same concern demands that Hungary show attention and respect for those in Hungary who may belong to culturally different minorities. The Apostolic See, attentive to this situation of cultural diversity, never stops urging the leaders of nations and religious leaders to open a courageous dialogue that is the only way to prevail over friction between people and prepare everyone for a future of justice and peace. </p>\n<p align=\"left\"> I hope that in witnessing to its history and rich cultural identity, your country may help the future Europe to be not just a vast market of material goods but also a living expression of a wealth of the cultural and spiritual treasures that belong to each nation that can be shared for the benefit of the Union. This is an important responsibility of European nations, even for people of other continents who would also like to join forces and wealth and to serve development and peace. </p>\n<p align=\"left\"> 5. Your Excellency, through you, I wish to greet the Catholic community of Hungary and its Pastors. I assure them of the prayer and spiritual closeness of the Successor of Peter, and I encourage them without pause to proclaim the call of the Gospel, especially among the young who seek to find the meaning of life and desire to dedicate themselves to serving their brethren. I know that Catholics play a full part in the life of the nation, in accord with their vocation. May they be faithful to the example of the great saints who have marked their history, such as St Stephen, St Elizabeth and the Bishop Vilmos Apor, whom I had the joy of beatifying recently, and of all the witnesses to the faith during the persecution of the Communist regime. Among them stands out the late Cardinal József Mindszenty of venerable memory! </p>\n<p align=\"left\"> 6. Your Excellency, at the time when you are beginning your noble mission, I assure you of the availability of all my collaborators, and I wish you all the best as you foster good relations between Hungary and the Holy See! </p>\n<p align=\"left\"> Upon you, your family and those who work with you, and upon the entire Hungarian people, I invoke an abundance of God's blessings. </p>\n<hr>\n<p>*<i>L'Osservatore Romano. Weekly Edition in English</i> n.44 p.5.</p>\n<p align=\"left\">  <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright </font><font color=\"#663300\">2002</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<br/>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU PAPE JEAN PAUL II<br> AU NOUVEL AMBASSADEUR DE HONGRIE<br/>LORS DE LA PRÉSENTATION DES LETTRES DE CRÉANCE*</br></b></font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Jeudi 24 octobre 2002</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Monsieur l’Ambassadeur,</i></p>\n<p align=\"left\">1. C’est avec plaisir que j’accueille Votre Excellence à l’occasion de la présentation des Lettres qui L’accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Hongrie auprès du Saint-Siège et je La remercie de ses paroles courtoises. Je Lui saurais gré de transmettre à Son Excellence Monsieur Ferenc Mádl, Président de la République, ainsi qu’aux membres du Gouvernement, mes remerciements pour les salutations cordiales qu’ils m’ont adressées. Me souvenant avec plaisir de sa visite récente au Vatican, j’assure en retour Monsieur le Président de la République de mes vœux les meilleurs pour sa personne, pour les dirigeants du pays et pour tout le peuple hongrois.</p>\n<p align=\"left\">2. Vous venez d’évoquer, Monsieur l’Ambassadeur, la riche histoire de votre pays et ses liens avec le Siège apostolique. Après les douloureuses déchirures provoquées au siècle dernier par les deux guerres mondiales et après les années sombres du pouvoir communiste, la Hongrie a retrouvé la possibilité de déterminer librement son avenir. Au cours de l’année jubilaire, elle vient de célébrer solennellement le millénaire de la fondation de la Nation et de son Baptême, sous le roi saint Étienne 1<sup>er</sup>, occasion exceptionnelle de manifester l’unité nationale et de rappeler combien elle puise dans ses racines religieuses la force pour édifier une société où chacun est reconnu et respecté, et a la possibilité de participer à la vie démocratique du pays. Comme vous le soulignez, l’Église partage les espérances et les souffrances du peuple hongrois, et elle l’a accompagné dans les nombreuses difficultés qui ont jalonné son histoire. Aujourd’hui, elle se réjouit, elle aussi, d’avoir retrouvé sa liberté d’action dans la société hongroise, grâce en particulier aux accords signés avec les gouvernements successifs, qui manifestent les relations cordiales, empreintes de respect et de confiance mutuels, renouées entre l’Église catholique et les Autorités du pays.</p>\n<p align=\"left\">3. La Hongrie s’est engagée dans un grand mouvement de réformes et de reconstruction de la vie de la Nation, dans toutes ses composantes. Parmi elles, il y a les familles, cellules de base de la vie sociale, qu’il importe de soutenir et d’aider, particulièrement quand les difficultés économiques atteignent les plus démunies d’entre elles. Par ses diverses institutions, l’Église apporte sa propre contribution à l’entraide et au partage avec les plus pauvres de la société, et elle ne manque pas de soutenir l’institution familiale, en rappelant, notamment par son enseignement, la grandeur du mariage et de la famille.</p>\n<p align=\"left\">L’avenir d’un peuple se prépare déjà dans l’attention qu’il porte aux plus jeunes et à leur éducation. Il est tout spécialement nécessaire de transmettre aux jeunes les valeurs civiques, morales et spirituelles qui ont forgé l’âme du peuple hongrois pendant des générations, tout en les préparant à vivre dans un monde ouvert et sécularisé, marqué par l’individualisme et l’attrait pour les biens matériels. Si elle repose d’abord sur la famille, cette œuvre éducative engage aussi la responsabilité de la Nation, à travers l’école et tous ceux qui y collaborent. L’Église, qui a toujours eu un grand souci de la jeunesse, dispose dans votre pays d’un vaste réseau d’écoles, par lesquelles elle participe à cette œuvre d’éducation, et vous pourrez toujours compter sur sa disponibilité à cet égard.</p>\n<p align=\"left\">4. Votre pays, Monsieur l’Ambassadeur, a désormais rétabli ses liens économiques, politiques et culturels avec l’ensemble de ses voisins européens, et il est candidat à une adhésion prochaine à l’Union européenne. Le Saint-Siège se réjouit de la perspective de cet élargissement de l’Union qui devrait permettre de rétablir progressivement l’unité du continent européen, longtemps brisée par le partage de Yalta et la fermeture du bloc soviétique. La libre circulation des personnes et des biens, mais aussi le dialogue des cultures et l’échange des richesses spirituelles entre les nations sont seuls susceptibles de vaincre les peurs, les replis sur soi et les étroitesses nationalistes qui ont suscité, encore dans un passé très récent, tant d’hostilités à l’échelle du continent européen et bien davantage à celle du monde.</p>\n<p align=\"left\">Votre Nation le sait bien, et son histoire récente l’a rendue particulièrement sensible au respect des minorités, puisque beaucoup de citoyens d’origine et de culture hongroises vivent aujourd’hui dans d’autres pays que le leur. C’est un souci permanent qui pousse les responsables à rechercher toujours davantage les moyens du dialogue avec leurs voisins, pour assurer à leurs frères d’origine les meilleures conditions de vie possibles, dans le respect de leur propre culture. C’est le même souci qui appelle en retour à porter attention et respect à ceux qui, sur le sol hongrois, peuvent appartenir à des minorités culturellement différentes. Le Siège apostolique, attentif à cette réalité des diversités culturelles, ne cesse d’appeler les responsables des Nations, mais aussi les chefs religieux, à un dialogue courageux, seul capable de surmonter les conflits entre les hommes et de préparer à tous un avenir de justice et de paix.</p>\n<p align=\"left\">Je souhaite qu’en témoignant de son histoire et de sa riche identité culturelle, votre pays contribue à faire vivre l’Europe de demain, non pas seulement comme un vaste marché de biens matériels, mais comme l’expression vivante de tant de richesses culturelles et spirituelles, propres à chaque Nation et mises en commun au service de l’Union. C’est là une responsabilité importante des Nations européennes, au regard des peuples d’autres continents qui souhaitent eux aussi unir leurs richesses et leurs forces, pour servir le développement et la paix.</p>\n<p align=\"left\">5. Permettez-moi, Excellence, de saluer par votre entremise, la communauté catholique de Hongrie et ses pasteurs. Je les assure de la prière et de la proximité spirituelle du Successeur de Pierre, et je les encourage à témoigner sans relâche des appels de l’Évangile, notamment auprès des jeunes qui cherchent à donner sens à leur vie et qui souhaitent s’engager au service de leurs frères. Je sais que les catholiques participent pleinement à la vie de la Nation, conformément à leur vocation. Qu’ils soient fidèles à l’exemple des grands saints qui ont jalonné leur histoire, comme saint Étienne, sainte Élisabeth, l’évêque Vilmos Apor que j’ai eu la joie de béatifier récemment, et de tous les témoins de la foi au cours de la persécution du régime communiste, parmi lesquels se détache la figure du regretté Cardinal József Mindszenty, de vénérée mémoire!</p>\n<p align=\"left\">6. Au moment où Votre Excellence commence sa noble mission, je L’assure de la disponibilité attentive de tous mes collaborateurs, et je Lui souhaite un travail fructueux au service des bonnes relations entre la Hongrie et le Saint-Siège !</p>\n<p align=\"left\">Sur Votre Excellence, sur sa famille et ses collaborateurs, ainsi que sur tout le peuple hongrois, j’invoque l’abondance des Bénédictions de Dieu.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXV/2 p.602-605.</p>\n<p align=\"left\"><em>L'Osservatore Romano </em>25.10.2002 p.5. </p>\n<p align=\"left\"> </p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright </font><font color=\"#663300\">2002</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ANSPRACHE VON JOHANNES PAUL II.<br>AN DEN NEUEN BOTSCHAFTER DER REPUBLIK UNGARN <br/>BEIM HL. STUHL</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 24. Oktober 2002</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Herr Botschafter! </i></p>\n<p align=\"left\">1. Mit Freude empfange ich Eure Exzellenz anläßlich der Übergabe des Schreibens, das Sie als außerordentlichen und bevollmächtigten Botschafter von Ungarn beim Hl. Stuhl akkreditiert, und ich danke Ihnen für Ihre höflichen Worte. Ich bitte Sie, Seiner Exzellenz Herrn Ferenc Mádl, dem Präsidenten der Republik, und den Regierungsmitgliedern meinen Dank für ihre herzlichen Grüße zu übermitteln. Gerne denke ich an den jüngsten Besuch des Präsidenten der Republik im Vatikan zurück, und ich versichere ihn meiner besten Wünsche für seine Person, für die Verantwortlichen des Landes und für das ganze ungarische Volk. </p>\n<p align=\"left\">2. Sie, Herr Botschafter, haben soeben an die reiche Geschichte Ihres Landes und an seine Beziehungen zum Apostolischen Stuhl erinnert. Nach den schmerzvollen Wunden, die im vergangenen Jahrhundert durch die beiden Weltkriege gerissen wurden, und nach den dunklen Jahren der kommunistischen Herrschaft hat Ungarn die Möglichkeit zur freien Gestaltung seiner Zukunft wiedergefunden. Im Laufe des Heiligen Jahres hat es die Tausendjahrfeier der Gründung der Nation und ihrer Taufe unter dem heiligen König Stefan I. feierlich begangen; es war eine außergewöhnliche Gelegenheit, um die nationale Einheit zum Ausdruck zu bringen und daran zu erinnern, wie sehr das Land aus seinen religiösen Wurzeln die Kraft zum Aufbau einer Gesellschaft schöpft, in der jeder anerkannt und geachtet wird und die Möglichkeit hat, sich am demokratischen Leben des Landes zu beteiligen. Wie Sie herausgestellt haben, teilt die Kirche die Hoffnungen und Leiden des ungarischen Volkes, und sie hat es durch die zahlreichen Schwierigkeiten im Laufe seiner Geschichte begleitet. </p>\n<p align=\"left\"> Heute freut auch die Kirche sich darüber, ihre Handlungsfreiheit innerhalb des ungarischen Volkes wiedergewonnen zu haben – insbesondere durch die Abkommen, die mit den verschiedenen Regierungen unterzeichnet wurden. Sie belegen die herzlichen, von Achtung und gegenseitigem Vertrauen geprägten Beziehungen, die zwischen der katholischen Kirche und den Autoritäten des Landes wieder aufgenommen worden sind. </p>\n<p align=\"left\"> 3. Ungarn hat mit einem umfassenden Prozeß der Reformen und des Wiederaufbaus im Leben der Nation und all ihrer Mitglieder begonnen. Unter ihnen sind auch die Familien, die Keimzellen des gesellschaftlichen Lebens, denen Hilfe und Unterstützung entgegengebracht werden muß, vor allem wenn die bedürftigsten unter ihnen von wirtschaftlichen Schwierigkeiten betroffen sind. Durch ihre vielfältigen Einrichtungen leistet die Kirche ihren spezifischen Beitrag zur gegenseitigen Hilfeleistung und zum Teilen mit den Ärmsten der Gesellschaft, und sie versäumt nicht, der Institution Familie Rückhalt zu geben, indem sie – vor allem durch ihre Lehre – auf die Größe von Ehe und Familie hinweist. </p>\n<p align=\"left\"> Die Zukunft eines Volkes wird vorbereitet durch die Aufmerksamkeit, die es den jungen Menschen und ihrer Erziehung widmet. Vor allem ist es notwendig, den Jugendlichen die bürgerlichen, sittlichen und spirituellen Werte zu vermitteln, die durch viele Generationen hindurch die Seele des ungarischen Volkes ausgezeichnet haben; gleichzeitig müssen sie darauf vorbereitet werden, in einer offenen und säkularisierten, von Individualismus und der Anziehungskraft materieller Werte gekennzeichneten Welt zu leben. Auch wenn ein solches erzieherisches Wirken sich in erster Linie auf die Familien stützt, so appelliert es doch auch an die Verantwortlichkeit der Nation, nämlich durch das Schulwesen und all jene, die in diesem Bereich tätig sind. Die Kirche, die sich immer besonders der jungen Menschen angenommen hat, verfügt in Ihrem Land über ein großes Netz von Schulen, durch die sie sich an diesem Erziehungswerk beteiligt, und Sie werden in dieser Hinsicht stets mit ihrer Hilfsbereitschaft rechnen können. </p>\n<p align=\"left\"> 4. Herr Botschafter, Ihr Land hat inzwischen seine wirtschaftlichen, politischen und kulturellen Verbindungen zur Gesamtheit der europäischen Nachbarländer wiederhergestellt und für einen zeitnahen Beitritt zur Europäischen Union kandidiert. Der Hl. Stuhl begrüßt die Aussichten auf diese Erweiterung der Union, die einen schrittweisen Wiederaufbau der Einheit des europäischen Kontinents ermöglichen soll, eine Einheit, die aufgrund der Teilung von Yalta und der Verschlossenheit des Sowjetblocks lange Zeit zerstört war. Der freie Personen- und Warenverkehr, aber auch der Dialog der Kulturen und der Austausch geistiger Reichtümer zwischen den Staaten sind allein in der Lage, die Ängste, die Abschottung und die nationalistische Engstirnigkeit zu überwinden, die noch in jüngster Vergangenheit so viel Feindseligkeit auf Ebene des Kontinents und vor allem auf weltweiter Ebene verursacht haben. </p>\n<p align=\"left\"> Ihre Nation weiß dies sehr wohl, und ihre neuere Geschichte hat sie besonders für die Achtung der Minderheiten sensibilisiert, denn viele Bürger ungarischer Abstammung und Kultur leben heute außerhalb ihres eigenen Landes. Das ist eine ständige Sorge, die die Verantwortlichen dazu drängt, immer mehr nach Möglichkeiten zum Dialog mit ihren Nachbarn zu suchen, um ihren ursprünglichen Landsleuten die bestmöglichen Lebensbedingungen unter Achtung ihrer eigenen Kultur zu sichern. Es ist die gleiche Sorge, die im Gegenzug dazu anspornt, jenen Menschen Aufmerksamkeit und Respekt entgegenzubringen, die auf ungarischem Boden anderen kulturellen Minderheiten angehören. Der Apostolische Stuhl ist an dieser kulturellen Vielfalt interessiert und hört nicht auf, sowohl die Verantwortlichen der Nationen als auch die religiösen Führer zu einem mutigen Dialog aufzurufen, denn nur dieser Dialog vermag es, die Konflikte zwischen den Menschen zu überwinden und für alle eine Zukunft der Gerechtigkeit und des Friedens zu bereiten. </p>\n<p align=\"left\"> Mein Wunsch ist, daß Ihr Land durch das Zeugnis seiner Geschichte und seiner reichen kulturellen Identität dazu beitragen möge, das Europa von morgen aufzubauen – nicht nur als ein großer Markt materieller Güter, sondern als lebendiger Ausdruck vielfältiger kultureller und spiritueller Schätze, die jeder Nation eigen sind und im Dienst der Union zusammengelegt werden. Darin liegt eine wichtige Verantwortung der europäischen Staaten gegenüber den Völkern anderer Kontinente, die ebenfalls ihre Reichtümer und Kräfte vereinen möchten, um der Entwicklung und dem Frieden zu dienen. </p>\n<p align=\"left\"> 5. Gestatten Sie mir, Exzellenz, durch Sie die katholische Gemeinschaft Ungarns und ihre Hirten zu grüßen. Ich versichere sie des Gebets und der geistigen Nähe des Nachfolgers Petri und ermutige sie, die Worte des Evangeliums unermüdlich zu bezeugen, vor allem bei den Jugendlichen, die sich bemühen, ihrem Leben Sinn zu geben, und die sich im Dienst für ihre Brüder und Schwestern engagieren möchten. Ich weiß, daß die Katholiken, ihrer Berufung entsprechend, voll am Leben der Nation mitwirken. Sie sollen dem Beispiel jener großen Heiligen treu bleiben, die im Laufe ihrer Geschichte gelebt haben, wie der hl. Stefan, die hl. Elisabeth, der Bischof Vilmos Apor, den ich kürzlich seligsprechen durfte, sowie alle Glaubenszeugen aus der Zeit der Verfolgungen durch das kommunistische Regime, unter denen die Gestalt des verstorbenen Kardinals Jószef Mindszenty ehrwürdigen Andenkens herausragt. </p>\n<p> 6. In der Stunde, da Eure Exzellenz Ihr hohes Amt antreten, versichere ich Sie der aufmerksamen Hilfsbereitschaft aller meiner Mitarbeiter, und ich wünsche Ihnen ein erfolgreiches Wirken im Dienste der guten Beziehungen zwischen Ungarn und dem Hl. Stuhl! </p>\n<p> Auf Eure Exzellenz, Ihre Familie, Ihre Mitarbeiter und auf das gesamte ungarische Volk rufe ich den Segen Gottes in Fülle herab. </p>\n<p class=\"style1\">  </p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright </font><font color=\"#663300\">2002</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p class=\"style1\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"><span class=\"style2\">DISCURSO DO PAPA JOÃO PAULO II <br>AO NOVO EMBAIXADOR DA HUNGRIA <br/>JUNTO DA SANTA SÉ POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS  </br></span> </font></i></b></p>\n<p align=\"center\" class=\"style1\">Quinta-feira, 24 de outubro de 2002</p>\n<p align=\"center\"><b> </b></p>\n<p align=\"left\"><i><br/> Senhor Embaixador</i></p>\n<p align=\"left\">1. É com prazer que recebo Vossa Excelência na ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Hungria junto da Santa Sé e agradeço-lhe as gentis palavras que me dirigiu. Ficar-lhe-ia grato se se dignar transmitir a Sua Excelência o Senhor Ferenc Mádl, Presidente da República, assim como aos membros do Governo, a minha gratidão pelas cordiais saudações que me dirigiram. Recordando-me com prazer da sua recente visita ao Vaticano, desejo retribuir ao Senhor Presidente da República os meus melhores votos para a sua pessoa, para os dirigentes do pais e para todo o povo húngaro.</p>\n<p align=\"left\">2. Senhor Embaixador, Vossa Excelência acaba de recordar a rica história do seu país e os vínculos com a Sé Apostólica. Depois das dolorosas rupturas provocadas no século passado pelas duas guerras mundiais e depois dos anos sombrios do poder comunista, a Hungria reencontrou a possibilidade de estabelecer livremente o seu futuro. Durante o ano jubilar, ela celebrou solenemente o milénio da fundação da Nação e do seu Baptismo, sob o reinado de Santo Estevão I, ocasião excepcional para manifestar a unidade nacional e recordar como ela tira das suas raízes religiosas a força para edificar uma sociedade na qual todos são reconhecidos e respeitados, e tem a possibilidade de participar na vida democrática do País. Como Vossa Excelência realçou, a Igreja partilha as esperanças e os sofrimentos do povo húngaro, e acompanhou-o nas numerosas dificuldades que marcaram a sua história. Hoje, também ela rejubila por ter reencontrado a sua liberdade de acção na sociedade húngara, graças sobretudo aos acordos assinados com os governos posteriores, que manifestam as relações cordiais, que se distinguem pelo respeito e confiança recíprocos, renovados entre a Igreja católica e as Autoridades do país.</p>\n<p align=\"left\">3. A Hungria empenhou-se num grande movimento de reformas e de reconstrução da vida da Nação, em todos os seus componentes. Entre eles, encontram-se as familias, células básicas da vida social, que é importante apoiar e ajudar, particularmente quando as dificuldades económicas atingem as mais desfavorecidas. Mediante várias instituições, a Igreja dá o seu contributo à ajuda recíproca e à partilha com os mais pobres da sociedade, e não deixa de apoiar a instituição familiar, recordando, sobretudo com o seu ensinamento, a grandeza do matrimónio e da familia.</p>\n<p align=\"left\">O futuro de um povo começa a preparar-se a partir da atençao que dedica aos mais jovens e à sua educaçao. É de modo especial necessário transmitir aos jovens os valores civicos, morais e espirituais que forjaram a alma do povo hùngaro durante gerações, preparando-os para viver num mundo aberto e secularizado, marcado pelo individualismo e pela atracçao pelos bens materiais. Esta obra educativa, se se baseia antes de mais na familia, empenha também a responsabilidade da Naçao, através da escola e de todos os que nela colaboram. A Igreja, que dedica sempre grande atençao à juventude, dispõe no seu Pais de uma ampla rede de escolas, através das quais participa nesta obra educativa, e podeis contar sempre com a sua disponibilidade neste âmbito.</p>\n<p align=\"left\">4. O seu País, Senhor Embaixador, já restabeleceu os seus vínculos económios, políticos e culturais com o conjunto dos seus vizinhos europeus. A Santa Sé rejubila com a perspectiva desta abertura da União Europeia que deveria permitir o restabelecimento progressivo da unidade do continente europeu, interrompida durante muito tempo com a divisão de Yalta e pelo fechamento do bloco soviético. A livre circulação das pessoas e dos bens, assim como o diálogo das culturas e o intercâmbio das riquezas espirituais entre as nações são os meios susceptiveis de vencer os receios, os fechamentos em si mesmos e as pobrezas nacionalistas que suscitaram, ainda num passado muito recente, tantas hostilidades a nível do continente europeu assim como à escala mundial.</p>\n<p align=\"left\">A sua Nação sabe isto muito bem, e a sua história tornou-a particularmente sensível ao respeito pelas minorias, porque numerosos cidadãos de origem e cultura húngara vivem hoje no estrangeiro.</p>\n<p align=\"left\">É uma preocupação permanente que estimula os responsáveis a procurar cada vez mais os meios de diálogo com os seus vizinhos, a fim de garantir aos seus irmãos de origem as melhores condições de vida possíveis, no respeito da sua própria cultura. É a mesma preocupação que, em contrapartida, exige que seja dedicada atenção e respeito a todos os que, no solo húngaro, podem pertencer a minorias culturalmente diferentes. A Sé Apostólica, atenta a esta realidade das diferenças culturais, não deixa de fazer apelo aos responsáveis das Nações, assim como aos chefes religiosos, para um diálogo corajoso, o único capaz de vencer os conflitos entre os homens e de os preparar a todos para um futuro de justiça e de paz.</p>\n<p align=\"left\">Faço votos por que ao dar testemunho da sua história e da sua rica identidade cultural, o seu País contribua para fazer viver a Europa de amanhã, não só como um grande mercado de bens materiais, mas como a expressão viva de tantas riquezas culturais e espirituais, próprias de cada Nação e postas em comum ao serviço da União. Esta é uma importante responsabilidade das Nações europeias, em relação aos povos de outros continentes, que também desejam unir as suas riquezas e as suas forças, para servir o desenvolvimento e a paz.</p>\n<p align=\"left\">5. Senhor Embaixador, permita que eu saúde, por seu intermédio, a comunidade católica da Hungria e os seus pastores. Garanto-lhes a oração e a proximidade espiritual do Sucessor de Pedro, e encorajo-os a testemunhar incansavelmente as palavras do Evangelho, sobretudo junto dos jovens que procuram dar sentido à sua vida e que desejam empenhar-se ao serviço dos seus irmãos. Sei que os católicos participam plenamente da vida da Nação, de acordo com a sua vocação. Que eles sejam fiéis a exemplo dos grandes santos que marcaram a sua história, como Santo Estêvão, Santa Isabel, o Bispo Vilmos Apor, que tive a alegria de beatificar recentemente, e de todas as testemunhas da fé durante a perseguição do regime comunista, entre os quais sobressai a figura do saudoso Cardeal Jósef Mindszenty, de venerada memória!</p>\n<p align=\"left\">6. No momento em que Vossa Excelência começa a sua nobre missão, garanto-lhe a disponibilidade atenta de todos os meus colaboradores, e desejo-lhe um trabalho frutuoso ao serviço das boas relações entre a Hungria e a Santa Sé!</p>\n<p align=\"left\">Sobre Vossa Excelência, sobre a sua familia e os seus colaboradores, bem como sobre todo o povo húngaro, invoco a abundância das Bênçãos divinas.</p>\n<p align=\"left\"> </p>\n<p class=\"style3\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright </font><font color=\"#663300\">2002</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}