{
    "id": "hf_jp-ii_spe_19800414_giovani-rouen",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-04-14",
    "title": "To young people of the Archdiocese of Rouen",
    "excerpt": {
        "fr": "Je suis heureux de vous rencontrer, comme j’aime rencontrer des jeunes chrétiens chaque fois que mon horaire le permet, pour être témoin de leur vitalité humaine et religieuse et encourager leur foi. Jésus a dit à Pierre: “Affermis tes frères”. C’est ce que je fais ce matin, en union avec votre Archevêque, vos aumôniers, les religieuses et laïcs qui vous apportent leur aide et que je félicite. L’évangélisation des jeunes demeure une part importante de notre ministère.",
        "it": "Sono felice di incontrarvi, come sono felice di incontrare dei giovani cristiani ogni volta che i miei impegni lo permettono, per essere testimone della loro vitalità umana e religiosa, e per incoraggiare la loro fede. Gesù ha detto a Pietro: “Conferma i tuoi fratelli”. È quello che io faccio questa mattina, insieme al vostro Arcivescovo, ai vostri sacerdoti, ai religiosi e ai laici che vi forniscono il loro aiuto e con cui io mi complimento. L’evangelizzazione rimane una parte importante del nostro ministero.",
        "pt": "Sinto-me feliz por me encontrar convosco, como também me é grato encontrar-me com jovens cristãos sempre que o tempo de que disponho o permite, para ser testemunha da sua vitalidade humana e religiosa e encorajar a sua fé. Jesus disse a Pedro: \"Confirma os teus irmãos\". É o que eu faço esta manhã, em união com o vosso Arcebispo, com os vossos capelães, com as religiosas e os leigos que vos dão a sua ajuda e a quem felicito. A evangelização dos jovens permanece como uma parte importante do nosso ministério.",
        "es": "Me siento feliz de encontrarme con vosotros, pues me gusta reunirme con jóvenes cristianos, siempre que me lo permite el horario, para ser testigo de su vitalidad humana y religiosa, y alentar su fe. Jesús dijo a Pedro: “Confirma a tus hermanos”. Es lo que estoy haciendo esta mañana junto con vuestro arzobispo y consiliarios, y con las religiosas y laicos que os atienden y a quienes felicito. La evangelización de los jóvenes es siempre una parte importante de nuestro ministerio."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/april/documents/hf_jp-ii_spe_19800414_giovani-rouen.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/april/documents/hf_jp-ii_spe_19800414_giovani-rouen.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/april/documents/hf_jp-ii_spe_19800414_giovani-rouen.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/april/documents/hf_jp-ii_spe_19800414_giovani-rouen.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DE JEAN-PAUL II <br>AUX JEUNES DE L'ARCHEVÊCHÉ DE ROUEN</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle du Consistoire<br/> Lundi, 14 avril 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers Amis,</i></p>\n<p align=\"left\">Je suis heureux de vous rencontrer, comme j’aime rencontrer des jeunes chrétiens chaque fois que mon horaire le permet, pour être témoin de leur vitalité humaine et religieuse et encourager leur foi. Jésus a dit à Pierre: “Affermis tes frères”. C’est ce que je fais ce matin, en union avec votre Archevêque, vos aumôniers, les religieuses et laïcs qui vous apportent leur aide et que je félicite. L’évangélisation des jeunes demeure une part importante de notre ministère.</p>\n<p align=\"left\">Je vous laisse deux consignes simples. D’une part, <i>enracinez-vous dans la foi</i>, <i>dans la foi de l’Église</i>. Il s’agit pour vous d’accueillir le message du Christ - qui ne s’invente pas; de greffer votre vie sur la sienne, d’entrer avec lui en relation personnelle avec le Père, avec vos frères, d’y reproduire sa façon d’aimer.</p>\n<p align=\"left\">Cela, nous ne l’apprenons pas du monde, en tout cas pas du monde qui doute ou qui ne croit pas, ou qui se laisse guider uniquement par ses impressions et son plaisir immédiat. Il faut des moments de réflexion, de prière, entre chrétiens, à l’aumônerie, à l’école et en paroisse, autour de la parole de Dieu et des sacrements; il faut retrouver la grande sève qui nous vient de Jésus, par les Apôtres Pierre et Paul, par les saints comme François et Claire... C’est ce que vous avez essayé de faire ici. C’est ce qu’il faut continuer. Ainsi vous fortifierez votre identité de chrétien qui autrement serait ébranlée ou appauvrie.</p>\n<p align=\"left\">D’autre part, vous deviendrez par le fait même les témoins du Christ. Car le monde a besoin de connaître par vous la Bonne Nouvelle: par le témoignage de votre foi en Jésus-Christ, de votre attachement à l’Église - l’Église, une mère que l’on l’aime! - ; par votre vie pure et joyeuse, toute disponible à l’accueil de vos frères, auxquels vous savez donner en vérité votre attention, votre temps, votre aide. C’est le signe auquel on reconnaît les disciples.</p>\n<p align=\"left\">Je pense que vous vous préparez ainsi à un apostolat adulte, vécu si possible en équipe. Et j’espère aussi que certains, séduits par le Christ et voyant les besoins spirituels immenses de leurs frères, n’hésiteront pas à se consacrer totalement à la mission du Christ. Oui, le Christ vous appelle à le suivre, aujourd’hui comme hier. Je me fais l’écho de son appel.</p>\n<p align=\"left\">Que le Christ soit votre joie et votre force! Je vous bénis de tout cœur avec vos éducateurs dans la foi!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II <br>AI GIOVANI DELL'ARCIDIOCESI DI ROUEN</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">14 aprile 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cari amici,</i></p>\n<p align=\"left\">Sono felice di incontrarvi, come sono felice di incontrare dei giovani cristiani ogni volta che i miei impegni lo permettono, per essere testimone della loro vitalità umana e religiosa, e per incoraggiare la loro fede. Gesù ha detto a Pietro: “Conferma i tuoi fratelli”. È quello che io faccio questa mattina, insieme al vostro Arcivescovo, ai vostri sacerdoti, ai religiosi e ai laici che vi forniscono il loro aiuto e con cui io mi complimento. L’evangelizzazione rimane una parte importante del nostro ministero.</p>\n<p align=\"left\">Vi lascio due semplici consegne. Da una lato, radicatevi nella fede, nella fede della Chiesa. Si tratta per voi di accogliere il messaggio di Cristo - che non si inventa; d’innestare la vostra vita sulla sua, d’entrare con, lui in relazione personale con il Padre, con i vostri fratelli, di riprodurre il vostro modo d’amare. Questo non lo impariamo dal mondo, in ogni caso non dal mondo che dubita o che non crede, o che si lascia guidare unicamente dalle sue impressioni e dal suo piacere immediato.</p>\n<p align=\"left\">Servono dei momenti di riflessione, di preghiera, fra cristiani, in parrocchia, a scuola, attorno alla parola di Dio e ai suoi sacramenti; bisogna ritrovare il grande vigore che ci viene da Gesù, attraverso gli Apostoli Pietro e Paolo, attraverso i Santi come Francesco e Chiara... È quello che avete cercato di fare qui. È quello che bisogna continuare a fare. In questo modo fortificherete la vostra identità di cristiani che altrimenti sarebbe sbranata o impoverita.</p>\n<p align=\"left\">Dall’altro lato, diventerete di fatto testimoni di Cristo. Il mondo ha bisogno di conoscere da voi il Lieto Annunzio: con la testimonianza della vostra fede in Gesù Cristo, del vostro affetto per la Chiesa - la Chiesa, una madre che si ama! - ; con la vostra vita pura e gioiosa, sempre disponibile ad accogliere i fratelli ai quali sapete donare sinceramente la vostra attenzione, il vostro tempo, il vostro aiuto. È il segno che permette di riconoscere i discepoli.</p>\n<p align=\"left\">Penso che in questo modo voi vi prepariate ad un apostolato adulto, vissuto se possibile insieme. E spero anche che alcuni, sedotti dal Cristo e vedendo l’immenso bisogno spirituale dei fratelli, non esitino a consacrarsi totalmente alla missione di Cristo. Si, Cristo vi chiama a seguirlo, oggi come ieri. Mi faccio eco del suo appello.</p>\n<p align=\"left\">Che Cristo sia la vostra gioia e la vostra forza! Vi benedico di tutto cuore assieme ai vostri educatori nella fede!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS JOVENS DA ARQUIDIOCESE DE ROUEN ( FRANÇA)</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Segunda-feira, 14 de Abril de 1980</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Caros Amigos</i></p>\n<p align=\"left\">Sinto-me feliz por me encontrar convosco, como também me é grato encontrar-me com jovens cristãos sempre que o tempo de que disponho o permite, para ser testemunha da sua vitalidade humana e religiosa e encorajar a sua fé. Jesus disse a Pedro: \"Confirma os teus irmãos\". É o que eu faço esta manhã, em união com o vosso Arcebispo, com os vossos capelães, com as religiosas e os leigos que vos dão a sua ajuda e a quem felicito. A evangelização dos jovens permanece como uma parte importante do nosso ministério.</p>\n<p align=\"left\">Deixo-vos duas recomendações simples. Por um lado, radicai-vos na fé, na fé da Igreja. Trata-se, para vós, de acolher a mensagem de Cristo — que não se inventa; de enxertar a vossa vida na sua, de entrar com Ele em relação pessoal com o Pai, com os vossos irmãos, e de nela imitar o seu modo de amar. Isto não o aprendemos do mundo, especialmente do mundo que duvida ou não crê, ou que se deixa guiar unicamente pelas próprias impressões e pelo próprio prazer imediato. São necessários momentos de reflexão, de oração, entre cristãos, na capela, na escola e na paróquia, junto da palavra de Deus e dos sacramentos; é preciso reencontrar a grande seiva que nos vem de Jesus, mediante os Apóstolos Pedro e Paulo, mediante os santos como Francisco e Clara... É o que procurastes fazer aqui. É o que é preciso continuar. Fortaleceis assim a vossa identidade de cristãos que, do contrário, ficaria abalada ou empobrecida.</p>\n<p align=\"left\">Por outro lado, tornar-vos-eis, por este mesmo facto, as testemunhas de Cristo. Porque o mundo tem necessidade de conhecer mediante vós a Boa Nova: pelo testemunho da vossa fé em Jesus Cristo, da vossa dedicação à Igreja — a Igreja, a mãe que se ama! —; pela vossa vida pura e alegre, inteiramente disponível para acolherdes os vossos irmãos, aos quais saibais dedicar verdadeiramente a vossa atenção, o vosso tempo e a vossa ajuda. E o sinal pelo qual se reconhecem os discípulos.</p>\n<p align=\"left\">Penso que assim vos preparais para um apostolado adulto, vivido, possivelmente, em equipe. E também espero que alguns de vós, seduzidos por Cristo e vendo as imensas necessidades espirituais dos seus irmãos, não hesitarão em se consagrar totalmente à missão de Cristo. Sim, o Cristo chama-vos para O seguirdes, hoje como ontem. Faço-me eco do seu chamamento.</p>\n<p align=\"left\">Seja o Cristo a vossa alegria e a vossa força! Abençoo-vos de todo o coração com os vossos educadores na fé!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II <br> A LOS JÓVENES DE LA ARCHIDIÓCESIS DE ROUEN</br></font></b><br/> <br/> Lunes 14 de abril de 1980</font></i></p>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Me siento feliz de encontrarme con vosotros, pues me gusta reunirme con jóvenes cristianos, siempre que me lo permite el horario, para ser testigo de su vitalidad humana y religiosa, y alentar su fe. Jesús dijo a Pedro: “Confirma a tus hermanos”. Es lo que estoy haciendo esta mañana junto con vuestro arzobispo y consiliarios, y con las religiosas y laicos que os atienden y a quienes felicito. La evangelización de los jóvenes es siempre una parte importante de nuestro ministerio.</p>\n<p>Os dejo dos consignas sencillas. Por una parte, <i>enraizaos en la fe, en la fe de la Iglesia. </i>En vuestro caso se trata de acoger el mensaje de Cristo —que no se inventa— y de injertar vuestra vida en la suya, de entrar en relación personal en El con el Padre y con los hermanos, de reproducir su manera de amar. Esto no lo aprendemos del mundo, al menos no del mundo que duda o no cree o se deja guiar por impresiones o por el placer inmediato. Se necesitan momentos de reflexión y oración entre cristianos, en la capellanía, en el colegio y en la parroquia, en torno a la Palabra de Dios y los sacramentos; hay que volver a encontrar el gran vigor que nos viene de Jesús por los Apóstoles Pedro y Pablo, por santos como Francisco y Clara. Esto es lo que hay que continuar. Así afianzaréis vuestra identidad de cristianos, que de otro se tambalearía y empobrecería.</p>\n<p>De otra parte, por este mismo hecho os transformaréis en <i>testigos de Cristo</i>. Pues el mundo necesita conocer por vuestro medio la Buena Noticia; por el testimonio de vuestra fe en Jesucristo y vuestra adhesión a la Iglesia —la Iglesia ¡una Madre a quien se ama!—; por la pureza y el gozo de vuestra vida, plenamente dispuesta a acoger a los hermanos, a quienes de verdad sabéis consagrar atención, tiempo y ayuda. Es esta la señal para reconocer a los discípulos.</p>\n<p>Pienso que así os preparáis a un apostolado adulto y, si es posible, vivido en equipo. Y espero también que algunos seducidos por Cristo y al ver las inmensas necesidades espirituales de sus hermanos, no vacilarán en consagrarse totalmente a la misión de Cristo. Sí, Cristo os llama a seguirle, hoy como ayer. Me hago eco de su llamada.</p>\n<p>Que Cristo sea vuestra alegría fuerza. Os bendigo de todo con vuestros educadores en la fe.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}