{
    "id": "hf_jp-ii_spe_20030228_unitalsi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-02-26",
    "title": "Message to UNITALSI",
    "excerpt": {
        "en": "To my Venerable BrotherBishop Luigi Moretti General Ecclesiastical Moderator of UNITALSI",
        "fr": "Au vénéré frèreMgrLUIGI MORETTIAumônier général de l'UNITALSI",
        "it": "Al venerato FratelloMons.LUIGI MORETTIAssistente Ecclesiastico Generale dell'UNITALSI",
        "pt": "Ao venerável Irmão Mons. Luigi MORETTIAssistente Eclesiástico Geral da UNITALSI",
        "es": "Al venerado hermanoLUIGI MORETTIConsiliario general de la UNITALSI"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/february/documents/hf_jp-ii_spe_20030228_unitalsi.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/february/documents/hf_jp-ii_spe_20030228_unitalsi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/february/documents/hf_jp-ii_spe_20030228_unitalsi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/february/documents/hf_jp-ii_spe_20030228_unitalsi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/february/documents/hf_jp-ii_spe_20030228_unitalsi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<b></b>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\">MESSAGE OF JOHN PAUL II<br>TO BISHOP LUIGI MORETTI<br/>THE GENERAL ECCLESIASTICAL MODERATOR OF UNITALSI</br></font></i> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>To my Venerable Brother <br/>Bishop Luigi Moretti General Ecclesiastical Moderator of UNITALSI</i> </p>\n<p align=\"left\">1. I learned with joy that the National Italian Union for Transporting the Sick to Lourdes and International Shrines (UNITALSI) holds its national convention at Rimini on the occasion of its centenary. On this happy occasion, I am pleased to greet you affectionately, Dr Antonio Diella, the national President, and all your volunteers. I thank the Lord for all the good he has done and continues to do, through this charitable organization, for so many brothers and sisters who are sick and in difficulty. </p>\n<p align=\"left\">It is important to note that this Jubilee occurs in the Year of the Rosary, considering that the origins of UNITALSI are linked to a Marian Shrine:  Lourdes. It was in that place, blessed by the presence of Mary, that your founder, Giovanni Battista Tornassi, found light and comfort. He had gone to the Grotto of Massabielle in the grip of exhausting physical and spiritual suffering, resolved to put an end to his life; but was deeply impressed by the loving and disinterested work of the volunteers. Simultaneously, he received the clear consciousness of his own vocation to serve the suffering, a vocation supported and encouraged by the secretary of the Bishop of Bergamo who was leading that pilgrimage, Fr Angelo Roncalli, the future Pope John XXIII, now raised to the glory of the altars. </p>\n<p align=\"left\">2. So it was that an ecclesial association came into being that is still appreciated for all the good it does and for the Gospel spirit that permeates it. </p>\n<p align=\"left\">The first protector of UNITALSI was my holy Predecessor, Pope Pius X, who, on several occasions, blessed it and encouraged its expansion. Later, venerable Cardinals and Bishops succeeded one another as the spiritual guides of the Association. Among them I can recall the late Cardinals Luigi Traglia and Ugo Poletti. I also wish to mention Archbishop Alessandro Plotti, who was Archbishop of Pisa and Vice-President of the Italian Bishops' Conference and whom, Venerable Brother, you succeeded as General Ecclesiastical Moderator. So many bishops and priests in Italian dioceses work generously, with the volunteers of UNITALSI, to enable the sick and disabled to experience the motherly closeness of the Church. </p>\n<p align=\"left\">3. Dear brothers and sisters, thanks to you in the past 100 years a great many persons have been able to visit the Lourdes Grotto, to pour out their troubles to the motherly heart of our Lady and receive enlightenment and comfort from her. </p>\n<p align=\"left\">In these happy circumstances, I am eager to express my warm appreciation of the service you continue to carry out generously in full communion with your Bishops. Persevere in the work that others before you have undertaken under Mary's motherly gaze. Continue it with generosity, impartiality and a spirit of service. Learn at the school of the Gospel to be artisans of peace, justice and mercy, wherever the Lord calls you. Respond to God's love, strong in the consciousness that he loved you first. In fact, we have received from him all that we have and are (cf. I Cor 4,7), and for this reason we must dedicate ourselves generously to others. </p>\n<p align=\"left\">4. Firmly rooted in your history, look to the future with confidence and foresight. Charity impels you to open up ever new fields of action, to undertake new initiatives of human advancement and evangelization in favour of the sick, the little ones and the lowliest. This presupposes an intense spiritual life nourished by daily prayer, recourse to the sacraments, and serious personal ascetical effort. This is the soil in which you must sink the roots of your being and action. </p>\n<p align=\"left\">As I urge you to persevere in your generous dedication, I assure you of my constant prayer to the Virgin of Nazareth, whom I would like to contemplate with you as, prompted by the Spirit, she pays a visit to her elderly cousin Elizabeth. May the Blessed Virgin, Our Lady of the Visitation, sustain you so that you may witness to the love of God who is willing to embrace and heal the human being and asks nothing in return. </p>\n<p align=\"left\">To you, Venerable Brother, to the President, the sick, the volunteers, the chaplains and the entire family of UNITALSI, I impart my Apostolic Blessing, as a pledge to you all of abundant heavenly favours. </p>\n<p align=\"left\"><i>From the Vatican, 26 February 2003.</i><b> </b></p>\n<p align=\"center\">JOHN PAUL II </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><font face=\"Times\" size=\"4\"> <b><i><font color=\"#663300\">MESSAGE DU PAPE JEAN-PAUL II<br>À LA FONDATION DE L’UNITALSI</br></font></i></b></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Au vénéré frère <br/> Mgr <b> LUIGI MORETTI</b><br/>Aumônier général de l'UNITALSI</i> </p><p align=\"left\">1. J'ai appris avec joie que du 28 février au 2 mars 2003, l'Union nationale italienne pour le Transport des Malades à Lourdes et dans les Sanctuaires internationaux célèbre à Rimini un Congrès national à l'occasion de son centenaire de vie associative. En cette heureuse occasion, je vous adresse avec joie, ainsi qu'au Président national, M. Antonio Diella, et à tous les volontaires, mon salut affectueux. Je rends grâce au Seigneur pour ce qu'Il a accompli et continue d'accomplir, par l'intermédiaire de cette association méritante, en faveur de si nombreux frères et soeurs malades et en difficulté. </p><p align=\"left\">Il est significatif que cet anniversaire jubilaire ait lieu au cours de l'Année du Rosaire, étant donné que les origines de l'UNITALSI sont liées à un sanc-tuaire marial, le sanctuaire de Lourdes. C'est précisément à cet endroit, béni par la présence de Marie, que le fondateur, Giovanni Battista Tornassi, trouva lumière et réconfort. Il s'était rendu devant la grotte de Massabielle dans l'intention de s'ôter la vie, au comble d'une épuisante souffrance physique et spirituelle, mais il fut frappé par l'oeuvre d'amour et de désintéressement des volontaires. Il eut au même moment la claire conscience de sa vocation au service des personnes souffrantes, une vocation soutenue et encouragée par le Secrétaire de l'Evêque qui présidait ce pèlerinage, dom Angelo Roncalli, le futur Pape Jean XXIII, élevé aujourd'hui aux honneurs des autels. </p><p align=\"left\">2. Ainsi naquit une oeuvre ecclésiale très appréciée aujourd'hui encore pour le bien qu'elle accomplit et pour l'esprit évangélique qui l'anime. </p><p align=\"left\">Le premier protecteur de l'UNITALSI fut mon saint Prédécesseur, le Pape Pie X, qui désira à plusieurs reprises bénir et encourager ses développements. Par la suite, de vénérés Cardinaux et Evêques se sont succédé pour guider l'Association sur le plan spirituel. Je pense, parmi les plus récents d'entre eux, aux Cardinaux Luigi Traglia et Ugo Poletti. Je désire par ailleurs mentionner l'Archevêque de Pise et Vice-Président de la Conférence épiscopale italienne, Mgr Alessandro Plotti, auquel, vénéré frère, vous avez succédé comme Aumônier général. De nombreux évêques et prêtres, dans de nombreux diocèses d'Italie, se prodiguent, aux côtés des volontaires de l'UNITALSI, afin de transmettre aux malades et aux porteurs de handicaps la proximité maternelle de l'Eglise. </p><p align=\"left\">3. Très chers frères et soeurs, grâce à vous, de très nombreuses personnes, au cours de ces cent ans, ont pu se rendre au pied de la grotte de Lourdes pour confier leurs peines au coeur maternel de l'Immaculée, et recevoir d'elle lumière et réconfort. </p><p align=\"left\">En cette heureuse circonstance, je tiens à vous exprimer combien j'apprécie le service que vous continuez d'accomplir généreusement en pleine communion avec vos évêques. Persévérez dans l'oeuvre que d'autres avant vous ont entreprise sous le regard maternel de Marie. Poursuivez avec générosité, désintéressement et esprit de service. Apprenez, à l'école de l'Evangile, à être des artisans de paix, de justice, de miséricorde, partout où le Seigneur vous appelle. Répondez à l'amour de Dieu, forts de la conscience qu'Il vous a aimés le premier. En effet, tout ce que nous avons et ce que nous sommes, nous l'avons reçu de Lui (cf. <i> Co</i> 4, 7), et c'est pour cela que nous devons nous consacrer aux autres avec générosité. </p><p align=\"left\">4. Solidement enracinés dans votre histoire, regardez vers l'avenir avec confiance et clairvoyance. La charité vous pousse à élargir l'horizon vers de nouveaux domaines d'action, pour réaliser de nouveaux projets de promotion humaine et d'évangélisation en faveur des malades, des petits, des derniers. Cela suppose une intense vie spirituelle, qui puise sa nourriture quotidienne dans la prière, la pratique sacramentelle et une sérieuse ascèse personnelle. C'est dans ce terrain que votre existence et votre action doivent prendre racine. </p><p>Tout en vous exhortant à persévérer dans votre dévouement généreux, je vous assure de mon souvenir constant à la Vierge de Nazareth, que j'ai plaisir à contempler avec vous alors que, mue par l'Esprit Saint, elle rend visite à sa cousine plus agée, Elisabeth. Que la Sainte Vierge Marie de la Visitation vous soutienne afin que vous témoigniez de l'amour de Dieu, prêt à embrasser et à guérir l'homme gratuitement. </p><p align=\"left\">A vous, vénéré frère, au Président, aux malades, aux volontaires, aux aumôniers et à toute la famille de l'UNITALSI, j'envoie la Bénédiction apostolique, porteuse pour tous d'abondantes faveurs célestes. </p><p align=\"left\"><i>Du Vatican, le 26 février 2003</i> </p><p> </p><p align=\"center\"><b>IOANNES PAULUS II</b></p> <p align=\"center\"><b>    </b> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><font face=\"Times\" size=\"4\"> <b><i><font color=\"#663300\">MESSAGGIO DI GIOVANNI PAOLO II<br>ALL’UNITALSI</br></font></i></b></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Al venerato Fratello<br/>Mons. <b>LUIGI MORETTI</b><br/>Assistente Ecclesiastico Generale dell'UNITALSI</i></p> <p align=\"left\">1. Ho appreso con gioia che, dal 28 febbraio al 2 marzo 2003, l'Unione Nazionale Italiana Trasporto Ammalati a Lourdes e Santuari Internazionali, celebra a Rimini il Convegno Nazionale in occasione del suo centenario di vita associativa. In tale lieta circostanza, mi è gradito indirizzare a Lei, al Presidente Nazionale, dott. Antonio Diella, e a tutti i volontari il mio affettuoso saluto. Ringrazio il Signore per quanto, per il tramite di codesta benefica Associazione, Egli ha compiuto e continua a compiere a favore di tanti fratelli e sorelle ammalati e in difficoltà.</p> <p align=\"left\">E' significativo che questa ricorrenza giubilare cada nel corso dell'Anno del Rosario, tenendo conto che le origini dell'UNITALSI sono legate ad un Santuario Mariano, quello di Lourdes. Proprio in quel luogo, benedetto dalla presenza di Maria, il fondatore, Giovanni Battista Tornassi, trovò luce e conforto. Si era recato dinanzi alla grotta di Massabielle con il proposito di togliersi la vita, al culmine d'una logorante sofferenza fisica e spirituale, ma restò colpito dall'opera amorevole e disinteressata dei volontari. Ebbe al tempo stesso la chiara consapevolezza della propria vocazione al servizio dei sofferenti, vocazione sostenuta e incoraggiata dal Segretario del Vescovo che presiedeva quel pellegrinaggio, il bergamasco Don Angelo Roncalli, il futuro Papa Giovanni XXIII, oggi elevato agli onori degli altari.</p> <p align=\"left\">2. Nacque così una realtà ecclesiale, ancor oggi apprezzata per il bene che compie e per lo spirito evangelico che la anima.</p> <p align=\"left\">Primo protettore dell'UNITALSI fu il mio santo Predecessore, il Papa Pio X, che a più riprese volle benedirne e incoraggiarne gli sviluppi. In seguito, venerati Cardinali e Vescovi si sono succeduti nel guidare spiritualmente l'Associazione. Penso, tra gli ultimi, ai compianti Cardinali Luigi Traglia ed Ugo Poletti. Desidero pure fare menzione dell'Arcivescovo di Pisa e Vice Presidente della Conferenza Episcopale Italiana, Mons. Alessandro Plotti, al quale Ella, venerato Fratello, è succeduto come Assistente Ecclesiastico. Tanti Vescovi e sacerdoti, in molte diocesi d'Italia, si prodigano, insieme ai volontari dell'UNITALSI, per far sperimentare a malati e disabili la materna vicinanza della Chiesa.</p> <p align=\"left\">3. Carissimi Fratelli e Sorelle, grazie a voi moltissime persone, in questi cento anni, hanno potuto recarsi ai piedi della grotta di Lourdes per riversare nel cuore materno dell’Immacolata le loro pene e ricevere da lei luce e conforto.</p> <p align=\"left\">In questa lieta circostanza, mi è caro esprimervi vivo apprezzamento per il servizio che continuate a svolgere generosamente in piena comunione con i vostri Vescovi. Perseverate nell'opera che altri, prima di voi, hanno intrapreso sotto lo sguardo materno di Maria. Proseguite con generosità, disinteresse e spirito di servizio. Imparate, alla scuola del Vangelo, ad essere operatori di pace, di giustizia, di misericordia ovunque il Signore vi chiami. Rispondete all'amore di Dio, forti della consapevolezza che Egli vi ha amati per primo. Infatti, tutto ciò che abbiamo e siamo l'abbiamo ricevuto da Lui (cfr <i>1 Cor</i> 4, 7), ed è per questo che dobbiamo dedicarci agli altri con larghezza.</p> <p align=\"left\">4. Ben radicati nella vostra storia, guardate al futuro con fiducia e lungimiranza. La carità vi spinge ad aprire sempre nuovi campi di azione, per realizzare nuovi progetti di promozione umana e di evangelizzazione a favore degli ammalati, dei piccoli, degli ultimi. Ciò suppone un'intensa vita spirituale, che tragga quotidiano alimento dalla preghiera, dalla pratica sacramentale, da una seria ascesi personale. E’ in questo terreno che devono affondare le radici del vostro essere e del vostro agire.</p> <p align=\"left\">Nell'esortarvi a perseverare nella vostra dedizione generosa, vi assicuro un costante ricordo alla Vergine di Nazaret, che mi piace contemplare insieme a voi mentre, mossa dallo Spirito, si reca in visita dall'anziana cugina Elisabetta. Sia Lei, Santa Maria della Visitazione, a sostenervi perché testimoniate l'amore di Dio, pronto ad abbracciare e sanare l'uomo gratuitamente.</p> <p align=\"left\">A Lei, venerato Fratello, al Presidente, agli ammalati, ai volontari, agli Assistenti ecclesiastici e all'intera Famiglia dell'UNITALSI invio l'Apostolica Benedizione, apportatrice per tutti di abbondanti favori celesti.</p> <p align=\"left\"><i>Dal Vaticano, 26 Febbraio 2003</i></p> <p align=\"center\"><b>IOANNES PAULUS II</b></p> <p align=\"center\"><b>    </b> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NO CONGRESSO<br/> NACIONAL ITALIANO DA \"UNITALSI\"<br/>NO CENTENÁRIO DE FUNDAÇÃO</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i> </i><i> <br/> Ao venerável Irmão Mons. Luigi MORETTI<br/>Assistente Eclesiástico Geral da UNITALSI</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Foi com alegria que tomei conhecimento de que, de 28 de Fevereiro a 2 de Março de 2003, a União Nacional Italiana de Transporte de Doentes a Lourdes e a Santuários Internacionais, celebra em Rímini o Congresso Nacional por ocasião do seu centenário de vida associativa. Nesta feliz circunstância, é-me grato dirigir a si, ao Presidente Nacional, Dr. António Diella, e a todos os voluntários a minha afectuosa saudação. Agradeço ao Senhor tudo o que, através desta benéfica Associação, Ele realizou e continua a fazer em favor de muitos irmãos e irmãs doentes e em dificuldade.</p>\n<p align=\"left\" class=\"MsoNormal\">É significativo que esta celebração jubilar coincida com o Ano do Rosário, considerando que as origens da UNITALSI estão ligadas a um Santuário Mariano, o de Lourdes. Precisamente naquele lugar, abençoado pela presença de Maria, o fundador João Baptista Tomassi encontrou luz e conforto. Dirigiu-se para a gruta de Massabielle com o propósito de pôr fim à vida, no final de um extenuante sofrimento físico e espiritual, mas ficou admirado com a obra amorosa e abnegada dos voluntários. Ao mesmo tempo, apercebeu-se da sua vocação para servir quem sofre, vocação apoiada e encorajada pelo Secretário do Bispo que presidia àquela peregrinação, D. Ângelo Roncalli, de Bérgamo, o futuro Papa João XXIII, hoje elevado às honras dos altares.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Foi assim que nasceu uma realidade eclesial, ainda hoje apreciada pelo bem que realiza e pelo espírito evangélico que a anima.</p>\n<p align=\"left\" class=\"MsoNormal\">O primeiro protector da UNITALSI foi o meu santo Predecessor, o Papa Pio X, que várias vezes quis abençoar e encorajar o seu desenvolvimento. Em seguida, sucederam-se na orientação espiritual da Associação veneráveis Purpurados e Bispos. Penso, entre os últimos, nos saudosos Cardeais Luigi Traglia e Ugo Poletti. Desejo mencionar também o Arcebispo de Pisa e Vice-Presidente da Conferência Episcopal Italiana, D. Alessandro Plotti, ao qual Vossa Reverência, venerável Irmão, sucedeu como Assistente Eclesiástico. Tantos Bispos e sacerdotes, em muitas dioceses da Itália, se prodigalizam, juntamente com os voluntários da UNITALSI, para fazer experimentar aos doentes e deficientes a proximidade materna da Igreja.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Caríssimos Irmãos e Irmãs, graças a vós muitíssimas pessoas, nestes cem anos, puderam deslocar-se aos pés da gruta de Lourdes para confiar ao coração materno da Imaculada as suas penas e receber dela luz e conforto.</p>\n<p align=\"left\" class=\"MsoNormal\">Nesta feliz circunstância, é-me grato exprimir-vos o meu profundo apreço pelo serviço que continuais a desempenhar generosamente em plena comunhão com os vossos Bispos. Perseverai na obra que outros, antes de vós, empreenderam sob o olhar materno de Maria. Prossegui com generosidade, abnegação e espírito de serviço. Aprendei, na escola do Evangelho, a ser realizadores de paz, de justiça, de misericórdia onde quer que o Senhor vos chame. Respondei ao amor de Deus, fortalecidos pela consciência de que Ele vos amou primeiro. De facto, tudo o que possuímos e o que somos recebemo-lo dele (cf. <i>1 Cor</i> 4, 7), e é por isso que nos devemos dedicar ao próximo com generosidade.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Bem enraizados na vossa história, olhai para o futuro com confiança e clarividência. A caridade estimula-vos a abrir sempre novos campos de acção, para realizar novos projectos de promoção humana e de evangelização em favor dos doentes, dos pequeninos e dos últimos. Isto requer uma vida espiritual intensa, que vá buscar à oração, à prática sacramental e a uma séria ascese pessoal, o alimento quotidiano. É neste terreno que se devem mergulhar as raízes do vosso ser e agir.</p>\n<p align=\"left\" class=\"MsoNormal\">Ao exortar-vos a perseverar na vossa dedicação generosa, garanto-vos uma recordação constante à Virgem de Nazaré, que me apraz contemplar juntamente convosco quando, estimulada pelo Espírito, vai visitar a idosa prima Isabel. Que ela, Santa Maria da Visitação, vos ampare para que testemunheis o amor de Deus, pronto para abraçar e curar o homem gratuitamente.</p>\n<p align=\"left\" class=\"MsoNormal\">Concedo a Vossa Excelência, venerável Irmão, ao Presidente, aos doentes, aos voluntários, aos Assistentes Eclesiásticos e a toda a Família da UNITALSI a Bênção apostólica, portadora de abundantes favores celestes para todos.</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Vaticano, 26 de Fevereiro de 2003.</i></p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SABTO PADRE JUAN PABLO II<br>A LA UNIÓN NACIONAL ITALIANA DE TRANSPORTE DE ENFERMOS A LOURDES<br/>Y SANTUARIOS INTERNACIONALES</br></font></b></i></p>\n<p> </p>\n<p><i>Al venerado hermano<br/> LUIGI MORETTI<br/> Consiliario general de la UNITALSI</i></p>\n<p>1. He sabido con alegría que, del 28 de febrero al 2 de marzo de 2003, la Unión nacional italiana de transporte de enfermos a Lourdes y santuarios internacionales celebra en Rímini su asamblea nacional, con ocasión de su centenario de vida asociativa. En esta feliz ocasión, me complace dirigirle a usted, al presidente nacional, doctor Antonio Diella, y a todos los voluntarios mi afectuoso saludo. Doy gracias al Señor por todo lo que, a través de esta asociación benéfica, ha realizado y sigue realizando en favor de numerosos hermanos y hermanas enfermos y en dificultades.</p>\n<p>Es significativo que esta celebración jubilar coincida con el Año del Rosario, teniendo en cuenta que los orígenes de la UNITALSI están relacionados con un santuario mariano, el de Lourdes. Precisamente en aquel lugar, bendecido por la presencia de María, el fundador, Giovanni Battista Tornassi, encontró luz y consuelo. Había ido a la gruta de Massabielle con el propósito de quitarse la vida, al final de un agotador sufrimiento físico y espiritual, pero quedó impresionado por la obra amorosa y desinteresada de los voluntarios. Al mismo tiempo, tomó clara conciencia de su vocación al servicio de los que sufren, vocación sostenida y alentada por el secretario del obispo que presidía aquella peregrinación, el bergamasco don Angelo Roncalli, futuro Papa Juan XXIII, hoy elevado al honor de los altares.</p>\n<p>2. Nació así una realidad eclesial, aún hoy apreciada por el bien que realiza y por el espíritu evangélico que la anima.</p>\n<p>El primer protector de la UNITALSI fue mi santo predecesor el Papa Pío X, que muchas veces bendijo e impulsó su desarrollo. A continuación, venerados cardenales y obispos se han sucedido en la guía espiritual de la asociación. Pienso, entre los últimos, en los cardenales Luigi Traglia y Ugo Poletti, que en paz descansen. Deseo asimismo mencionar al arzobispo de Pisa y vicepresidente de la Conferencia episcopal italiana, monseñor Alessandro Plotti, a quien usted, venerado hermano, ha sucedido como consiliario. Numerosos obispos y sacerdotes, en muchas diócesis de Italia, se prodigan, juntamente con los voluntarios de la UNITALSI, para que los enfermos y discapacitados experimenten la cercanía materna de la Iglesia.</p>\n<p>3. Amadísimos hermanos y hermanas, gracias a vosotros, durante estos cien años, muchísimas personas han podido ir a la gruta de Lourdes para confiar al corazón materno de la Inmaculada sus penas y recibir de ella luz y consuelo.</p>\n<p>En esta feliz circunstancia, me complace expresaros mi vivo aprecio por el servicio que seguís prestando generosamente en comunión plena con vuestros obispos. Perseverad en la obra que otros, antes de vosotros, emprendieron bajo la mirada materna de María. Proseguid con generosidad, desinterés y espíritu de servicio. Aprended, en la escuela del Evangelio, a ser constructores de paz, de justicia y de misericordia dondequiera que el Señor os llame. Responded al amor de Dios, con la certeza de que él ha sido el primero en amaros. En efecto, todo lo que tenemos y somos lo hemos recibido de él (cf. <i>1 Co</i> 4, 7), y por esto debemos dedicarnos a los demás con generosidad.</p>\n<p>4. Bien arraigados en vuestra historia, mirad al futuro con confianza y clarividencia. La caridad os impulsa a abrir campos siempre nuevos de acción, para realizar nuevos proyectos de promoción humana y de evangelización en favor de los enfermos, de los pequeños y de los últimos. Esto supone una intensa vida espiritual, que se alimente a diario de la oración, de la práctica sacramental y de una seria ascesis personal. En este terreno deben arraigarse vuestro ser y vuestro obrar.</p>\n<p>A la vez que os exhorto a perseverar en vuestra entrega generosa, os aseguro un constante recuerdo ante la Virgen de Nazaret, a la que me agrada contemplar juntamente con vosotros en el momento en que, movida por el Espíritu, va a visitar a su anciana prima Isabel. Ella, santa María de la Visitación, os sostenga para que testimoniéis el amor de Dios, dispuesto a abrazar y sanar al hombre gratuitamente.</p>\n<p>A usted, venerado hermano, al presidente, a los enfermos, a los voluntarios, a los consiliarios y a toda la familia de la UNITALSI envío la bendición apostólica, portadora de abundantes favores celestiales para todos.</p>\n<p><i> Vaticano, 26 de febrero de 2003</i> </p>\n<p align=\"center\" dir=\"ltr\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}