{
    "id": "hf_jp-ii_hom_07121997",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "7 December 1997, Pastoral visit to the Parish of St Dominic Savio in Rome",
    "excerpt": {
        "it": "1. \"Preparate la via del Signore, raddrizzate i suoi sentieri! Ogni uomo vedrà la salvezza di Dio!\" (cfrLc3, 4.6).",
        "pt": "1. «Preparai o caminho do Senhor, endireitai as Suas veredas! Todo o homem verá a salvação de Deus!» (Aclamação ao Evangelho; cf.Lc3, 4.6).",
        "es": "1.«Preparad el camino del Señor, allanad su senderos. Todos verán la salvación de Dios»(Aleluya; cf.Lc3, 4. 6)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1997/documents/hf_jp-ii_hom_07121997.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1997/documents/hf_jp-ii_hom_07121997.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1997/documents/hf_jp-ii_hom_07121997.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"><font color=\"#663300\">VISITA PASTORALE ALLA PARROCCHIA ROMANA<br> DI SAN DOMENICO SAVIO</br></font></p> <p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">OMELIA DI GIOVANNI PAOLO II</font></b></i></p> <p align=\"center\"><font color=\"#663300\"><i>II Domenica di Avvento, 7 dicembre 1997</i></font></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> </font>\n<font size=\"3\"> <p align=\"left\">1. \"<i>Preparate la via del Signore, raddrizzate i suoi sentieri! Ogni uomo vedrà la salvezza di Dio!</i>\" (cfr <i>Lc</i> 3, 4.6).</p> <p align=\"left\">L'eco della predicazione di Giovanni Battista, la \"voce . . . che grida nel deserto\" (<i>Lc</i> 3, 4; cfr <i>Is</i> 40, 3), giunge fino a noi in questa seconda Domenica di Avvento. Egli, che è il Precursore, colui che ricevette la missione di preparare il popolo eletto alla venuta del Salvatore promesso, continua ancora oggi a invitarci alla conversione, per andare incontro al Signore che viene.</p> <p align=\"left\">Ci invita, alle soglie ormai del terzo millennio cristiano, a preparare la via del Signore nella nostra vita personale e nel mondo. Disponiamo il nostro cuore, carissimi Fratelli e Sorelle, a celebrare nella festa del prossimo Natale il grande mistero dell'Incarnazione, nella prospettiva del grande Giubileo dell'Anno Duemila, che si avvicina a grandi passi!</p> <p align=\"left\">2. Nel presentare il Precursore e la sua missione in riferimento alla manifestazione pubblica del Messia, san Luca ha cura di inserire questi fatti nel loro preciso contesto temporale. L'Evangelista, infatti, mostra grande sensibilità storica quando, all'inizio del suo racconto, menziona i principali dati che aiutano a collocare nel tempo i fatti che si accinge a raccontare: il quindicesimo anno dell'imperatore Tiberio, l'amministrazione di Ponzio Pilato in Giudea, la tetrarchia di Erode, Filippo e Lisania ed i sommi sacerdoti Anna e Caifa (cfr <i>Lc</i> 3, 1-2).</p> <p align=\"left\">In questo modo san Luca àncora la vita ed il ministero di Gesù ad un punto preciso all'interno dello scorrere del tempo e della storia. Il grande avvenimento della manifestazione del Salvatore ha solidi agganci temporali con gli altri fatti dell'epoca. Noi ci volgiamo con grande interesse a quegli eventi, ben sapendo che con essi è collegata la salvezza nostra e del mondo. In particolare, il grande mistero dell'Incarnazione del Verbo ci vede particolarmente attenti, perché costituirà il cuore del Giubileo dell'Anno Duemila, al quale ci stiamo rapidamente avvicinando.</p> <p align=\"left\">3. Carissimi fratelli e sorelle della Parrocchia di san Domenico Savio! Mi piace salutarvi facendo mie le parole dell'Apostolo Paolo, che abbiamo ascoltato nella seconda Lettura: \"Prego sempre con gioia per voi in ogni mia preghiera, a motivo della vostra cooperazione alla diffusione del Vangelo\" (<i>Fil</i> 1, 4). Ogni giorno, infatti, vi ricordo al Signore, insieme con tutte le comunità parrocchiali della Diocesi. Tanto più prego per voi in questo tempo della Missione cittadina, in cui l'impegno apostolico per preparare la via del Signore (cfr <i>Lc</i> 3, 4) nella città di Roma è più intenso e, per certi aspetti, si fa più faticoso. Confidando \"che colui che ha iniziato in voi quest'opera buona, la porterà a compimento\" (<i>Fil</i> 1, 6), vi invito ad annunciare con coraggio il Signore che viene, al di là di ogni difficoltà ed ostacolo che si opponga al vostro impegno di portare a tutti la verità e l'amore di Cristo. </p> <p align=\"left\">Vi saluto tutti con affetto. In particolare saluto il Cardinale Vicario, il Vescovo Ausiliare del Settore, il vostro amato Parroco, Don Marco Saba, ed i Sacerdoti, figli di san Giovanni Bosco, che condividono la responsabilità dell'animazione pastorale di questa bella ed attiva Comunità.</p> <p align=\"left\">La vostra Parrocchia, sorta nel 1961 con nuovi insediamenti di numerose famiglie giovani, ha assistito poi alla partenza delle nuove generazioni, che andavano a risiedere in zone ove fosse meno gravoso acquistare o affittare una casa. La popolazione della Parrocchia è così gradualmente mutata, anche se si registra ora l'arrivo di nuove famiglie nella zona di Prato lungo - Via Rosaccio. Queste difficoltà non indeboliscono certo il vostro impegno pastorale. Esorto, in particolare, i numerosi gruppi parrocchiali a proseguire con slancio apostolico e gioia il loro indispensabile contributo alle attività della Parrocchia. Come san Domenico Savio, siate tutti missionari del buon esempio, della buona parola, della buona azione in casa, con i vicini e con i colleghi di lavoro. A tutte le età infatti si può e si deve testimoniare Cristo! L'impegno della testimonianza cristiana è permanente e quotidiano.</p> <p align=\"left\">4. So che state cercando di rivitalizzare l'Oratorio, per favorire la crescita umana e cristiana dei giovani e in particolare dei ragazzi dopo la Cresima. Mi rallegro e mi compiaccio di questo vostro generoso sforzo per la formazione delle nuove generazioni. A voi, ragazzi e giovani, desidero proporre il luminoso esempio del vostro Patrono, il giovane discepolo di Don Bosco san Domenico Savio. Rivolgendosi nella preghiera a Gesù e a Maria, egli chiedeva loro di essere i suoi amici e di farlo morire piuttosto che gli accadesse la disgrazia di commettere un solo peccato. \"La morte, ma non i peccati!\", amava ripetere. Non dev'essere questo anche l'ideale della vostra vita, cari giovani? Impegnatevi, con il suo aiuto, a fuggire il peccato e ad amare fortemente Dio.</p> <p align=\"left\">Nella Lettera che ho scritto ai giovani di Roma l'8 settembre scorso vi esortavo, cari ragazzi e ragazze, a non rassegnarvi alla menzogna, alla falsità, al compromesso. Scrivevo così: \"Reagite con vigore a chi tenta di catturare la vostra intelligenza e di irretire il vostro cuore con messaggi e proposte che rendono succubi del consumismo, del sesso disordinato, della violenza, sino a spingere nel vuoto della solitudine e nei meandri della cultura della morte\" (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\"> Lettera ai giovani di Roma</a></i>, 8 settembre 1997). </p> <p align=\"left\">Vi ripeto quest'oggi: reagite al peccato! San Domenico Savio, che si lasciò plasmare dallo Spirito e rispose con generosità piena all'universale chiamata alla santità, vi aiuti a farvi santi, a riscoprire ogni giorno il valore della vostra persona, dove lo Spirito di Dio dimora come in un tempio. Aggiungevo nella mia Lettera ai giovani: \"Imparate ad ascoltare la voce di Colui che è venuto ad abitare in voi mediante i sacramenti del Battesimo e della Cresima\" (<i>Ibid</i>.). L'Oratorio diventi, pertanto, la vostra migliore palestra per allenarvi a vincere il male ed a compiere il bene!</p> <p align=\"left\">5. Care famiglie di questa Parrocchia, insieme a tutte le famiglie di Roma voi vivete un anno a voi particolarmente dedicato. Perseverate nella fedeltà e nell'amore. Ponete il Vangelo di Cristo al centro della vostra esistenza, cercando di assicurare ai vostri figli, grazie pure all'apporto prezioso dei nonni, un ambiente sereno, consono agli insegnamenti di Cristo.</p> <p align=\"left\">Care famiglie, i giovani attendono da voi una esemplarità di vita. Guardano a voi anche quanti sono meno fortunati, perché non hanno alle spalle una famiglia che sappia sostenerli ed aiutarli efficacemente. Sappiate essere per loro testimoni dell'amore di Cristo. Vi illumini e sostenga in questo impegno lo Spirito Santo, che invochiamo incessantemente in questo secondo anno di immediata preparazione al grande Giubileo del Duemila.</p> <p align=\"left\">6. \"<i>Rivéstiti dello splendore della gloria che ti viene da Dio</i>\" (<i>Bar</i> 5, 1). Con questa esortazione, all'epoca dell'esilio babilonese, il profeta Baruc invitava i suoi concittadini ad incamminarsi sulla via della santità. Egli continua ad incoraggiare anche noi a non cessare di tendere alla santità, per andare incontro con le opere di bene al Signore che viene. A tal fine, infatti, siamo chiamati a spianare \"ogni alta montagna e le rupi secolari\" ed a \"colmare le valli\" (<i>Bar</i> 5, 7).</p> <p align=\"left\">Gli fa eco il profeta Isaia, le cui parole sono riferite da san Luca alla missione del Battista. Esse esortano a raddrizzare i sentieri dell'ingiustizia ed a spianare i luoghi impervi della menzogna, ad abbassare i monti dell'orgoglio ed a riempire i burroni del dubbio e dello scoraggiamento (cfr <i>Lc</i> 3, 4-5).</p> <p align=\"left\">Così, seguendo le indicazioni della Parola di Dio, prepariamo, carissimi Fratelli e Sorelle, la via del Signore. Egli, che nella nascita del Salvatore ha compiuto grandi cose per l'intera umanità, porti a compimento il suo piano d'amore. Ed ogni uomo potrà vedere la salvezza di Dio, salvezza donata ad ogni uomo in Cristo Gesù! </p> <p align=\"left\">Amen!</p> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p></font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II <br>NA PARÓQUIA ROMANA DE SÃO DOMINGOS SÁVIO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>7 de Dezembro de 1997</i> </font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> 1. «<i>Preparai o caminho do Senhor, endireitai as Suas veredas! Todo o homem verá a salvação de Deus!</i>» (Aclamação ao Evangelho; cf. <i>Lc</i> 3, 4.6). </font></p>\n<p align=\"left\"> <font size=\"3\"> O eco da pregação de João Baptista, a «voz que brada no deserto» (<i>Lc</i> 3, 4; cf. <i>Is</i> 40, 3), chega até nós neste segundo Domingo do Advento. Ele, que é o Precursor, aquele que recebeu a missão de preparar o povo eleito para a vinda do Salvador prometido, continua ainda hoje a convidar-nos à conversão, para irmos ao encontro do Senhor que vem. </font></p>\n<p align=\"left\"> <font size=\"3\"> Convida-nos, já no limiar do terceiro milénio cristão, a preparar o caminho do Senhor na nossa vida pessoal e no mundo. Disponhamos o nosso coração, caríssimos Irmãos e Irmãs, para celebrar na festividade do próximo Natal o grande mistério da Encarnação, na perspectiva do grande Jubileu do Ano 2000, que se aproxima a largos passos! </font></p>\n<p align=\"left\"> <font size=\"3\"> 2. Ao apresentar o Precursor e a sua missão em referência à manifestação pública do Messias, São Lucas tem o cuidado de inserir estes factos no seu preciso contexto temporal. Com efeito, o Evangelista demonstra grande sensibilidade histórica quando, no início da sua narração, menciona os principais dados que ajudam a colocar no tempo os factos que ele se apresta a narrar: o décimo quinto ano do imperador Tibério, a administração de Pôncio Pilatos na Judeia, a tetrarquia de Herodes, Filipe e Lisânias e os sumos sacerdotes Anás e Caifás (cf. <i>Lc</i> 3, 1-2). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Deste modo São Lucas ancora a vida e o ministério de Jesus num ponto preciso no interior do transcorrer do tempo e da história. O grande acontecimento da manifestação do Salvador tem sólidas ligações temporais com os outros factos da época. Unimo-nos com grande inte</font>resse àqueles eventos, bem sabendo que a eles está ligada a salvação nossa e do mundo. Em particular, o grande mistério da Encarnação do Verbo vê-nos de modo particular atentos, porque constituirá o coração do Jubileu do Ano 2000, do qual estamos a aproximar-nos rapidamente. </p>\n<p align=\"left\"> 3. Caríssimos Irmãos e Irmãs da Paróquia de São Domingos Sávio! É-me grato saudar-vos, fazendo minhas as palavras do Apóstolo Paulo, que escutámos na segunda Leitura: «Em todas as minhas orações peço sempre com alegria por todos vós, recordando-me da parte que tomastes na difusão do Evangelho » (<i>Fl</i> 1, 4). Todos os dias, de facto, confio-vos ao Senhor, juntamente com todas as comunidades paroquiais da Diocese. Oro muito mais por vós neste tempo da Missão da Cidade, na qual o empenho apostólico em preparar o caminho do Senhor (cf. <i>Lc</i> 3, 4) na cidade de Roma é mais intenso e, em certos aspectos, se faz mais difícil. Tendo confiança em que «Aquele que começou em vós a boa obra a completará» (<i>Fl</i> 1, 6), convido-vos a anunciar com coragem o Senhor que vem, superando toda a dificuldade e obstáculo que se oponha ao vosso empenho de levar a todos a verdade e o amor de Cristo. </p>\n<p align=\"left\"> Saúdo todos vós com afecto, em particular o Cardeal Vigário, o Bispo Auxiliar do Sector, o vosso amado Pároco, Pe. Marco Saba, e os Sacerdotes, filhos de São João Bosco, que compartilham a responsabilidade da animação pastoral desta esplêndida e activa Comunidade. </p>\n<p align=\"left\"> A vossa Paróquia, surgida em 1961 com novos povoamentos de numerosas famílias jovens, assistiu depois à partida das novas gerações, que iam residir em zonas onde era menos oneroso adquirir ou alugar uma casa. A população da Paróquia mudou assim gradualmente, ainda que agora se registe a chegada de novas famílias à zona de «Prato lungo – Via Rosaccio». Certamente, estas dificuldades não enfraquecem o vosso empenho pastoral. Exorto, em particular, os numerosos grupos paroquiais a prosseguirem, com impulso apostólico e alegria, a sua indispensável contribuição nas actividades da Paróquia. Como São Domingos Sávio, sede todos missionários do bom exemplo, da boa palavra, da boa acção em casa, com os vizinhos e com os colegas de trabalho. Em todas as idades, com efeito, pode-se e deve-se testemunhar Cristo! O empenho do testemunho cristão é permanente e quotidiano. </p>\n<p align=\"left\"> 4. Sei que estais a procurar revitalizar o Oratório, para favorecer o crescimento humano e cristão dos jovens e, em particular, dos adolescentes após a Confirmação. Alegro-me e congratulo-me por este vosso generoso esforço em prol da formação das novas gerações. A vós, adolescentes e jovens, desejo propor o luminoso exemplo do vosso Padroeiro, São Domingos Sávio, o jovem discípulo de Dom Bosco. Ao dirigir-se na oração a Jesus e a Maria, ele pedia-Lhes que fossem os seus amigos e o fizessem antes morrer do que cair na desgraça de cometer um só pecado. «A morte, mas não os pecados!», gostava de repetir. Não deve ser este também o ideal da vossa vida, caros jovens? Empenhai-vos, com a sua ajuda, em fugir ao pecado e em amar a Deus com todas as forças. </p>\n<p align=\"left\"> Na Carta que escrevi aos jovens de Roma, a 8 de Setembro passado, exortava- vos, caros rapazes e moças, a não resignar- vos à mentira, à falsidade, ao compromisso. Eu assim escrevia: «Reagi com vigor a quem tenta capturar a vossa inteligência e seduzir o vosso coração com mensagens e propostas que tornam escravos do consumismo, do sexo desordenado e da violência, até impelir para o vazio da solidão e os meandros da cultura da morte» (<i><a href=\"/content/john-paul-ii/pt/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\">Carta aos Jovens</a></i>, n. 4). </p>\n<p align=\"left\"> Repito-vos hoje: reagi ao pecado! São Domingos Sávio, que se deixou plasmar pelo Espírito e respondeu com generosidade plena ao chamamento universal à santidade, vos ajude a tornar-vos santos, a redescobrir cada dia o valor da vossa pessoa, onde o Espírito de Deus habita como num templo. Eu acrescentava na Carta aos jovens: «Aprendei a escutar a voz d’Aquele que veio habitar em vós mediante os sacramentos do Baptismo e da Confirmação» (<i>ibid</i>., n. 3). O Oratório se torne, portanto, o vosso melhor lugar de treinamento, a fim de vos preparardes para vencer o mal e fazer o bem! </p>\n<p align=\"left\"> 5. Queridas famílias desta Paróquia, juntamente com todas as famílias de Roma viveis um ano a vós particularmente dedicado. Perseverai na fidelidade e no amor. Ponde o Evangelho de Cristo no centro da vossa existência, procurando assegurar aos vossos filhos, graças também ao contributo precioso dos avós, um ambiente sereno, de acordo com os ensinamentos de Cristo. </p>\n<p align=\"left\"> Queridas famílias, os jovens esperam de vós uma exemplaridade de vida. Olham para vós também todos os que são menos afortunados, porque não têm o auxílio de uma família que saiba apoiá-los e ajudá-los de maneira eficaz. Sabei ser para eles testemunhas do amor de Cristo. Ilumine-vos e sustentevos neste empenho o Espírito Santo, que invocamos incessantemente neste segundo ano de imediata preparação para o grande Jubileu do Ano 2000. </p>\n<p align=\"left\"> 6. «Reveste-te para sempre dos adornos da glória divina» (<i>Br</i> 5, 1). Com esta exortação, na época do exílio da Babilónia, o profeta Baruc convidava os seus concidadãos a caminharem na via da santidade. Ele continua a encorajar também nós a não cessarmos de tender à santidade, a fim de irmos com as obras de bem ao encontro do Senhor que vem. Para isto, com efeito, somos chamados a «abaixar todos os montes e colinas eternas» e a «encher os vales» (<i>Br</i> 5, 7). </p>\n<p align=\"left\"> Faz-lhe eco o profeta Isaías, cujas palavras são referidas por São Lucas à missão de João Baptista. Elas exortam a endireitar as veredas da injustiça e a aplainar os lugares impérvios da mentira, a abater os montes do orgulho e a preencher os precipícios da dúvida e do desânimo (cf. <i>Lc</i> 3, 4-5). </p>\n<p align=\"left\"> Deste modo, seguindo as indicações da Palavra de Deus, caríssimos Irmãos e Irmãs, preparamos o caminho do Senhor. Ele, que no nascimento do Salvador realizou grandes coisas para a humanidade inteira, cumpra o seu plano de amor. E cada homem poderá ver a salvação de Deus, salvação dada a cada homem em Cristo Jesus! </p>\n<p align=\"left\"> Amém!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA A LA PARROQUIA ROMANA DE SANTO DOMINGO SAVIO</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II</font></i><br><br/> </br></b><i>Domingo 7 de diciembre de 1997</i></font></p>\n<p> </p>\n<p>1.<i> «Preparad el camino del Señor, allanad su senderos. Todos verán la salvación de Dios» </i>(<i>Aleluya</i>; cf. <i>Lc </i>3, 4. 6). </p>\n<p>El eco de la predicación de Juan Bautista, la «voz que grita en el desierto» (<i>Lc </i>3, 4; cf. <i>Is </i>40, 3), llega hasta nosotros en este segundo domingo de Adviento. Él, que es el Precursor, el que recibió la misión de preparar al pueblo elegido para la venida del Salvador prometido, sigue invitándonos también hoy a la conversión, para salir al encuentro del Señor que viene. </p>\n<p>Ya en el umbral del tercer milenio cristiano, nos invita a preparar el camino del Señor en nuestra vida personal y en el mundo. Dispongamos nuestro corazón, amadísimos hermanos y hermanas, para celebrar en la fiesta de la próxima Navidad el gran misterio de la Encarnación, en la perspectiva del gran jubileo del año 2000, que se acerca a grandes pasos. </p>\n<p>2. Al presentar al Precursor y su misión orientados a la manifestación pública del Mesías, san Lucas desea insertar estos hechos en su preciso contexto temporal. En efecto, el evangelista muestra gran sensibilidad histórica cuando, al comienzo de su narración, menciona los principales datos que ayudan a enmarcar en el tiempo los hechos que se dispone a contar: el año decimoquinto del reinado del emperador Tiberio, la administración de Poncio Pilato en Judea, la tetrarquía de Herodes, Filipo y Lisanias, y los sumos sacerdotes Anás y Caifás (cf. <i>Lc </i>3, 1-2). </p>\n<p>De este modo, san Lucas sitúa la vida y el ministerio de Jesús en un punto preciso dentro del devenir del tiempo y de la historia. El gran acontecimiento de la manifestación del Salvador tiene sólidas relaciones temporales con los demás hechos de la época. Nosotros contemplamos con gran interés esos acontecimientos, sabiendo que a ellos está vinculada nuestra salvación y la del mundo. Y prestamos particular atención al gran misterio de la encarnación del Verbo, porque constituirá el corazón del jubileo del año 2000, al que nos estamos acercando rápidamente. </p>\n<p>3. Amadísimos hermanos y hermanas de la parroquia de Santo Domingo Savio, me complace saludaros, haciendo mías las palabras del apóstol Pablo, que hemos escuchado en la segunda lectura: «Siempre que rezo por vosotros, lo hago con gran alegría, porque habéis sido colaboradores míos en la obra del Evangelio » (<i>Flp </i>1, 4-5). En efecto, todos los días os recuerdo ante el Señor, junto con todas las comunidades parroquiales de la diócesis. Y mi oración por vosotros es mayor en este tiempo de la misión ciudadana, en el que el compromiso apostólico de preparar el camino del Señor (cf. <i>Lc </i>3, 4) en la ciudad de Roma es más intenso y, en ciertos aspectos, más arduo. Confiando en que «el que ha inaugurado entre vosotros una empresa buena, la llevará adelante hasta el día de Cristo Jesús» (<i>Flp </i>1, 6), os invito a anunciar con valentía al Señor que viene, por encima de cualquier dificultad y obstáculo que se opongan a vuestro compromiso de llevar a todos la verdad y el amor de Cristo. </p>\n<p>Os saludo a todos con afecto. En particular, saludo al cardenal vicario, al obispo auxiliar del sector, a vuestro amado párroco don Marco Saba, y a los sacerdotes, hijos de san Juan Bosco, que comparten la responsabilidad de la animación pastoral de esta hermosa y activa comunidad.</p>\n<p>Vuestra parroquia, que surgió en 1961 con nuevos asentamientos de numerosas familias jóvenes, ha asistido después al éxodo de las nuevas generaciones, que se iban a vivir en zonas donde era más fácil comprar o alquilar una casa. Así, la población de la parroquia ha cambiado gradualmente, aunque registra ahora la llegada de nuevas familias en la zona de <i>Prato lungo-via Rosaccio</i>. Estas dificultades no debilitan, ciertamente, vuestro compromiso pastoral. Exhorto, en particular, a los numerosos grupos parroquiales a proseguir con impulso apostólico y alegría su indispensable contribución a las actividades de la parroquia. Como santo Domingo Savio, sed todos misioneros con el buen ejemplo, con las buenas palabras y con las buenas acciones en casa, entre los vecinos y entre los compañeros de trabajo. En todas las edades se puede y se debe testimoniar a Cristo. El compromiso del testimonio cristiano es permanente y diario. </p>\n<p>4. Sé que estáis tratando de revitalizar el Oratorio, para favorecer el crecimiento humano y cristiano de los jóvenes y, en particular, de los muchachos, después de la confirmación. Me alegra y me complace vuestro generoso esfuerzo por la formación de las nuevas generaciones. A vosotros, muchachos y jóvenes, deseo proponeros el luminoso ejemplo de vuestro patrono santo Domingo Savio, el joven discípulo de don Bosco. Dirigiéndose en la oración a Jesús y a María, les pedía que fueran sus amigos y que le ayudaran a morir antes de que le sucediera la desgracia de cometer un solo pecado. «¡La muerte, pero no el pecado! », solía repetir. Queridos jóvenes, ¿no debe ser éste también el ideal de vuestra vida? Esforzaos, con su ayuda, por evitar el pecado y amar intensamente a Dios. </p>\n<p>En la <a href=\"/content/john-paul-ii/es/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\">carta</a> que escribí a los jóvenes de Roma el pasado 8 de septiembre os exhortaba, queridos muchachos y muchachas, a no caer en la mentira, la falsedad y el compromiso. Os escribí estas palabras: «Reaccionad con energía ante quien intente apoderarse de vuestra inteligencia y enredar vuestro corazón con mensajes y propuestas que hacen esclavos del consumismo, del sexo desordenado, de la violencia, hasta llevar al vacío de la soledad y a las sendas sinuosas de la cultura de la muerte» (n. 4: <i>L’Osservatore Romano</i>, edición en lengua española, 19 de septiembre de 1997, p. 2). </p>\n<p>Os lo repito hoy: ¡reaccionad ante el pecado! Santo Domingo Savio, que se dejó modelar por el Espíritu y respondió con plena generosidad a la llamada universal a la santidad, os ayude a ser santos y a redescubrir cada día el valor de vuestra persona, en la que el Espíritu de Dios habita como en un templo. Añadí en mi <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/letters/1997/documents/hf_jp-ii_let_19970908_missione-cittadina.html\">Carta a los jóvenes</a></i>: «Aprended a escuchar la voz de Aquel que vino a habitar en vosotros mediante los sacramentos del bautismo y la confirmación» (<i>ib., </i>n. 3). Por eso, que el Oratorio se convierta en vuestro mejor gimnasio para entrenaros a vencer el mal y realizar el bien. </p>\n<p>5. Queridas familias de esta parroquia, junto con todas las familias de Roma vivís un año dedicado particularmente a vosotras. Perseverad en la fidelidad y en el amor. Poned el evangelio de Cristo en el centro de vuestra existencia, tratando de asegurar a vuestros hijos, también con la colaboración valiosa de sus abuelos, un ambiente sereno, en armonía con las enseñanzas de Cristo. </p>\n<p>Queridas familias, los jóvenes esperan de vosotros una vida ejemplar. También os miran las personas menos afortunadas, porque no han tenido una familia que sepa sostenerlas y ayudarlas eficazmente. Sed para ellas testigos del amor de Cristo. Que en este compromiso os ilumine y os sostenga el Espíritu Santo, a quien invocamos incesantemente en este segundo año de preparación inmediata para el gran jubileo del año 2000. </p>\n<p>6.<i> «Revístete de las galas perpetuas de la gloria que Dios te da» </i>(<i>Ba </i>5, 1). Con esta exhortación, en la época del exilio babilónico, el profeta Baruc invitaba a sus compatriotas a recorrer el sendero de la santidad. Y ahora nos impulsa también a nosotros a tender siempre a la santidad, para salir al encuentro, del Señor que viene, con las buenas obras. En efecto, para este fin estamos llamados a rebajar «todos los montes elevados, todas las colinas encumbradas» y a «llenar los barrancos» (<i>Ba </i>5, 7). </p>\n<p>Es lo mismo que nos recomienda el profeta Isaías, cuyas palabras san Lucas refiere a la misión del Bautista. Nos exhortan a enderezar los senderos de la injusticia y allanar los lugares escabrosos de la mentira, a rebajar los montes del orgullo y llenar los barrancos de la duda y del desaliento (cf. <i>Lc </i>3, 4-5). </p>\n<p>Así, siguiendo las indicaciones de la palabra de Dios, preparemos, amadísimos hermanos y hermanas, el camino del Señor. Que él, que en el nacimiento del Salvador realizó maravillas en favor de toda la humanidad, lleve a cumplimiento su plan de amor. Y todo hombre podrá ver la salvación de Dios, salvación que se da a todo hombre en Cristo Jesús. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}