{
    "id": "hf_jp-ii_spe_19800320_bibbia-interconfessionale",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-03-20",
    "title": "To the Committee for the Edition of the Inter-Confessional Bible",
    "excerpt": {
        "it": "Venerati confratelli e figli carissimi,",
        "pt": "Venerados irmãos e filhos caríssimos",
        "es": "Venerados hermanos e hijos queridísimos:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/march/documents/hf_jp-ii_spe_19800320_bibbia-interconfessionale.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/march/documents/hf_jp-ii_spe_19800320_bibbia-interconfessionale.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/march/documents/hf_jp-ii_spe_19800320_bibbia-interconfessionale.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL COMITATO DI EDIZIONE <br/>DELLA BIBBIA INTERCONFESSIONALE</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>20 marzo 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Venerati confratelli e figli carissimi,</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Mentre esprimo un cordiale ringraziamento per l’omaggio e per le parole rivoltemi, desidero anche manifestarvi la mia gioia sincera nell’incontrarmi oggi con voi. La felice occasione della stampa della milionesima copia della Traduzione Interconfessionale del Nuovo Testamento in lingua corrente fornisce il motivo di questo incontro ed insieme accresce ancor più la nostra letizia. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Mi congratulo, pertanto, con tutti voi, non solo per tale evento editoriale, ma soprattutto per ciò che questo significa. Esso, infatti, è segno confortante di quella “fame e sete della parola di Dio”, di cui già parlava il profeta Amos (Am 8,11) e che è sempre garanzia sicura di rinnovamento e di rafforzamento della fede. Inoltre, è certamente presente in questo fatto una diffusa approvazione dell’impegno ecumenico, con cui è stata condotta la vostra iniziativa; la Parola del Signore, infatti, è unica per tutte le Chiese, e queste potranno sempre più avvicinarsi tra loro nella misura in cui si porranno insieme “in religioso ascolto” di quella Parola stessa (<i>Dei Verbum</i>, 1). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Di tutto ciò ringrazio con voi il Signore, e formo l’auspicio che le vostre fatiche in questo settore siano da lui ampiamente fecondate e ricompensate, affinché la sua “parola si diffonda e sia glorificata” (2Ts 3,1) e non ritorni mai a lui senza frutto (cf. Is 55,11). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Vi accompagni anche la mia benedizione, che di cuore concedo a voi ed ai vostri collaboratori.<br/>    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>À COMISSÃO DE EDIÇÃO EUROPEIA<br/>DA BÍBLIA INTERCONFESSIONAL</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>20 de Março de 1980</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Venerados irmãos e filhos caríssimos </i></p>\n<p>Ao exprimir um cordial agradecimento pela homenagem e pelas palavras que me foram dirigidas, desejo também manifestar-vos a minha alegria sincera por me encontrar hoje convosco. O feliz acontecimento da impressão do milionésimo exemplar da Tradução Interconfessional do Novo Testamento em língua corrente, dá-nos motivo para este encontro e faz que seja ainda maior a nossa alegria. </p>\n<p>Congratulo-me, portanto, com todos vós, não apenas por tal acontecimento editorial, mas sobretudo pelo que ele significa. Ele é, de facto, sinal confortante daquela <i>fome e sede da palavra de Deus</i>, de que falava já o profeta Amós (<i>Am</i>. 8, 11) e que continua a ser garantia segura de renovação e de robustecimento da fé. Por outro lado, está, de certo, presente neste facto uma difusa aprovação do empenhamento ecuménico com que foi conduzida a vossa iniciativa; de facto, a Palavra do Senhor é a única para todas as Igrejas, e estas poderão aproximar-se cada vez mais entre si medida em que se unirem «escutando religiosamente» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 1) essa mesma Palavra. </p>\n<p>Por tudo isto agradeço convosco ao Senhor, e formulo votos de que os vossos trabalhos neste sector sejam por Ele amplamente fecundados e recompensados, para que a Sua <i>palavra se difunda e seja glorificada</i> (2 <i>Tess</i>. 3, 1) e<i> nunca a Ele retorne sem ter dado fruto</i> (Cfr. <i>Is</i>. 55, 11). </p>\n<p>Acompanhe-vos também a minha Bênção que, de coração, concedo a vós e aos vossos colaboradores.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL PAPA JUAN PABLO II <br> AL COMITÉ QUE HA PREPARADO LA EDICIÓN EUROPEA<br/> INTERCONFESIONAL DEL NUEVO TESTAMENTO <br/> EN LENGUA VERNÁCULA</br></font></b> <br/> <br/> Jueves 20 de marzo de 1980</font></i></p>\n<p> </p>\n<p><i>Venerados hermanos e hijos queridísimos:</i></p>\n<p>Al mismo tiempo que os doy un gracias cordial por vuestra pleitesía y las palabras que me habéis dirigido, deseo expresaros también mi alegría sincera al encontrarme hoy con vosotros. La circunstancia afortunada de haberse impreso el millonésimo ejemplar de la traducción interconfesional del Nuevo Testamento, en lenguas vernáculas, brinda motivo para este encuentro y aumenta aún más nuestra alegría.</p>\n<p>Me congratulo, pues, con todos vosotros, y no sólo por este acontecimiento editorial, sino sobre todo por lo que significa. Pues es señal reconfortante de ese \"hambre y sed de la Palabra de Dios\", de que ya hablaba el Profeta Amós (8, 11), y que es siempre garantía segura de renovación y fortalecimiento de la fe. Además, en este hecho está presente ciertamente una aprobación amplia del interés ecuménico con que se ha llevado a cabo vuestra empresa; en efecto, la Palabra del Señor es una para todas las Iglesias, y éstas conseguirán acercarse más entre ellas en la medida en que se pongan juntas \"a la escucha religiosa\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 1) de esa misma Palabra.</p>\n<p>De todo ello doy gracias al Señor con vosotros y formulo el augurio de que vuestras fatigas en este sector, El las haga ampliamente fecundas y os las premie, a fin de que su palabra \"sea difundida y sea El glorificado\" (<i>2 Tes</i> 3, 1) y no vuelva a El sin fruto (cf. <i>Is</i> 55, 11).</p>\n<p>Os acompañe también mi bendición que concedo de corazón a vosotros y vuestros colaboradores.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}