{
    "id": "hf_jp-ii_spe_19880913_arrivo-botswana",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-09-13",
    "title": "Welcome ceremony at the International Airport of Gaborone in Botswana",
    "excerpt": {
        "en": "Your Excellency President Masire,My dear brother Bishop Setlalekgosi,Noble People of Botswana,Dear Brothers and Sisters in Christ,",
        "it": "Eccellenza Presidente Masire,mio caro fratello Vescovo Setlalekgosi,nobile popolo del Botswana,cari fratelli e sorelle in Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1988/september/documents/hf_jp-ii_spe_19880913_arrivo-botswana.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/september/documents/hf_jp-ii_spe_19880913_arrivo-botswana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"/content/john-paul-ii/en/travels/sub_index1988/trav_africa.html\"> APOSTOLIC JOURNEY TO ZIMBABWE, BOTSWANA, LESOTHO, <br>SWAZILAND AND MOZAMBIQUE</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>WELCOME CEREMONY</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> ADDRESS</font></i></b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i> OF JOHN PAUL II </i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">International Airport of Gaborone, Botswana<br/> Tuesday, 13 September 1988</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Your Excellency President Masire, <br/>My dear brother Bishop Setlalekgosi, <br/>Noble People of Botswana, <br/>Dear Brothers and Sisters in Christ, </i></p>\n<p>1. It is a great joy for me to begin this visit to your country. I wish to greet you in a true spirit of friendship and respect, and to assure you of my fervent prayers for the <i>well-being and prosperity</i> of the people of Botswana. I am grateful to President Masire and the Government for their kind invitation. I also wish to thank Bishop SetlaleKgosi and all the Catholic faithful who have made this visit possible. </p>\n<p>2. Botswana is a country at peace with itself and with its neighbours. In fact, it can rightly be called an island of peace in a troubled sea. This is due in great measure to the nature of the Botswana people: you are <i>a peace loving and friendly people</i>, a people who believe in the basic equality and human dignity of every man and woman. Here in your land <i>freedom of speech and freedom of religion</i> are part of your national life. May you always enjoy the <i>internal harmony </i>that is so essential if true progress is to be made for the benefit of each and every citizen. With God’s help, may your country also continue to be an<i> agent of peace </i>for your neighbours. </p>\n<p>I understand that Botswana’s independence is founded on four basic principles: <i>unity, democracy, self-reliance and development</i>. By building on these four pillars, you have achieved, in recent years, a remarkable degree of economic and social progress. These achievements are <i>a ray of hope</i> for people throughout Africa who long for authentic human development for themselves and for their children. </p>\n<p>The pursuit of these four national ideals has enabled Botswana to make great strides in improving the quality of life of its people. Since independence in 1966, there has been significant and steady progress in the areas of education, health care and public works. This is a great credit to all of you: to the efforts of your government and to the commitment and collaboration of the people of Botswana in promoting the common good of the nation. </p>\n<p align=\"left\">3. While the primary mission of the Catholic Church is religious and spiritual, nonetheless her members share this concern for economic and social development. The Church believes that the proper goal of <i>authentic development </i>is not only the material and economic transformation of the world for the better, but also the <i>creation of ever greater possibilities</i> for men and women to fulfil themselves in accordance with their dignity as children of God. Since society exists for people, it has the duty to<i> respect, protect and promote the human person</i> in all aspects. Among these aspects we must include the <i>religious dimension</i>, which expresses our transcendent vocation as human beings, and embraces our whole earthly existence. As I said in my Message for this Year’s World Day of Peace, religion helps us to appreciate better our human dignity and so it contributes to human <i>freedom</i>; it strengthens moral integrity and helps us to act with greater <i>responsibility</i>; it prepares us for true <i>fellowship</i> with <i>other human beings by teaching</i> us to live in solidarity with everyone as brothers and sisters (Cfr.<i> </i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\"> <i>“Nuntius ob diem ad pacem fovendam dicatum pro a. D. 1988”</i>, 3, die 8 dec. 1987</a>: <i>Insegnamenti di Giovanni Paolo II</i>, X, 3 [1987] 1336 s).  </p>\n<p>May the people of Botswana always preserve their traditional respect for the religious dimension of human life. May they continue to build a just and peaceful society on the solid foundation of respect for the human person, created by God in his own image and likeness. </p>\n<p>4. I offer a special greeting to all my <i>Catholic brothers and sisters</i>, whom I have so looked forward to meeting in the course of this pastoral visit to Botswana. I come to you as a <i>pastor</i> in the name of our Lord Jesus Christ, and as a <i>brother</i> who wishes to share your joy at all that God has accomplished among you through the power of the Holy Spirit. I join you in thanking God for the gift of faith and baptism by which you share in the new life of the Risen Saviour. I wish to <i>confirm you in your Catholic faith</i>, and <i>to the earthly well-being </i>of your future of the Church in this beautiful country. As members of the Body of Christ, you are called to be heralds of the Good News of salvation. By living <i>lives modelled on the Gospel</i>, you not only contribute to the earthly well-being of your fellow citizens but also bring them an abundance of <i>spiritual blessings</i>: you lead them to Christ. With Saint Paul I pray that “the Lord may be generous in increasing your love, and make you love one another and the whole human race as much as we love you. And may he so <i>confirm your hearts in holiness</i> that you may be blameless in God’s sight” (Cfr. <i>1Thess</i>. 3, 12-13).  </p>\n<p align=\"left\">5. I also extend my hand in friendship and peace to <i>other Christians and to the members of other religions</i>. Through a common <i>respect for conscience</i>, we can do much to safeguard the dignity of the human person in today’s world. Through active cooperation, we can promote the spiritual and material good of the human family. Through <i>mutual love </i>and greater understanding, we can help bring about the <i>world peace </i>so earnestly desired by all people of good will. </p>\n<p align=\"left\">6. Every nation, no matter how young or old, has its own<i> unique contribution</i> to make to the rich tapestry of human life and culture. So too, every local Church builds up the one Body of Christ. I am confident that when I have completed my brief visit to Botswana I shall have gained a still deeper appreciation of the <i>unity and variety of the human family</i>, and also of the ways in which by his providence God leads and guides his sons and daughters. May he bless the people of Botswana! May he bless you now and always with an abundance of joy and peace! </p>\n<p align=\"left\"><i>Pula! </i> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1988/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN ZIMBABWE, <br> BOTSWANA, LESOTHO, SWAZILAND, MOZAMBICO</br></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">CERIMONIA DI BENVENUTO</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Internazionale di Gaborone (Botswana)<br/> Martedì, 13 settembre 1988</font></i></p>\n<p> </p>\n<p><i>Eccellenza Presidente Masire, <br/>mio caro fratello Vescovo Setlalekgosi, <br/>nobile popolo del Botswana, <br/>cari fratelli e sorelle in Cristo. </i> </p>\n<p>1.  per me una grande gioia iniziare questa visita nel vostro Paese. Desidero porgervi il mio saluto in un vero spirito di amicizia e rispetto, e assicurarvi delle mie ferventi preghiere per il benessere e la prosperità del popolo del Botswana. Sono grato al Presidente Masire e al governo per il loro gentile invito. Desidero anche ringraziare il Vescovo Setlalekgosi e tutti i fedeli cattolici che hanno reso possibile questa visita. </p>\n<p>2. l Botswana è un Paese in pace con se stesso e con i suoi vicini. Infatti si può giustamente definire un’isola di pace in un mare in tempesta. Questo è dovuto in gran parte alla natura del popolo del Botswana: voi siete un popolo amichevole e che ama la pace, un popolo che crede nella fondamentale uguaglianza e nella dignità di ogni uomo e di ogni donna. Nel vostro Paese libertà di parola e di religione fanno parte della vostra vita nazionale. Possiate sempre godere dell’armonia interna che è così essenziale per il vero progresso e beneficio di ogni cittadino. Inoltre con l’aiuto di Dio possa il vostro Paese continuare ad essere operatore di pace tra i vicini. </p>\n<p>So che l’indipendenza del Botswana è fondata su quattro principi basilari: unità, democrazia, autoconsapevolezza e sviluppo. Sulla base di questi quattro pilastri avete raggiunto in questi ultimi anni un notevole grado di progresso economico e sociale. Questi risultati sono un raggio di speranza per i popoli di tutta l’Africa che anelano ad un autentico sviluppo umano per sé e per i propri figli. </p>\n<p>La ricerca di questi quattro ideali nazionali ha permesso al Botswana di compiere grandi passi nel migliorare la qualità della vita del suo popolo. Sin dal 1966 anno della sua indipendenza, significativi e costanti progressi sono stati fatti nel campo dell’istruzione, dell’assistenza sanitaria e dei lavori pubblici. </p>\n<p>Questo fa un grande onore a tutti voi: agli sforzi del vostro governo e all’impegno e alla collaborazione del popolo del Botswana nel promuovere il bene comune della nazione. </p>\n<p>3. Anche se la missione primaria della Chiesa cattolica è di natura religiosa e spirituale, tuttavia i suoi membri condividono questa attenzione per lo sviluppo economico e sociale. La Chiesa ritiene che il giusto obiettivo di un autentico sviluppo non è soltanto una positiva trasformazione economica e materiale del mondo, ma anche la creazione di sempre maggiori possibilità per uomini e donne di realizzarsi in armonia con la loro dignità di figli di Dio. Dal momento che la società esiste in funzione della gente, ha il dovere di rispettare, proteggere e promuovere la persona umana in tutti gli aspetti fra i quali dobbiamo includere la dimensione religiosa che esprime la nostra vocazione trascendente come esseri umani e abbraccia tutta la nostra esistenza terrena. Come ho detto nel mio messaggio per la Giornata mondiale della pace di quest’anno, la religione ci aiuta ad apprezzare meglio la nostra dignità umana e contribuisce così alla libertà dell’uomo; rafforza l’integrità morale e ci aiuta ad agire con maggiore responsabilità; ci prepara alla vera fratellanza con gli altri esseri umani insegnandoci a vivere nella solidarietà con gli altri come fratelli e sorelle (cf. <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">“Nuntius ob diem ad pacem fovendam dicatum pro a. D. 1988”, 3, die 8 dec. 1987</a>: Insegnamenti di Giovanni Paolo II, X, 3 [1987] 1336 s). </p>\n<p>Possa il popolo del Botswana conservare sempre il suo tradizionale rispetto per la dimensione religiosa della vita umana. Possa questo popolo continuare a costruire una società giusta e pacifica sulla solida base del rispetto per la persona umana creata da Dio a sua immagine e somiglianza. </p>\n<p>4. Porgo il mio speciale saluto a tutti i miei fratelli e le mie sorelle cattolici, che ho tanto desiderato incontrare nel corso della mia visita pastorale in Botswana. Sono venuto a voi come pastore nel nome di nostro Signore Gesù Cristo e come fratello che desidera condividere la vostra gioia per tutto quello che Dio ha fatto tra di voi per la potenza dello Spirito Santo. Mi unisco a voi per ringraziare Dio per il dono della fede e del Battesimo, con il quale condividete la vita nuova del Salvatore risorto. Desidero confermarvi nella vostra fede cattolica ed incoraggiarvi per il futuro della Chiesa in questo bellissimo Paese. Quali membri del corpo di Cristo, siete chiamati ad essere araldi della buona novella della salvezza. Conducendo un’esistenza fondata sul Vangelo non soltanto contribuite al benessere terreno dei vostri concittadini, ma siete per loro portatori di un gran numero di benedizioni spirituali; li conducete a Cristo. Con san Paolo io prego che “il Signore poi vi faccia crescere e abbondare nell’amore vicendevole e verso tutti, come è il nostro amore verso di voi, per rendere saldi e irreprensibili i vostri cuori nella santità, davanti a Dio Padre nostro” (cf. <i>1 Ts</i> 3, 12-13). </p>\n<p>5. Inoltre porgo la mia mano in amicizia e in pace agli altri cristiani e ai membri delle altre religioni. Attraverso un comune rispetto per la coscienza, possiamo fare molto per salvaguardare la dignità della persona umana nel mondo di oggi. Attraverso una cooperazione attiva siamo in grado di promuovere il bene spirituale e materiale della famiglia umana. Attraverso l’amore reciproco ed una migliore comprensione possiamo contribuire a realizzare la pace mondiale così ardentemente desiderata da tutti i popoli di buona volontà. </p>\n<p>6. Ogni nazione, non importa se vecchia o nuova, ha il suo unico contributo da offrire al ricco tessuto della cultura e della vita umana. E al tempo stesso ogni Chiesa locale edifica l’unico corpo di Cristo. Sono sicuro, una volta terminata la mia breve visita in Botswana, di avere ottenuto un ancora più profondo apprezzamento dell’unità e della varietà della famiglia umana e dei modi in cui Dio attraverso la sua provvidenza conduce e guida i suoi figli e le sue figlie. Possa egli benedire il popolo del Botswana! Possa egli benedirvi ora e sempre ricolmandovi di gioia e di pace! </p>\n<p>“Pula!”  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}