{
    "id": "hf_jp-ii_spe_19990126_stlouis-youth",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Kiel Center, January 26, 1999",
    "title": "Pastoral Visit to St. Louis, USA: Address to youth",
    "excerpt": {
        "en": "St. Louis, January 26, 1999",
        "fr": "Chers jeunes de Saint-Louis,Chers jeunes des Etats-Unis,Loué soit Jésus-Christ!",
        "de": "Kiel Center in St. Louis26. Januar 1999",
        "it": "«Kiel Center» (Saint Louis) - Martedì, 26 gennaio 1999",
        "pt": "Queridos Jovens de São LuísDilectos Jovens dos Estados UnidosLouvado seja Jesus Cristo!",
        "es": "Queridos jóvenes de San Luis;queridos jóvenes de los Estados Unidos.¡Alabado sea Jesucristo!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/january/documents/hf_jp-ii_spe_19990126_stlouis-youth.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/january/documents/hf_jp-ii_spe_19990126_stlouis-youth.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1999/january/documents/hf_jp-ii_spe_19990126_stlouis-youth.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/january/documents/hf_jp-ii_spe_19990126_stlouis-youth.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/january/documents/hf_jp-ii_spe_19990126_stlouis-youth.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/january/documents/hf_jp-ii_spe_19990126_stlouis-youth.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i>ADDRESS</i></b>\n<font size=\"3\"><i><b><font size=\"+1\"> OF JOHN PAUL II<br>TO THE YOUNG PEOPLE AT THE KIEL CENTER</br></font></b></i></font>\n<p><i>St. Louis, January 26, 1999</i></p>\n<p> </p>\n<p> </p>\n</center>\n<p align=\"left\"><b>Part I</b></p>\n<p align=\"left\"><i>Dear Young People of St. Louis, <br/>Dear Young People of the United States, <br/>Praised be Jesus Christ! </i></p>\n<p align=\"left\">1. Your warm and enthusiastic welcome makes me very happy. It tells me that tonight the Pope belongs to you. I have just been in Mexico City, to celebrate the conclusion of the Synod of Bishops for America. There I had the joy of being with many thousands of young people. And now, my joy continues here with you, the young people of St. Louis and Missouri, and of the whole United States. </p>\n<p align=\"left\">2. We are gathered here this evening to listen to Jesus as he speaks to us through his word and in the power of the Holy Spirit. </p>\n<p align=\"left\">We have just heard the Apostle Paul say to Timothy, his young fellow evangelizer: “Train yourself for devotion” (1 <i>Tim</i> 4:7). These are important words for every Christian, for everyone who truly seeks to follow the Lord and to put his words into practice. They are especially important for you, the young people of the Church. And so you need to ask yourselves: what training am I doing in order to live a truly Christian life?</p>\n<p align=\"left\">You all know what “training” is, and what it signifies. In fact, we are here in the Kiel Center where many people train long and hard in order to compete in different sports. Today, this impressive stadium has become another kind of training ground — not for hockey or soccer or basketball, but for that training that will help you to live your faith in Jesus more decisively. This is the “training in devotion” that Saint Paul is referring to – the training that makes it possible for you to give yourselves without reservation to the Lord and to the work that he calls you to do!</p>\n<p align=\"left\">3. I am told that there was much excitement in St. Louis during the recent baseball season, when two great players (Mark McGwire and Sammy Sosa) were competing to break the home-run record. You can feel the same great enthusiasm as you train for a different goal: the goal of following Christ, the goal of bringing his message to the world. </p>\n<p align=\"left\">Each one of you belongs to Christ, and Christ belongs to you. At Baptism you were claimed for Christ with the Sign of the Cross; you received the Catholic faith as a treasure to be shared with others. In Confirmation, you were sealed with the gifts of the Holy Spirit and strengthened for your Christian mission and vocation. In the Eucharist, you receive the food that nourishes you for the spiritual challenges of each day.</p>\n<p align=\"left\">I am especially pleased that so many of you had the opportunity today to receive the Sacrament of Penance, the Sacrament of Reconciliation. In this Sacrament you experience the Savior’s tender mercy and love in a most personal way, when you are freed from sin and from its ugly companion which is shame. Your burdens are lifted and you experience the joy of new life in Christ.</p>\n<p align=\"left\">Your belonging to the Church can find no greater expression or support than by sharing in the Eucharist every Sunday in your parishes. Christ gives us the gift of his body and blood to make us one body, one spirit in him, to bring us more deeply into communion with him and with all the members of his Body, the Church. Make the Sunday celebration in your parishes a real encounter with Jesus in the community of his followers: this is an essential part of your “training in devotion” to the Lord!</p>\n<p align=\"left\">4. Dear young friends, in the Reading we have just heard, the Apostle Paul tells Timothy: “Let no one have contempt for your youth” (1 <i>Tim</i> 4:12). He says this because youth is a marvelous gift of God. It is a time of special energies, special opportunities and special responsibilities. Christ and the Church need your special talents. Use well the gifts the Lord has given you! </p>\n<p align=\"left\">This is the time of your “training”, of your physical, intellectual, emotional and spiritual development. But this does not mean that you can put off until later your meeting with Christ and your sharing in the Church’s mission. Even though you are young, the time for action is now! Jesus does not have “contempt for your youth”. He does not set you aside for a later time when you will be older and your training will be complete. Your training will never be finished. Christians are always in training. You are ready for what Christ wants of you now. He wants you – all of you – to be light to the world, as only young people can be light. It is time to let your light shine!</p>\n<p align=\"left\">In all my travels I tell the world about your youthful energies, your gifts and your readiness to love and serve. And wherever I go I challenge young people – as a friend – to live in the light and truth of Jesus Christ. </p>\n<p align=\"left\">I urge you to let his word enter your hearts, and then from the bottom of your hearts to tell him: “Here I am Lord, I come to do your will!” (cf. <i>Heb</i> 10:7). </p>\n<p align=\"left\"><b>Part II</b></p>\n<p align=\"left\">“You are the light of the world. . . Your light must shine before all” (<i>Mt</i> 5:14.16). </p>\n<p align=\"left\"><i>Dear Young People</i>,</p>\n<p align=\"left\">1. Ask yourselves: Do I believe these words of Jesus in the Gospel? Jesus is calling you the light of the world. He is asking you to let your light shine before others. I know that in your hearts you want to say: “Here I am, Lord. Here I am. I come to do your will” (<i>Responsorial Psalm</i>; cf. <i>Heb</i> 10:7). But only if you are one with Jesus can you share his light and be a light to the world. </p>\n<p align=\"left\">Are you ready for this?</p>\n<p align=\"left\">Sadly, too many people today are living apart from the light – in a world of illusions, a world of fleeting shadows and promises unfulfilled. If you look to Jesus, if you live the Truth that is Jesus, you will have in you the light that reveals the truths and values on which to build your own happiness, while building a world of justice, peace and solidarity. Remember what Jesus said: “I am the light of the world; those who follow me will not walk in darkness, but will have the light of life” (cf. <i>Jn</i> 8:12). </p>\n<p align=\"left\">Because Jesus is the Light, we too become light when we proclaim him. This is the heart of the Christian mission to which each of you has been called through Baptism and Confirmation. You are called to make the light of Christ shine brightly in the world.</p>\n<p align=\"left\">2. When you were little, were you sometimes afraid of the dark? Today you are no longer children afraid of the dark. You are teenagers and young adults. But already you realize that there is another kind of darkness in the world: the darkness of doubt and uncertainty. You may feel the darkness of loneliness and isolation. Your anxieties may come from questions about your future, or regrets about past choices. </p>\n<p align=\"left\">Sometimes the world itself seems filled with darkness. The darkness of children who go hungry and even die. The darkness of homeless people who lack work and proper medical care. The darkness of violence: violence against the unborn child, violence in families, the violence of gangs, the violence of sexual abuse, the violence of drugs that destroy the body, mind and heart. There is something terribly wrong when so many young people are overcome by hopelessness to the point of taking their own lives. And already in parts of this nation, laws have been passed which allow doctors to end the lives of the very people they are sworn to help. God’s gift of life is being rejected. Death is chosen over life, and this brings with it the darkness of despair.</p>\n<p align=\"left\">3. But you believe in the light (cf. <i>Jn</i> 12:36)! Do not listen to those who encourage you to lie, to shirk responsibility, to put yourselves first. Do not listen to those who tell you that chastity is <i>passé</i>. In your hearts you know that true love is a gift from God and respects his plan for the union of man and woman in marriage. Do not be taken in by false values and deceptive slogans, especially about your freedom. True freedom is a wonderful gift from God, and it has been a cherished part of your country’s history. But when freedom is separated from truth, individuals lose their moral direction and the very fabric of society begins to unravel. </p>\n<p align=\"left\">Freedom is not the ability to do anything we want, whenever we want. Rather, freedom is the ability to live responsibly the truth of our relationship with God and with one another. Remember what Jesus said: “you will know the truth and the truth will set you free” (<i>Jn</i> 8:32). Let no one mislead you or prevent you from seeing what really matters. Turn to Jesus, listen to him, and discover the true meaning and direction of your lives.</p>\n<p align=\"left\">4. You are children of the light (cf. <i>Jn</i> 12:36)! You belong to Christ, and he has called you by name. Your first responsibility is to get to know as much as you can about him, in your parishes, in religious instruction in your high schools and colleges, in your youth groups and Newman Centers. </p>\n<p align=\"left\">But you will get to know him truly and personally only through prayer. What is needed is that you talk to him, and listen to him.</p>\n<p align=\"left\">Today we are living in an age of instant communications. But do you realize what a unique form of communication prayer is? Prayer enables us to meet God at the most profound level of our being. It connects us directly to God: Father, Son and Holy Spirit, in a constant exchange of love. </p>\n<p align=\"left\">Through prayer you will learn to become the light of the world, because in prayer you become one with the source of our true light, Jesus himself.</p>\n<p align=\"left\">5. Each of you has a special mission in life, and you are each called to be a disciple of Christ. Many of you will serve God in the vocation of Christian married life; some of you will serve him as dedicated single persons; some as priests and religious. But all of you must be the light of the world. To those of you who think that Christ may be inviting you to follow him in the priesthood or the consecrated life I make this personal appeal: I ask you to open your hearts generously to him; do not delay your response. The Lord will help you to know his will; he will help you to follow your vocation courageously. </p>\n<p align=\"left\">6. Young friends, in the days and weeks and years ahead, for as long as you remember this evening, remember that the Pope came to the United States, to the City of St. Louis, to call the young people of America to Christ, to invite you to follow him. He came to challenge you to be the light of the world! “The light shines in the darkness and the darkness does not overcome it” (<i>Jn</i> 1:5). Jesus who has conquered sin and death reminds you: “I am with you always” (<i>Mt</i> 28:20). He says: “Courage! It is I; have no fear” (<i>Mk</i> 6:50). </p>\n<p align=\"left\">On the horizon of this city stands the Gateway Arch, which often catches the sunlight in its different colors and hues. In a similar way, in a thousand different ways, you must reflect the light of Christ through your lives of prayer and joyful service of others. With the help of Mary, the Mother of Jesus, the young people of America will do this magnificently! </p>\n<p align=\"left\">Remember: Christ is calling you; the Church needs you; the Pope believes in you and he expects great things of you!</p>\n<p align=\"left\">Praised be Jesus Christ!</p>\n<p align=\"left\"><i>At the end of the service some of the young people gave the Holy Father a hockey stick and jersey. The Pope appreciated the gift and said extemporaneously: </i></p>\n<p align=\"left\">So, I am prepared to return once more to play hockey! But if I will be able to, that is the question. Perhaps after this meeting I will be a bit more ready!</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> VOYAGE À SAINT-LOUIS (ÉTATS-UNIS D'AMÉRIQUE)</font> </p>\n<p align=\"center\"> <font color=\"#000000\" size=\"4\"><i><b>DISCOURS DU PAPE JEAN PAUL II <br>AUX JEUNES DES ÉTATS-UNIS D'AMÉRIQUE</br></b></i></font></p>\n<p align=\"center\"> <i>Mardi 26 janvier 1999, \"Kiel Center\" (Saint-Louis)<br/></i> </p>\n<p align=\"center\"> <b>Ière PARTIE <br/>S'exercer à la piété... </b> </p>\n<p align=\"left\"> <i>Chers jeunes de Saint-Louis, <br/>Chers jeunes des Etats-Unis, <br/>Loué soit Jésus-Christ! </i> </p>\n<p align=\"left\"> 1. Votre accueil affectueux et enthousiaste me rend très heureux. Il me dit que ce soir le Pape vous appartient. Je reviens de Mexico, où j'ai célébré la conclusion du Synode des Evêques pour l'Amérique. J'ai eu la joie d'y rencontrer des milliers de jeunes. A présent, ma joie se poursuit ici avec vous; hier avec les jeunes du Mexique, aujourd'hui avec les jeunes de Saint-Louis, du Missouri et de tous les Etats-Unis. </p>\n<p align=\"left\"> 2. Ce soir, nous sommes ici réunis pour écouter Jésus qui nous parle à travers sa Parole et avec la puissance de l'Esprit Saint. </p>\n<p align=\"left\"> Nous venons d'écouter l'Apôtre Paul dire à Timothée, son jeune compagnon d'évangélisation: «Exerce-toi à la piété» (1 <i>Tm</i> 4, 7). Ce sont des paroles importantes pour chaque chrétien, pour tous ceux qui désirent vraiment suivre le Seigneur et mettre en pratique ses paroles. Elles sont particulièrement importantes pour vous, jeunes de l'Eglise. Vous devez vous demander: quel type d'exercice suis-je en train d'accomplir pour vivre une vie authentiquement chrétienne? </p>\n<p align=\"left\"> Vous savez tous ce qu'est un «exercice» et ce qu'il signifie. En effet, nous nous trouvons ici, au «Kiel Center», dans lequel de nombreuses personnes s'exercent longuement et assidûment en vue de compétitions dans divers sports. Aujourd'hui, ce stade impressionant est devenu le siège d'un autre type d'exercice, non pas de hockey, de football, de base-ball ou encore de basket - je ne commencerai pas à parler de football américain! -, mais de celui qui vous aidera à vivre votre foi en Jésus de manière plus déterminée. C'est «l'exercice dans la piété» auquel saint Paul fait référence, l'exercice qui vous offre l'opportunité de vous donner sans réserve au Seigneur et à l'œuvre qu'Il vous appelle à accomplir! </p>\n<p align=\"left\"> 3. On m'a dit qu'il y a eu une grande ferveur ici, à Saint-Louis, lors de la récente saison de base-ball, lorsque deux grands joueurs (Mark McGwire et Sammy Sosa) se disputaient le record de «home-rum». Vous pouvez éprouver le même enthousiasme profond lorsque vous vous exercez pour un autre type de but: celui de suivre le Christ, d'apporter son message au monde. </p>\n<p align=\"left\"> Chacun de vous appartient au Christ et le Christ vous appartient. Avec le Baptême, vous avez été appelés au Christ avec le Signe de la Croix; vous avez reçu la foi catholique comme un trésor à partager avec d'autres. Avec la Confirmation, vous avez été marqués du sceau des dons de l'Esprit Saint et renforcés pour accomplir votre mission et votre vocation chrétienne. Avec l'Eucharistie, vous recevez le pain qui vous nourrit pour affronter les défis spirituels de chaque jour. </p>\n<p align=\"left\"> Je suis particulièrement heureux qu'aujourd'hui, un grand nombre d'entre vous aient eu la possibilité de recevoir le Sacrement de la Pénitence et de la Réconciliation. Dans ce sacrement, vous vivez la tendre miséricorde et l'amour du Sauveur de façon très personnelle, libérés du péché et de son horrible compagne qui est la honte. Vous vous présentez allégés de vos fardeaux et vous éprouvez la joie d'une nouvelle vie dans le Christ. </p>\n<p align=\"left\"> Votre appartenance à l'Eglise ne peut trouver une expression ou un soutien plus grands que ceux qui dérivent de la participation à l'Eucharistie chaque dimanche dans votre paroisse. Le Christ nous offre le don de son Corps et de son Sang pour faire de nous un seul corps, un seul esprit en Lui, pour que nous soyons plus profondément en communion avec Lui et avec tous les membres de son Corps, l'Eglise. Faites en sorte que la célébration dominicale dans votre paroisse soit une authentique rencontre avec Jésus dans la communauté de ses disciples: il s'agit d'une partie essentielle de votre «exercice à la piété» pour le Seigneur! </p>\n<p align=\"left\"> 4. Chers jeunes amis, dans la Lecture que nous venons d'écouter, l'Apôtre Paul dit à Timothée: «Que personne ne méprise ton jeune âge» (1 <i>Tm</i> 4, 12). Il le dit, car la jeunesse est un don merveilleux de Dieu. C'est un temps d'énergies particulières, d'occasions et de responsabilités spéciales. Le Christ et l'Eglise ont besoin de vos capacités particulières. Utilisez à bon escient les dons que le Seigneur vous a donnés! </p>\n<p align=\"left\"> C'est le temps de votre «exercice», de votre développement physique, intellectuel, émotif et spirituel. Toutefois, cela ne signifie pas que vous pouvez remettre à plus tard votre rencontre avec le Christ et votre participation à la mission de l'Eglise. Même si vous êtes jeunes, c'est le moment d'agir! Jésus ne «méprise pas votre jeunesse». Il ne vous met pas de côté, jusqu'au moment où vous serez plus vieux et que votre exercice sera terminé. Votre exercice ne finira jamais. Les chrétiens s'exercent toujours. Vous êtes prêts pour ce que le Christ désire de vous à présent. Il désire que vous, vous tous, soyez la lumière du monde, comme seuls les jeunes peuvent l'être. Il est temps de faire resplendir votre lumière! </p>\n<p align=\"left\"> Au cours de tous mes voyages, je parle au monde de vos jeunes énergies, de vos dons et de votre disponibilité à aimer et à servir. Et partout où je me rends, je défis les jeunes, comme un ami, à vivre dans la lumière et dans la vérité de Jésus-Christ! </p>\n<p align=\"left\"> Je vous exhorte à laisser sa parole pénétrer dans vos cœurs et à Lui dire, du plus profond de ceux-ci: «Voici, je viens, ô Dieu, pour faire ta volonté» (cf. <i>He</i> 10, 7). <br/> </p>\n<p align=\"center\"> <b>II e PARTIE<br/> ...pour devenir la lumière du monde </b> </p>\n<p align=\"left\"> «Vous êtes la lumière du monde [...] Ainsi votre lumière doit-elle briller devant les hommes» (<i>Mt</i> 5, 14-16) </p>\n<p align=\"left\"> <i>Chers jeunes, </i> </p>\n<p align=\"left\"> 1. Demandez-vous: est-ce que je crois à ces paroles de Jésus dans l'Evangile? Jésus vous appelle lumière du monde. Il vous demande de laisser votre lumière resplendir devant les autres. Je sais que dans vos cœurs, vous désirez dire: «Me voici Seigneur. Voici que je viens, ô Dieu, pour faire ta volonté (<i>Psaume responsorial</i>; cf. <i>He</i> 10, 7). Cependant, ce n'est que si vous devenez une seule chose avec Jésus que vous pourrez partager sa lumière et être une lumière pour le monde. </p>\n<p align=\"left\"> Etes-vous prêts à cela? </p>\n<p align=\"left\"> Malheureusement, trop de personnes s'éloignent aujourd'hui de la lumière, dans un monde d'illusions, un monde d'ombres fugaces et de promesses non tenues. Si vous vous tournez vers Jésus, si vous vivez la Vérité qui est Jésus, vous aurez en vous la lumière qui révèle les vérités et les valeurs sur lesquelles édifier votre bonheur, en construisant dans le même temps un monde de justice, de paix et de solidarité. Rappelez ce que Jésus a dit: «Je suis la lumière du monde. Qui me suit ne marchera pas dans les ténèbres, mais aura la lumière de la vie» (<i>Jn</i> 8, 12). </p>\n<p align=\"left\"> Puisque Jésus est la lumière, nous aussi, nous devenons lumière lorsque nous l'annonçons. Tel est le centre de la mission chrétienne à laquelle chacun de vous a été appelé à travers le Baptême et la Confirmation. Vous êtes appelés à faire en sorte que la lumière du Christ resplendisse de façon lumineuse dans le monde. </p>\n<p align=\"left\"> 2. Lorsque vous étiez petits, n'aviez- vous pas parfois peur de l'obscurité? Aujourd'hui, vous n'êtes plus des enfants qui craignent l'obscurité. Vous êtes des adolescents et de jeunes adultes. Toutefois, vous comprenez déjà qu'il existe un autre type d'obscurité dans le monde: l'obscurité du doute et de l'incertitude. Il se peut que vous fassiez l'expérience de la solitude et de l'isolement. Vos angoisses pourraient engendrer des interrogations sur votre avenir ou des remords à propos de vos choix passés. </p>\n<p align=\"left\"> Parfois, le monde lui-même semble enveloppé dans l'obscurité: l'obscurité des enfants qui ont faim et même qui meurent; l'obscurité des sans-abris qui n'ont ni travail, ni une assistance sani- taire adaptée. L'obscurité de la violence: violence contre les enfants à naître, la violence au sein des familles, la violence des bandes criminelles, la violence des abus sexuels, la violence des stupéfiants qui détruisent le corps, l'esprit et le cœur. Il y a quelque chose de terriblement injuste lorsque de si nombreux jeunes sont abattus par le désespoir au point de vouloir mourir. Dans certaines parties de ce pays, des lois ont déjà été approuvées permettant aux médecins de mettre un terme à la vie des personnes mêmes qu'ils ont prêté le serment d'assister. Le don de la vie qui a été fait par Dieu est rejeté! La mort est choisie plutôt que la vie et avec elle, l'obscurité du désespoir. </p>\n<p align=\"left\"> 3. Toutefois, croyez dans la lumière (cf. <i>Jn</i> 12, 36)! N'écoutez pas ceux qui vous poussent à mentir, à fuir les responsabilités, à penser tout d'abord à vous-mêmes. N'écoutez pas ceux qui vous disent que la chasteté est démodée. Dans vos cœurs, vous savez que l'amour véritable est un don de Dieu et qu'il respecte son dessein sur l'union de l'homme et de la femme dans le mariage. Ne vous laissez pas égarer par de fausses valeurs et des slogans trompeurs, en particulier à propos de votre liberté. La liberté véritable est un merveilleux don de Dieu et représente une partie précieuse de l'histoire de votre pays. Toutefois, lorsque la liberté est séparée de la vérité, les individus perdent leur orientation morale et le tissu même de la société commence à se défaire. </p>\n<p align=\"left\"> La liberté n'est pas la capacité de faire tout ce que nous désirons, chaque fois que nous le voulons. La liberté est, plutôt, la capacité de vivre de façon responsable la vérité de notre relation avec Dieu et avec les autres. Rappelez-vous ce que Jésus a dit: «Vous connaitrez la vérité et la vérité vous rendra libres» (<i>Jn</i> 8, 32). Ne permettez à personne de vous égarer ou de vous empêcher de vivre ce qui est réellement important. Tournez-vous vers Jésus, écoutez-le et découvrez la véritable signification et la véritable orientation de votre vie. </p>\n<p align=\"left\"> 4. Vous êtes fils de la lumière (cf. <i>Jn</i> 12, 36)! Vous appartenez au Christ, qui vous a appelés par votre nom. Votre première responsabilité consiste à chercher à Le connaître le plus possible, dans vos paroisses, à travers l'éducation religieuse dispensée dans vos écoles et dans vos collèges, dans vos groupes de jeunes et dans les Centres Newman. </p>\n<p align=\"left\"> Toutefois, vous ne le connaîtrez vraiment et personnellement qu'à travers la prière. Il est nécessaire que vous parliez avec lui et que vous l'écoutiez. </p>\n<p align=\"left\"> Aujourd'hui, nous vivons à une époque de communication instantanée. Mais réalisez-vous quelle forme unique de communication représente la prière? La prière nous permet de rencontrer Dieu au plus profond de notre être. Elle nous relie directement avec Dieu, avec le Dieu vivant: Père, Fils et Esprit Saint, dans un échange constant d'amour. </p>\n<p align=\"left\"> A travers la prière, vous apprendrez à devenir la lumière du monde, car dans la prière, vous devenez une seule chose avec la source de notre véritable lumière, Jésus lui-même. </p>\n<p align=\"left\"> 5. Chacun de vous possède une mission spécifique dans la vie et est appelé à devenir un disciple du Christ. Un grand nombre d'entre vous serviront Dieu dans la vocation de la vie conjugale chrétienne; certains de vous, le serviront en célibataires dévoués, d'autres en tant que prêtres et religieux. Mais tous, vous devez être la lumière du monde. J'adresse un appel personnel à ceux qui, parmi vous, pensent être appelés par le Christ à le suivre dans le sacerdoce ou dans la vie consacrée: je vous demande de lui ouvrir généreusement votre cœur et de ne pas retarder votre réponse. Le Seigneur vous aidera à connaître sa volonté; Il vous aidera à suivre votre vocation avec courage.</p>\n<p align=\"left\"> 6. Jeunes amis, au cours des jours, des semaines et des années à venir, aussi longtemps que vous vous souviendrez de cette soirée, n'oubliez pas que le Pape est venu aux Etats-Unis, dans la ville de Saint-Louis, pour appeler les jeunes de l'Amérique au Christ, pour vous inviter à le suivre. Il est venu pour vous lancer le défi d'être la lumière du monde! «La lumière luit dans les ténèbres et les ténèbres ne l'ont pas saisie» (<i>Jn</i> 1, 5). Jésus, qui a vaincu le péché et la mort, vous rappelle: «Je suis avec vous pour toujours» (<i>Mt</i> 28, 20). Il dit: «Ayez confiance, c'est moi, soyez sans crainte» (<i>Mc</i> 6, 50).</p>\n<p align=\"left\"> A l'horizon de cette ville se trouve le «Gateway Arch», qui reflète souvent la lumière du soleil avec ses couleurs et ses nuances diverses. Vous aussi, de milliers de façons différentes, vous devez refléter la lumière du Christ à travers votre vie de prière et le joyeux service aux autres. Avec l'aide de Marie, la Mère de Jésus, les jeunes d'Amérique le feront d'une manière merveilleuse!</p>\n<p align=\"left\"> Rappelez-vous: le Christ vous appelle; l'Eglise a besoin de vous; le Pape croit en vous et attend de vous de grandes choses!</p>\n<p align=\"left\"> Loué soit Jésus-Christ!</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\">PASTORALREISE NACH MEXIKO UND ST. LOUIS</p> </font>\n<center>\n<i><font size=\"+1\"><b>ANSPRACHE VON JOHANNES PAUL II.<br>BEIM TREFFEN MIT DEN JUGENDLICHEN</br></b></font></i>\n<p><i> Kiel Center in St. Louis<br/>26. Januar 1999</i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Liebe Jugendlichen von Saint Louis, <br/>liebe Jugendlichen der Vereinigten Staaten! <br/>Gelobt sei Jesus Christus! </i> </p>\n<p align=\"left\">1. Eure herzliche und enthusiastische Aufnahme macht mich sehr glücklich. Sie sagt mir, <i>daß der Papst heute abend euch gehört</i>. Ich komme gerade aus Mexiko City, wo wir den Abschluß der Bischofssynode für Amerika begangen haben. Dort hatte ich die Freude, mit vielen tausend Jugendlichen zusammen zu sein. Nun setzt sich meine Freude hier bei euch fort; gestern also die jungen Leute von Mexiko, heute die <i>Jugendlichen von Saint Louis, aus dem Staat Missouri und aus den ganzen Vereinigten Staaten</i>. </p>\n<p align=\"left\">2. Wir haben uns heute abend hier versammelt, um Jesus zuzuhören, der durch sein Wort und in der Kraft des Heiligen Geistes zu uns spricht. </p>\n<p align=\"left\">Wir haben eben gehört, wie der Apostel Paulus zu Timotheus, seinem jungen »Kollegen« in der Evangelisierung, sagt: »Übe dich in der Frömmigkeit« (1 <i>Tim</i> 4,7). Diese Worte sind für jeden Christen wichtig, für jeden Menschen, der wirklich danach strebt, dem Herrn nachzufolgen und seine Worte in die Tat umzusetzen. Sie sind besonders wichtig für euch, die Jugendlichen der Kirche. Deshalb müßt ihr euch fragen: <i>Worin übe ich mich, um ein wahrhaft christliches Leben zu leben</i>? </p>\n<p align=\"left\">Ihr alle wißt, was »Training« ist und was es bedeutet. Wir befinden uns hier im Kiel Center, wo viele Leute lange und hart trainieren, um an Wettkämpfen in verschiedenen Sportarten teilnehmen zu können. Heute ist dieses eindrucksvolle Stadion zu einer anderen Art von Trainingsgelände geworden – nicht für Hockey oder Fußball oder Baseball oder Basketball, sondern für das Training, das euch helfen wird, euren Glauben an Jesus mit größerer Entschlossenheit zu leben. Das ist die »Übung in der Frömmigkeit«, die der hl. Paulus meint – die Übung, die es euch er - möglicht, <i>euch dem Herrn und der Arbeit, zu der er euch aufruft, vorbehaltlos zu widmen</i>! </p>\n<p align=\"left\">3. Man hat mir erzählt, daß die letzte Baseballsaison in Saint Louis sehr spannend gewesen ist, weil zwei bedeutende Spieler (Mark McGwire und Sammy Sosa) versucht haben, den home-run Rekord zu brechen. Ihr könnt denselben großen Enthusiasmus empfinden, wenn ihr für ein anderes Ziel trainiert: <i>das Ziel der Nachfolge Christi, das Ziel, der Welt seine Botschaft zu bringen</i>. </p>\n<p align=\"left\"><i>Jeder von euch gehört Christus, und Christus gehört euch</i>. Bei der Taufe seid ihr mit dem Kreuzzeichen für Christus in Anspruch genommen worden; ihr habt den katholischen Glauben erhalten als einen Schatz, den es mit anderen zu teilen gilt. In der Firmung seid ihr mit den Gaben des Heiligen Geistes besiegelt und für eure christliche Sendung und Berufung gestärkt worden. In der Eucharistie erhaltet ihr die Nahrung, die euch für die täglichen geistigen Herausforderungen Kraft gibt. </p>\n<p align=\"left\">Ich freue mich besonders darüber, daß so viele von euch heute Gelegenheit hatten, das <i>Sakrament der Buße, das Sakrament der Versöhnung</i>, zu empfangen. In diesem Sakrament erfahrt ihr die fürsorgliche Gnade und Liebe des Erlösers auf ganz persönliche Weise, wenn ihr nämlich von der Sünde und ihrem häßlichen Begleiter, der Scham, befreit werdet. </p>\n<p align=\"left\">Eure Lasten werden von euch genommen, und ihr erlebt die Freude neuen Lebens in Christus. </p>\n<p align=\"left\">Eure Zugehörigkeit zur Kirche kann keinen besseren Ausdruck, keine bessere Unterstützung finden als die <i>allwöchentliche Teilnahme an der Sonntagsmesse in euren Gemeinden</i>. Christus schenkt uns sein Fleisch und Blut, um uns in ihm zu einem Leib und einem Geist zu machen und um uns in eine engere Gemeinschaft mit ihm und allen Gliedern seines Leibes, der Kirche, zu bringen. </p>\n<p align=\"left\"><i>Macht die sonntägliche Feier in euren Pfarreien zu einer wahren Begegnung mit Christus in der Gemeinschaft seiner Jünger</i>: Das ist ein wesentlicher Teil eurer »Übung in Frömmigkeit« zum Herrn! </p>\n<p align=\"left\">4. Liebe junge Freunde! In der Lesung, die wir gerade gehört haben, mahnt der Apostel Paulus Timotheus: »Niemand soll dich wegen deiner Jugend geringschätzen« (1 <i>Tim</i> 4,12). Er sagt das, weil <i>Jugend ein wunderbares Geschenk Gottes</i> ist und eine Zeit besonderer Energie, besonderer Gelegenheiten und besonderer Verantwortlichkeiten. Christus und die Kirche brauchen eure speziellen Talente. Nutzt die Gaben, die der Herr euch gegeben hat, richtig! </p>\n<p align=\"left\">Dies ist die Zeit eures »Trainings«, eurer körperlichen, intellektuellen, emotionalen und geistigen Entwicklung. Das bedeutet aber nicht, daß ihr eure Begegnung mit Christus und eure Beteiligung an der Sendung der Kirche auf einen späteren Zeitpunkt verschieben könnt. Auch wenn ihr noch jung seid: <i>Jetzt ist die Zeit zum Handeln</i>! <i>Jesus</i> kennt keine »Geringschätzung eurer Jugend«. Er schiebt euch nicht beiseite bis zu einem späteren Zeitpunkt, wenn ihr älter seid und euer Training abgeschlossen ist. Euer Training ist nie zu Ende, denn <i>Christen müssen immer weiter trainieren</i>. Ihr seid für das bereit, was Christus jetzt von euch will. Er will, daß ihr – und zwar ihr alle – <i>Licht für die Welt </i> seid, <i>so wie nur junge Leute Licht sein können. Es ist Zeit, euer Licht leuchten zu lassen</i>! </p>\n<p align=\"left\">Auf allen meinen Reisen erzähle ich der Welt von eurer jugendlichen Energie, euren Gaben und eurer Bereitschaft zum Lieben und Dienen. Und überall, wo ich hinreise, <i>fordere ich die jungen Menschen freundschaftlich heraus, im Licht und in der Wahrheit Jesu Christi zu leben</i>. </p>\n<p align=\"left\">Ich fordere euch nachdrücklich auf, sein Wort in euer Herz eindringen zu lassen und ihm dann aus der Tiefe eures Herzens zu antworten: »Hier bin ich Herr, ich komme, um deinen Willen zu tun« (vgl. <i>Hebr </i> 10,7).»Ihr seid das Licht der Welt […] So soll euer Licht vor den Menschen leuchten« (<i>Mt</i> 5,14.16). </p>\n<p align=\"left\">Liebe Jugendliche! </p>\n<p align=\"left\">1. Fragt euch: Glaube ich an diese Worte Jesu im Evangelium? Jesus nennt euch »<i>das Licht der Welt</i>«. Er fordert euch auf, <i>euer Licht vor den anderen Menschen leuchten zu lassen</i>. Ich weiß, daß ihr in eurem Herzen sagen möchtet: »Hier bin ich, Herr. Ich komme, um deinen Willen zu tun« (<i>Antwortpsalm</i>; vgl. <i>Hebr</i> 10,7). <i>Aber nur wenn ihr eins seid mit Jesus, könnt ihr teilhaben an seinem Licht und Licht für die Welt sein</i>. </p>\n<p align=\"left\"><i>Seid ihr dazu bereit</i>? </p>\n<p align=\"left\">Leider leben heute zu viele Menschen abseits vom Licht – in einer Welt voller Illusionen, einer Welt flüchtiger Schatten und unerfüllter Versprechen. <i>Wenn ihr auf Jesus schaut, wenn ihr die Wahrheit lebt, die Jesus ist</i>, dann habt ihr in euch das Licht, <i>das die Wahrheiten und Werte offenbart</i>, auf die ihr euer eigenes Glück und dabei auch eine Welt der Gerechtigkeit, des Friedens und der Solidarität aufbauen könnt. Erinnert euch an die Worte Jesu: »Ich bin das Licht der Welt. Wer mir nachfolgt, wird nicht in der Finsternis umhergehen, sondern wird das Licht des Lebens haben« (<i>Joh</i> 8,12). </p>\n<p align=\"left\">Da Jesus das Licht ist, <i>werden auch wir zu Licht, wenn wir ihn verkünden</i>. Dies ist der Kernpunkt der christlichen Sendung, zu der jeder von euch durch Taufe und Firmung berufen wurde. <i>Ihr seid aufgerufen, das Licht Christi hell in der Welt leuchten zu lassen</i>. </p>\n<p align=\"left\">2. Hattet ihr manchmal Angst vor der Dunkelheit, als ihr noch klein wart? Heute seid ihr keine Kinder mehr, die sich vor der Dunkelheit fürchten. Ihr seid Teenager und junge Erwachsene. Aber ihr habt schon gemerkt, daß es in der Welt noch eine andere Art von Dunkelheit gibt: das Dunkel von Zweifel und Unsicherheit. Vielleicht spürt ihr die Dunkelheit der Einsamkeit und Isolierung. Eure Ängste ergeben sich vielleicht aus Fragen über eure Zukunft oder aus dem Bedauern über Entscheidungen der Vergangenheit. </p>\n<p align=\"left\">Zuweilen scheint die Welt selbst von Dunkelheit erfüllt zu sein: die Dunkelheit der Kinder, die Hunger haben und sogar daran sterben; die Dunkelheit der Obdachlosen, denen es an Arbeit und angemessener ärztlicher Versorgung mangelt; die Finsternis der Gewalt – Gewalt gegen die ungeborenen Kinder, Gewalt in Familien, die Gewalt von Straßengangs, die Gewalt sexuellen Mißbrauchs und die Gewalt von Drogen, die Körper, Geist und Herz zerstören. Irgend etwas muß völlig verkehrt sein, wenn viele Jugendliche so weit entmutigt sind, daß sie sich ihr Leben nehmen. Und in manchen Teilen dieses Landes wurden schon Gesetze erlassen, wonach Ärzte dem Leben von Menschen, denen zu helfen sie sich doch feierlich verpflichtet haben, ein Ende setzen können. <i>Das Gottesgeschenk des Lebens stößt auf Ablehnung</i>. Der Tod wird dem Leben vorgezogen, und das zieht die Finsternis der Verzweiflung nach sich. </p>\n<p align=\"left\">3. Ihr aber glaubt an das Licht (vgl. <i>Joh</i> 12,36)! Hört nicht auf jene, die euch zureden, zu lügen, der Verantwortung auszuweichen und den ersten Platz für euch zu beanspruchen. Hört nicht auf jene, die euch sagen, daß Keuschheit »out« ist. In eurem Herzen wißt ihr, daß wahre Liebe ein Geschenk Gottes ist und seinen Plan zur Vereinigung von Mann und Frau in der Ehe achtet. Laßt euch nicht von <i>falschen Werten und trügerischen Parolen</i> einnehmen, vor allem wenn es um eure Freiheit geht. Wahre Freiheit ist ein wunderbares Gottesgeschenk, und sie war immer ein kostbarer Teil der Geschichte eures Landes. Wenn die Freiheit aber von der Wahrheit getrennt wird, dann verlieren die einzelnen Menschen ihre sittliche Orientierung, und das Gewebe der Gesellschaft selbst beginnt sich aufzulösen. </p>\n<p align=\"left\">Freiheit ist nicht die Fähigkeit, alles zu tun, was wir wollen und wann wir es wollen. <i>Freiheit ist vielmehr die Fähigkeit, die Wahrheit unserer Beziehung zu Gott und zueinander verantwortlich zu leben</i>. Denkt an die Worte Jesu: »Ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch befreien« (vgl. <i>Joh</i> 8,32). Laßt euch von niemandem in die Irre führen oder daran hindern, das zu sehen, worauf es wirklich ankommt. Wendet euch Jesus zu, hört auf ihn, und entdeckt die wahre Bedeutung und Richtung eures Lebens. </p>\n<p align=\"left\">4. Ihr seid Kinder des Lichts (vgl. <i>Joh </i>12,36)! <i> Ihr gehört Christus</i>, und er hat euch beim Namen gerufen. Eure erste Pflicht besteht darin, so viel wie möglich über ihn zu erfahren – in euren Gemeinden, im Religionsunterricht an euren Oberschulen und Kollegs, in euren Jugendgruppen und Newman-Zentren. </p>\n<p align=\"left\"><i>Nur durch das Gebet jedoch könnt ihr ihn wirklich und persönlich kennenlernen. Ihr müßt zu ihm sprechen und ihm zuhören</i>. </p>\n<p align=\"left\">Heute leben wir in einem Zeitalter der Realzeit- Kommunikation. Aber ist euch auch bewußt, <i>was das Gebet für eine einzigartige Form der Kommunikation ist</i>? Das Gebet macht eine Begegnung mit Gott im tiefsten Grund unseres Seins möglich. Es verbindet uns direkt mit Gott, mit dem lebendigen Gott, Vater, Sohn und Heiliger Geist, in einem ständigen Austausch der Liebe. </p>\n<p align=\"left\">Durch das Gebet lernt ihr, Licht der Welt zu werden, <i>denn im Gebet werdet ihr eins mit der Quelle unseres wahren Lichts, Jesus selbst</i>. </p>\n<p align=\"left\">5. Jeder von euch hat in seinem Leben eine spezielle Sendung, und jeder von euch ist berufen, Jünger Christi zu sein. Viele von euch werden Gott in der Berufung des christlichen Ehelebens dienen; manche als engagierte »Singles«; wieder andere als Priester und Ordensleute. <i>Ihr alle aber müßt das Licht der Welt sein</i>. An jene von euch, die den Eindruck haben, daß Christus sie zu seiner Nachfolge im Priesteramt oder im geweihten Leben einlädt, richte ich den persönlichen Appell: Öffnet ihm großzügig eure Herzen, verschiebt eure Antwort nicht auf später. Der Herr wird euch helfen, seinen Willen zu erkennen; er wird euch helfen, eurer Berufung mutig zu folgen. </p>\n<p align=\"left\">6. Meine jungen Freunde! In den nächsten Tagen, Wochen und Jahren – so lange ihr euch an diesen Abend erinnert –, denkt daran, daß der Papst in die Vereinigten Staaten und nach Saint Louis gekommen ist, um die <i>Jugendlichen Amerikas </i>zu Christus zu rufen, um euch zu seiner Nachfolge einzuladen. <i>Er kam mit der Herausforderung, daß ihr das Licht der Welt sein sollt</i>! »<i>Und das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht erfaßt</i>« (<i>Joh </i>1,5). Jesus, der Sünde und Tod überwunden hat, erinnert euch: »Ich bin bei euch alle Tage« (<i>Mt</i> 28,20). Er sagt: »Habt Vertrauen, ich bin es; fürchtet euch nicht!« (<i>Mk </i>6,50). </p>\n<p align=\"left\">Am Horizont dieser Stadt zeichnet sich der »Gateway Arch« ab, der oft das Sonnenlicht in seinen verschiedenen Farben und Nuancen einfängt. Ähnlich müßt ihr <i>das Licht Christi durch euer Leben des Gebets und des freudigen Dienstes für andere auf tausend verschiedene Arten widerspiegeln</i>! Mit der Hilfe Marias, der Mutter Jesu, werden die jungen Amerikaner das ganz hervorragend tun! </p>\n<p align=\"left\">Denkt daran: <i>Christus ruft euch; die Kirche braucht euch; der Papst glaubt an euch und erwartet große Dinge von euch</i>! </p>\n<p align=\"left\">Gelobt sei Jesus Christus! </p>\n<p align=\"left\"> </p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times new roman\" size=\"3\"> </font>\n<font face=\"Times NEW rOMAN\" size=\"3\"> </font>\n<center>\n<font size=\"3\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/it/travels/sub_index/trav_mexico-st-louis-1999.html\">VIAGGIO APOSTOLICO A CITTÀ DEL MESSICO <br>E A SAINT LOUIS (22-28 GENNAIO 1999)</br></a></font></font>\n<font face=\"Times new roman\" size=\"3\"></font>\n<font size=\"3\"><p><i><font color=\"#663300\" size=\"+1\"><b>DISCORSO DI GIOVANNI PAOLO II <br/> AI GIOVANI</b></font></i></p> <p><font color=\"#663300\"><i>«Kiel Center» (Saint Louis) - Martedì, 26 gennaio 1999</i></font></p> </font>\n<p> </p>\n</center>\n<p align=\"left\"> <b>Parte I</b></p>\n<p align=\"left\"><i>Cari giovani di St. Louis, <br/>Cari giovani degli Stati Uniti, <br/>Sia lodato Gesù Cristo!</i></p>\n<p align=\"left\">1. Il vostro affettuoso e entusiastico benvenuto mi rende felice. Mi dice che stanotte il <i>Papa vi appartiene</i>. Sono appena stato a Città del Messico, per celebrare la conclusione del Sinodo dei Vescovi per l'America. Lì ho avuto la gioia di stare con diverse migliaia di giovani. Ora, la mia gioia prosegue qui con voi, <i> giovani di St. Louis e del Missouri e di tutti gli Stati Uniti</i>. </p>\n<p align=\"left\">2. Stasera, siamo qui riuniti per ascoltare Gesù che ci parla attraverso la sua Parola e con la potenza dello Spirito Santo. </p>\n<p align=\"left\">Abbiamo appena ascoltato l'apostolo Paolo dire a Timoteo, il suo giovane compagno di evangelizzazione: «Esercitati nella pietà» (<i>1 Tm </i>4, 7). Queste sono parole importanti per ogni cristiano, per tutti coloro che desiderano veramente seguire il Signore e mettere in pratica le sue parole. Sono particolarmente importanti per voi, giovani della Chiesa. Dovete chiedervi: <i> che tipo di esercizio sto facendo per vivere una vita autenticamente cristiana?</i></p>\n<p align=\"left\">Tutti voi sapete cosa è un «esercizio» e cosa significa. Infatti, siamo qui, presso il «Kiel Center», nel quale molte persone compiono esercizi lunghi e difficili per competere in diversi sport. Oggi, questo stadio grandioso è diventato la sede di un altro tipo di esercizio, non quello necessario per giocare a hockey, a calcio o a pallacanestro, ma quello che vi aiuterà a vivere la vostra fede in Gesù in maniera più determinata. È «l'esercizio nella pietà» al quale san Paolo si riferisce, l'esercizio che vi dà l'opportunità di <i>donarvi senza riserve al Signore e all'opera che Egli vi chiama a compiere!</i></p>\n<p align=\"left\">3. Mi dicono che durante la recente stagione di base-ball, quando due grandi giocatori (Mark McGwire e Sammy Sosa) hanno gareggiato per battere il record di \"home-run\", c'è stata molta eccitazione qui a St. Louis. Potete provare lo stesso grande entusiasmo esercitandovi per uno scopo diverso: <i>quello di seguire Cristo, di portare il suo messaggio al mondo.</i></p>\n<p align=\"left\"><i>Ognuno di voi appartiene a Cristo e Cristo appartiene a voi</i>. Con il Battesimo siete stati chiamati a Cristo con il Segno della Croce; avete ricevuto la fede cattolica come un tesoro da condividere con altri. Con la Confermazione, siete stati suggellati con i doni dello Spirito Santo e rafforzati per la vostra missione e la vostra vocazione cristiane. Con l'Eucaristia ricevete il cibo che vi nutre per affrontare le sfide spirituali di ogni giorno.</p>\n<p align=\"left\">Sono particolarmente lieto del fatto che oggi tanti di voi hanno avuto l'opportunità di ricevere <i>il Sacramento della Penitenza, il Sacramento della Riconciliazione</i>. In questo Sacramento vivete la tenera misericordia e l'amore del Salvatore in modo molto personale, liberi dal peccato e dalla sua orribile compagna che è la vergogna.</p>\n<p align=\"left\">Venite alleggeriti dai vostri fardelli e provate la gioia di una nuova vita in Cristo.</p>\n<p align=\"left\">La vostra appartenenza alla Chiesa non può trovare espressione o sostegno maggiori di quelli derivanti dalla <i>partecipazione all'Eucaristia ogni domenica nella vostra parrocchia. </i>Cristo ci offre il dono del suo Corpo e del suo Sangue per renderci un solo corpo, un solo spirito in Lui, per metterci più profondamente in comunione con Lui e con tutti i membri del suo Corpo, la Chiesa.</p>\n<p align=\"left\"><i>Fate sì che la celebrazione domenicale nella vostra parrocchia sia un autentico incontro con Gesù nella comunità dei suoi seguaci: </i>questa è una parte essenziale del vostro «esercizio nella pietà» per il Signore!</p>\n<p align=\"left\">4. Cari giovani amici, nella Lettera che abbiamo appena ascoltato, l'Apostolo Paolo dice a Timoteo: «nessuno disprezzi la tua giovane età» (<i>1 Tm </i>4, 12). Lo dice perché la <i>gioventù è un dono meraviglioso di Dio. </i>È un tempo di energie particolari, di speciali opportunità e responsabilità. Cristo e la Chiesa hanno bisogno delle vostre particolari capacità. Usate bene i doni che il Signore vi ha dato!</p>\n<p align=\"left\">È il tempo del vostro «esercizio», del vostro sviluppo spirituale, emotivo, intellettuale e fisico. Tuttavia, questo non significa che potete rimandare a più tardi il vostro incontro con Cristo e la vostra partecipazione alla missione della Chiesa. Anche se siete giovani, <i> è questo il momento di agire! Gesù </i>non ha «disprezzo della vostra giovinezza» . Egli non vi mette da una parte per quando sarete più vecchi e il vostro esercizio sarà finito. Il vostro esercizio non finirà mai. <i>I cristiani si esercitano sempre</i>. Siete pronti per ciò che Cristo desidera da voi ora. Egli desidera che voi, tutti voi, <i>siate la luce del mondo, come solo i giovani possono esserlo. È tempo di far risplendere la vostra luce!</i></p>\n<p align=\"left\">In tutti i miei viaggi parlo al mondo delle vostre energie giovanili, dei vostri doni e della vostra disponibilità ad amare e a servire. E ovunque mi rechi, <i>sfido i giovani</i>, come un amico, <i> a vivere nella luce e nella verità di Gesù Cristo!</i></p>\n<p align=\"left\">Vi esorto a lasciare che la sua Parola penetri nei vostri cuori e poi a dirGli dal profondo dei vostri cuori: «ecco io vengo per fare, o Dio, la tua volontà» (cfr <i>Eb </i>10, 7).</p>\n<p align=\"left\"><b> Parte II</b></p>\n<p align=\"left\">«Voi siete la luce del mondo... così risplenda la vostra luce davanti agli uomini» (<i>Mt </i>5, 14-16)</p>\n<p align=\"left\">Cari giovani,</p>\n<p align=\"left\">1. Chiedetevi: credo a queste parole di Gesù nel Vangelo? Gesù vi chiama <i>luce del mondo</i>. Vi chiede di <i>lasciare che la vostra luce risplenda davanti agli altri</i>. So che nei vostri cuori desiderate dire: «Eccomi Signore. Ecco io vengo per fare, o Dio, la tua volontà» (<i>Salmo responsoriale; </i>cfr <i>Eb </i>10, 7). <i>Tuttavia, solo se sarete una cosa sola con Gesù potrete condividere la sua luce e essere una luce per il mondo.</i></p>\n<p align=\"left\"><i>Siete pronti per questo compito?</i></p>\n<p align=\"left\">Purtroppo, troppe persone oggi si allontanano dalla luce, in un mondo di illusioni, un mondo di ombre fugaci e promesse non mantenute. Se <i>guarderete a Gesù</i>, se <i>vivrete la Verità che è Gesù</i>, avrete dentro di voi la luce che rivela <i>le verità e i valori </i>sui quali edificare la vostra felicità, costruendo al contempo un mondo di giustizia, di pace e di solidarietà. Ricordate ciò che ha detto Gesù: «Io sono la luce del mondo; chi segue me, non camminerà nelle tenebre, ma avrà la luce della vita» (<i>Gv </i>8, 12).</p>\n<p align=\"left\">Poiché Gesù è la luce, <i>anche noi diveniamo luce quando lo annunciamo. </i>Questo è il centro della missione cristiana alla quale ognuno di voi è stato chiamato attraverso il Battesimo e la Confermazione. <i>Siete chiamati a far sì che la luce di Cristo risplenda luminosa nel mondo.</i></p>\n<p align=\"left\">2. Quando eravate piccoli, non avevate a volte paura del buio? Oggi, non siete più bambini che temono il buio. Siete adolescenti e giovani adulti. Tuttavia capite bene che esiste un altro tipo di oscurità nel mondo: l'oscurità del dubbio e dell'incertezza. Potreste sperimentare l'oscurità della solitudine e dell'isolamento. Le vostre ansie potrebbero derivare da interrogativi sul vostro futuro o da rimorsi circa le vostre scelte passate.</p>\n<p align=\"left\">A volte il mondo stesso sembra avvolto nell'oscurità: l'oscurità dei bambini che hanno fame e perfino muoiono; l'oscurità dei senzatetto che non hanno un lavoro né un'adeguata assistenza sanitaria. L'oscurità della violenza: violenza contro i nascituri, violenza all'interno delle famiglie, la violenza delle bande criminali, la violenza dell'abuso sessuale, la violenza degli stupefacenti che distruggono il corpo, la mente e il cuore. C'è qualcosa di terribilmente sbagliato quando così tanti giovani vengono talmente sopraffatti dalla disperazione da uccidersi. Già in alcune parti di questa nazione, sono state approvate leggi che permettono ai medici di porre fine alla vita di quanti invece sarebbero vincolati da giuramento ad aiutare. <i>Il dono della vita che Dio ha fatto viene respinto! </i>Viene scelta la morte piuttosto che la vita e ciò comporta l'oscurità della disperazione.</p>\n<p align=\"left\">3. Tuttavia, credete nella luce (cfr <i>Gv </i>12, 36)! Non ascoltate coloro che vi spingono a mentire, a sottrarvi alle responsabilità, a pensare prima di tutto a voi stessi. Non ascoltate quanti vi dicono che la castità è <i>passé</i>. Nei vostri cuori sapete che l'amore vero è un dono di Dio e rispetta il suo piano per l'unione dell'uomo e della donna nel matrimonio. Non fatevi fuorviare da <i>falsi valori e slogan ingannevoli</i>, in particolare circa la vostra libertà. La vera libertà è un meraviglioso dono di Dio ed è stata una parte preziosa della storia del vostro Paese. Tuttavia, quando la libertà viene separata dalla verità, gli individui perdono il loro orientamento morale e il tessuto stesso della società comincia a lacerarsi.</p>\n<p align=\"left\">La libertà non è la capacità di fare tutto ciò che vogliamo ogni qualvolta lo vogliamo. La <i>libertà è, piuttosto, la capacità di vivere responsabilmente la verità del nostro rapporto con Dio e con gli altri</i>. Ricordate ciò che ha detto Gesù: «conoscerete la verità e la verità vi farà liberi» (<i>Gv </i>8, 32). Non permettete a nessuno di fuorviarvi o di impedirvi di vedere ciò che è realmente importante. Rivolgetevi a Gesù, ascoltatelo e scoprite il vero significato e il vero orientamento della vostra vita.</p>\n<p align=\"left\">4. Siete figli della luce (cfr <i>Gv </i>12, 36)! <i>Appartenete a Cristo</i>, che vi ha chiamato per nome. La vostra prima responsabilità consiste nel cercare di conoscerLo il più possibile, nelle vostre parrocchie, nell'educazione religiosa nelle scuole superiori e nei college, nei gruppi giovanili e nei centri Newman.</p>\n<p align=\"left\"><i>Tuttavia lo conoscerete veramente e personalmente solo attraverso la preghiera. È necessario che parliate con lui e lo ascoltiate.</i></p>\n<p align=\"left\">Oggi viviamo in un'epoca di comunicazioni immediate. Tuttavia <i>riuscite a capire che forma unica di comunicazione è la preghiera</i>? Essa ci permette di incontrare Dio nel più profondo del nostro essere. Ci collega direttamente con Dio: Padre, Figlio e Spirito Santo, in uno scambio costante di amore.</p>\n<p align=\"left\">Attraverso la preghiera imparerete a diventare la luce del mondo,<i> perché nella preghiera diventate una cosa sola con la fonte della nostra vera luce, Gesù stesso.</i></p>\n<p align=\"left\">5. Ognuno di voi ha una particolare missione nella vita ed è chiamato a essere discepolo di Cristo. Molti di voi serviranno Dio nella vocazione della vita coniugale cristiana; alcuni di voi, invece, lo serviranno come singole persone devote, altri come sacerdoti e religiosi. Comunque <i> tutti voi dovete essere la luce del mondo. </i>A quanti fra voi pensano di essere chiamati da Cristo a seguirlo nel sacerdozio o nella vita consacrata rivolgo un appello personale. Vi chiedo di aprirgli generosamente il vostro cuore e di non rinviare la vostra risposta. Il Signore vi aiuterà a conoscere la sua volontà. Vi aiuterà a seguire la vostra vocazione con coraggio.</p>\n<p align=\"left\">6. Giovani amici, nei giorni, nelle settimane e negli anni che verranno, per tutto il tempo in cui ricorderete questa sera, non dimenticate che il Papa è venuto negli Stati Uniti, nella città di St. Louis, per chiamare a Cristo <i>i giovani dell'America</i>, per invitarvi a seguirlo. <i>Egli è venuto per sfidarvi a essere la luce del mondo! «La luce splende nelle tenebre , ma le tenebre no l'hanno accolta» (Gv </i>1, 5). Gesù che ha vinto il peccato e la morte vi ricorda: «Io sono con voi tutti i giorni» (<i>Mt </i>28, 20). Egli dice: «Coraggio, sono io, non temete» (<i>Mc </i>6, 50).</p>\n<p align=\"left\">All'orizzonte di questa città si trova l'Arco di Accesso, che spesso trattiene la luce del sole con i suoi colori e sfumature diverse. Anche voi, in migliaia di modi diversi, dovete <i>riflettere la luce di Cristo attraverso la vostra vita di preghiera e il gioioso servizio agli altri. </i>Con l'aiuto di Maria, la Madre di Gesù, i giovani d'America lo faranno in maniera magnifica!</p>\n<p align=\"left\">Ricordate: <i>Cristo vi chiama; la Chiesa ha bisogno di voi; il Papa crede in voi e si aspetta da voi grandi cose!</i></p>\n<p align=\"left\">Sia lodato Gesù Cristo! </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1999/travels/documents/trav_mexico-st-louis-1999.html\">VIAGEM APOSTÓLICA DE JOÃO PAULO II<br>MÉXICO E ESTADOS UNIDOS <br/> 22 A 28 DE JANEIRO DE 1999</br></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">  ENCONTRO COM OS JOVENS  NO \"KIEL CENTER\" </font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">São  Luís, 26 de Janeiro de 1999</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <b>Parte 1</b></p>\n<p align=\"left\"> <font size=\"3\"><i> Queridos Jovens de São Luís<br/>Dilectos Jovens dos Estados Unidos <br/> Louvado seja Jesus Cristo! </i></font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. As vossas calorosas e entusiastas boas-vindas fazem-me muito feliz. Elas dizem-me que hoje à noite o Papa vos pertence. Acabei de chegar da Cidade do México, onde celebrei o encerramento do Sínodo dos Bispos para a América. Ali, tive a satisfação de estar com muitos milhares de jovens. E agora, o meu júbilo continua aqui convosco, jovens de São Luís, do Missuri e de todos os Estados Unidos. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Nesta tarde estamos aqui reunidos para ouvir Jesus que nos fala mediante a sua palavra e com o poder do Espírito Santo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Acabámos de ouvir o Apóstolo Paulo dizer a Timóteo, seu jovem companheiro de evangelização: «Exercita-te na piedade» (1 <i> Tm</i> 4, 7). Estas palavras são importantes para todos os cristãos, para todas as pessoas que deveras procuram seguir o Senhor e praticar as Suas palavras. Estas são particularmente relevantes para vós, jovens da Igreja. Assim, deveis perguntar-vos: que tipo de exercício estou a fazer para viver uma vida deveras cristã? </font> </p>\n<p align=\"left\"> <font size=\"3\"> Todos vós sabeis o que é o «exercício» e o que isto significa. De facto, encontramo-nos aqui no Centro «Kiel», onde inúmeras pessoas realizam longos e árduos exercícios em vista de competir em diferentes desportos. Hoje, este impressionante estádio tornou-se outro género de campo de treinamento  ―  não para o hóquei, para o futebol ou para o basquetebol, mas para aquele exercício que vos ajudará a viver de maneira mais decisiva a vossa fé em Jesus. Este é o verdadeiro «exercício da piedade» a que São Paulo se refere  ―  o exercício que vos torna capazes de dar-vos sem reservas ao Senhor e à obra para a qual Ele vos chama! </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Dizem-me que havia muito entusiasmo em São Luís, durante a recente temporada de beisebol, quando dois grandes jogadores (Mark McGwire e Sammy Sosa) competiam para bater o recorde de pontos («home-run»). Podeis sentir o mesmo grande entusiasmo, ao treinardes em vista de uma meta diferente: seguir Cristo e transmitir a sua mensagem ao mundo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Cada um de vós pertence a Cristo e Cristo pertence a vós. No Baptismo, fostes resgatados para Cristo com o sinal da Cruz; recebestes a fé católica como um tesouro a compartilhar com os demais. Na Confirmação, fostes selados com as dádivas do Espírito Santo e fortalecidos para a vossa missão e vocação cristãs. Na Eucaristia, recebestes o ali</font>mento que vos nutre em vista dos desafios espirituais de todos os dias.  </p>\n<p align=\"left\"> Estou particularmente feliz pelo facto que muitos de vós hoje tiveram a oportunidade de receber o <i> Sacramento da Penitência</i>, o <i> Sacramento da Reconciliação</i>. Neste Sacramento, experimentais de maneira muito pessoal a terna misericórdia e o amor do Salvador, ao serdes libertados do pecado e da sua hedionda companheira que é a vergonha. Sois aliviados dos vossos fardos e experimentais a alegria da nova vida em Cristo.  </p>\n<p align=\"left\"> A vossa pertença à Igreja não pode encontrar maior expressão ou apoio do que a participação na Eucaristia todos os domingos nas vossas paróquias. Cristo oferece-nos o dom do seu Corpo e Sangue a fim de fazer de nós um só corpo, um só espírito n'Ele, para nos congregar mais profundamente na comunhão com Ele e com todos os membros do seu Corpo, a Igreja. Fazei da celebração dominical nas vossas paróquias um verdadeiro encontro com Jesus na comunidade dos seus seguidores: esta é a parte essencial do vosso «exercício da piedade» ao Senhor! </p>\n<p align=\"left\"> 4. Estimados jovens amigos, na Leitura que acabámos de ouvir, o Apóstolo Paulo diz a Timóteo: «Que ninguém o despreze por ser jovem» (1 <i> Tm</i> 4, 12). Di-lo porque a juventude constitui um maravilhoso dom de Deus. Trata-se de um tempo de especiais energias, particulares oportunidades e singulares responsabilidades. Cristo e a Igreja precisam dos vossos talentos especiais. Fazei bom uso das dádivas que o Senhor vos concedeu! </p>\n<p align=\"left\"> Este é o tempo do vosso «exercício», do vosso desenvolvimento físico, intelectual, emocional e espiritual. Todavia, isto não significa que podeis adiar o vosso encontro com Cristo e a vossa participação na missão da Igreja. Embora sejais jovens, este é o tempo para a acção! Jesus não «despreza a juventude». Ele não vos deixa de parte para um período posterior, quando fordes mais velhos e o vosso exercício se completar. O vosso treinamento jamais terminará. Os cristãos vivem em constante exercício. Vós estais prontos para o que Cristo quer de vós agora. Ele deseja que vós  ―  todos vós  ―  sejais a luz do mundo, como só os jovens o podem ser. Chegou a hora de fazerdes brilhar a vossa luz! </p>\n<p align=\"left\"> Em todas as minhas viagens, falo ao mundo acerca das vossas energias juvenis, dos vossos talentos e da vossa disponibilidade a amar e a servir. E aonde quer que eu vá, desafio os jovens  ―  como um amigo  ―  a viverem na luz e na verdade de Jesus Cristo.  </p>\n<p align=\"left\"> Exorto-vos a deixar que a Sua palavra entre nas vossas almas e, do íntimo dos vossos corações, a dizer-lhe: «Eis-me aqui, ó Senhor, para fazer a vossa vontade» (cf. <i> Hb</i> 10, 7). </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>Parte II </b> </p>\n<p align=\"left\"> «<i>Vós sois a luz do mundo... que a vossa luz brilhe diante dos homens</i>» (<i>Mt</i> 5, 14.16). </p>\n<p align=\"left\"> <i>Prezados Jovens </i> </p>\n<p align=\"left\"> 1. Perguntai-vos: acredito nestas palavras de Jesus no Evangelho? Jesus chama-vos luz do mundo. Ele pede-vos que deixeis a vossa luz brilhar diante dos outros. Bem sei que nos vossos corações quereis dizer: «Eis-me aqui, ó Senhor. Eis-me aqui. Venho para fazer a vossa vontade» (<i>Salmo responsorial</i>; cf. <i> Hb</i> 10, 7). Contudo, somente se fordes um só com Jesus podereis compartilhar a sua luz e, por vossa vez, ser a luz do mundo. </p>\n<p align=\"left\"> Estais prontos para isto?  </p>\n<p align=\"left\"> Infelizmente, hoje demasiadas pessoas vivem distante da luz  ―  num mundo de ilusões, de sombras fugazes e de promessas não mantidas. Se olhardes para Jesus, se viverdes a Verdade que é Jesus, tereis em vós a luz que revela as verdades e os valores sobre os quais podeis construir a vossa própria felicidade, enquanto edificareis um mundo de justiça, de paz e de solidariedade. Recordai o que Jesus disse: «Eu sou a luz do mundo; quem me seguir não caminhará nas trevas, mas terá a luz da vida» (cf. <i> Jo</i> 8, 12).  </p>\n<p align=\"left\"> Uma vez que Jesus é a Luz, também nós nos tornamos luz quando O proclamamos. Este é o cerne da missão cristã à qual cada um de vós foi chamado através do Baptismo e da Confirmação. Sois chamados a fazer com que a luz de Cristo brilhe esplendidamente no mundo.  </p>\n<p align=\"left\"> 2. Quando éreis crianças, não tínheis às vezes medo da escuridão? Hoje não sois mais crianças que têm medo da escuridão. Sois adolescentes e jovens. Todavia, já compreendeis que há outro género de escuridão no mundo: a obscuridade da dúvida e da incerteza. É possível que sintais a obscuridade da solidão e do isolamento. As vossas ansiedades podem derivar de interrogativos acerca do futuro, ou de remorsos quanto às vossas opções do passado.  </p>\n<p align=\"left\"> Por vezes o próprio mundo parece impregnado de escuridão. A obscuridade das crianças que padecem fome e até mesmo morrem. A escuridão das pessoas desabrigadas que têm necessidade de trabalho e de assistência médica. A obscuridade da violência: a violência contra os nascituros, a violência no seio das famílias, a violência dos bandos de malfeitores, a violência do abuso sexual, a violência das drogas que destroem o corpo, a mente e o coração. Existe algo de terrivelmente errado quando um número tão elevado de jovens é esmagado pelo desespero, a ponto de cometer suicídio. E nalgumas regiões desta nação já foram outorgadas leis que permitem aos médicos pôr fim à vida das pessoas que eles juraram assistir. O dom divino da vida está a ser rejeitado. Escolhe-se a morte e não a vida, e isto traz consigo a escuridão do desespero. </p>\n<p align=\"left\">  3. Todavia, vós acreditais na luz (cf. <i> Jo</i> 12, 36)! Não presteis atenção àquelas pessoas que vos encorajam a mentir, a subtrair-vos às responsabilidades, a pensar antes de mais em vós próprios. Não escuteis aqueles que vos dizem que a castidade pertence ao passado. Nos vossos corações, sabeis que o verdadeiro amor constitui um dom de Deus e que respeita o seu plano para a união do homem e da mulher no matrimónio. Não vos deixeis levar por falsos valores e slogans falazes, especialmente acerca da vossa liberdade.  </p>\n<p align=\"left\"> A liberdade genuína é uma maravilhosa dádiva de Deus, e tem constituído uma parte preciosa da história do vosso país. Contudo, quando a liberdade se separa da verdade, os indivíduos perdem a sua orientação moral e o próprio tecido da sociedade começa a dilacerar-se.  </p>\n<p align=\"left\"> A liberdade não é a capacidade de fazermos tudo o que desejamos e quando queremos. Pelo contrário, a liberdade é a capacidade de vivermos de maneira responsável a verdade acerca do nosso relacionamento com Deus e com os outros. Recordai o que Jesus disse: «Conhecereis a verdade e a liberdade libertar-vos-á» (<i>Jo</i> 8, 32). Não deixeis que ninguém vos desnorteie ou impeça de ver aquilo que é realmente importante. Voltai-vos para Jesus, escutai-O e descobri o genuíno significado e a verdadeira direcção da vossa vida.  </p>\n<p align=\"left\"> 4. Vós sois os filhos da luz (cf. <i> Jo</i> 12, 36)! Pertenceis a Cristo, que vos chamou pelo nome. A vossa responsabilidade primordial consiste em procurar conhecê-Lo tanto quanto puderdes nas vossas paróquias, na educação religiosa nas vossas escolas e colégios, bem como nos grupos juvenis e nos Centros «Newman».  </p>\n<p align=\"left\"> Todavia, só O conhecereis verdadeira e pessoalmente através da oração. É necessário que faleis com Ele e que O escuteis.  </p>\n<p align=\"left\"> Hoje vivemos numa época em que as comunicações são imediatas. Contudo, conseguis perceber que singular forma de comunicação é a oração? Esta permite-nos encontrar Deus no mais profundo do nosso ser, vinculando-nos directamente a Deus: Pai, Filho e Espírito Santo, numa constante permuta de amor.  </p>\n<p align=\"left\"> Mediante a oração, aprendereis a ser a luz do mundo, porque na prece vos tornais um só com a fonte da nossa verdadeira luz, Jesus mesmo. </p>\n<p align=\"left\">  5. Cada um de vós tem uma especial missão na vida e é chamado a ser discípulo de Cristo. Muitos de vós servirão a Deus na vocação da vida matrimonial cristã; alguns de vós O servirão como pessoas singularmente devotadas; outros, como sacerdotes e religiosos. Todavia, todos vós deveis ser a luz do mundo. Àqueles de entre vós que julgam que Cristo vos está a convidar para O seguir no sacerdócio ou na vida consagrada, dirijo este apelo pessoal: peço-vos que Lhe abrais os vossos corações com generosidade; não adieis a vossa resposta. O Senhor ajudar-vos-á a conhecer a sua vontade; auxiliar-vos-á a seguir a vossa vocação com coragem.  </p>\n<p align=\"left\"> 6. Queridos jovens, nos dias, nas semanas e nos anos que hão-de vir, enquanto vos recordardes desta tarde, lembrai-vos de que o Papa veio aos Estados Unidos, à Cidade de São Luís, a fim de chamar os jovens da América para Cristo, a fim de vos convidar a segui-Lo. Ele veio para vos desafiar a ser a luz do mundo! «Esta luz brilha nas trevas e as trevas não conseguiram apagá-la» (<i>Jo</i> 1, 5). Jesus, que derrotou o pecado e a morte, recorda-vos: «Eu estarei sempre convosco» (<i>Mt</i> 28, 20). Ele diz: «Coragem, sou Eu! Não tenhais medo!» (<i>Mc</i> 6, 50). </p>\n<p align=\"left\"> No horizonte desta Cidade encontra-se o «Arco de Ingresso» que, com frequência, captura a luz do sol nas suas diferentes cores e matizes. Também vós, de mil maneiras diversas, deveis reflectir a luz de Cristo na vossa vida de oração e de alegre serviço ao próximo. Com a ajuda de Maria, Mãe de Jesus, os jovens da América hão-de fazê-lo de modo magnífico!  </p>\n<p align=\"left\"> Lembrai-vos: Cristo chama-vos; a Igreja tem necessidade de vós; o Papa acredita em vós e espera grandes coisas de vós! </p>\n<p align=\"left\">  Louvado seja Jesus Cristo!  </p>\n<p align=\"left\"> <i> Antes de se despedir dos jovens, o Santo Padre improvisou as seguintes palavras: </i> </p>\n<p align=\"left\"> Desta forma, estou preparado para voltar a jogar hóquei! Mas sou capaz de o fazer? Eis a questão. Talvez depois deste encontro o serei um pouco mais. </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1999/travels/documents/trav_mexico-st-louis-1999.html\">VIAJE A MÉXICO Y SAN LUIS</a></font></p>\n<p align=\"center\"> <font color=\"#663300\">ENCUENTRO CON LOS JÓVENES</font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> </br></font></b></i></font><font color=\"#663300\"><br/><i>Kiel Center, San Luis<br/> Martes, 26 de enero de 1999</i></font> </p>\n<p>   </p>\n<p> <b>PARTE I </b> </p>\n<p> <i>Queridos jóvenes de San Luis;<br/>queridos jóvenes de los Estados Unidos.<br/>¡Alabado sea Jesucristo!</i> </p>\n<p> 1. Me alegra vuestra afectuosa y entusiasta bienvenida. Me dice que esta tarde <i>el</i> <i>Papa os pertenece.</i> Acabo de estar en la ciudad de México, para celebrar el acto conclusivo de la Asamblea especial para América del Sínodo de los obispos. Allí tuve la alegría de estar con miles de jóvenes. Y ahora mi alegría continúa aquí, con vosotros;<i> ayer con los jóvenes de México, hoy con los jóvenes de San Luis y Misuri, y de todo Estados Unidos.</i> </p>\n<p> 2. Estamos reunidos aquí esta tarde para escuchar a Jesús, que nos habla a través de su palabra y con la fuerza del Espíritu Santo. </p>\n<p> Acabamos de oír lo que el apóstol san Pablo dice a Timoteo, su joven compañero de evangelización: «Ejercítate en la piedad» (<i>1 Tm</i> 4, 7). Estas palabras son importantes para todo cristiano, para todos los que desean verdaderamente seguir al Señor y poner en práctica sus palabras. Son especialmente importantes para vosotros, los jóvenes de la Iglesia. Y por eso tenéis que preguntaros: <i>¿qué ejercicio estoy haciendo para vivir una vida auténticamente cristiana?</i> </p>\n<p> Todos conocéis la palabra «ejercicio», y lo que significa. De hecho, estamos aquí, en el Kiel Center, donde numerosas personas realizan ejercicios largos y difíciles para competir en diferentes deportes. Hoy, este grandioso estadio se ha transformado en un terreno de juego donde se hace un tipo de ejercicio, no para jugar al hockey, al fútbol, al béisbol o al baloncesto; no os voy a hablar de fútbol, sino de algo que os ayudará a vivir con mayor empeño vuestra fe en Jesús. Éste es el «ejercicio en la piedad» al que se refiere san Pablo, el ejercicio que <i>os permite entregaros sin reserva al Señor y al trabajo que os llama a realizar</i>. </p>\n<p> 3. Me han dicho que hubo mucha expectación en San Luis durante la reciente temporada de béisbol, en la que dos grandes jugadores (Mark McGwire y Sammy Sosa) compitieron para conseguir la plusmarca en carreras completas. Vosotros podéis sentir el mismo entusiasmo al ejercitaros con un objetivo diferente:<i> el de seguir a Cristo y llevar su mensaje al mundo</i>. </p>\n<p> <i>Cada uno de vosotros pertenece a Cristo, y Cristo os pertenece a vosotros</i>. En el bautismo habéis sido injertados en Cristo por el signo de la cruz; habéis recibido la fe católica como un tesoro que debéis compartir con los demás. En la confirmación habéis sido sellados con los dones del Espíritu Santo y fortalecidos para vuestra misión y vocación cristianas. En la Eucaristía recibís el alimento que os robustece para afrontar los desafíos espirituales de cada día. </p>\n<p> Me agrada especialmente que muchos de vosotros tengáis hoy la oportunidad de recibir <i>el sacramento de la penitencia, el sacramento de la reconciliación</i>. En este sacramento, experimentáis de un modo muy personal la ternura, la misericordia y el amor del Salvador, al ser liberados del pecado y de su triste compañera, la vergüenza. Vuestra carga se vuelve ligera, y experimentáis la alegría de la nueva vida en Cristo. </p>\n<p> Vuestra pertenencia a la Iglesia no puede hallar mejor expresión o apoyo que en la<i> participación en la Eucaristía cada domingo en vuestras parroquias</i>. Cristo nos brinda el don de su cuerpo y su sangre para hacer de nosotros un solo cuerpo y un solo espíritu en él, y para llevarnos a una comunión más profunda con él y con todos los miembros de su Cuerpo, que es la Iglesia. <i>Haced que la celebración dominical en vuestras parroquias sea un auténtico encuentro con Jesús en la comunidad de sus seguidores</i>: ésta es una parte esencial de vuestro «ejercicio en la piedad» para el Señor. </p>\n<p> 4. Queridos jóvenes amigos, en la lectura que acabamos de escuchar, el apóstol san Pablo dice•a Timoteo: «Que nadie menosprecie tu juventud» (<i>1 Tm</i> 4, 12). Lo dice porque l<i>a juventud es un don maravilloso de Dios</i>. Es un tiempo de energías, oportunidades y responsabilidades especiales. Cristo y la Iglesia tienen necesidad de vuestros talentos particulares. Usad bien los dones que el Señor os ha dado.</p>\n<p> Éste es el tiempo de vuestro «ejercicio», de vuestro desarrollo físico, intelectual, emotivo y espiritual. Pero esto no significa que podáis aplazar vuestro encuentro con Cristo y vuestra participación en la misión de la Iglesia. Aunque sois jóvenes, <i>tenéis que actuar ya</i>. Jesús no «menosprecia vuestra juventud». No os guarda para más adelante, cuando seáis mayores y vuestro entrenamiento haya concluido. Vuestro ejercicio no terminará nunca. <i>Los cristianos se ejercitan siempre</i>. Estáis preparados para lo que Cristo os pide ahora. Os pide a vosotros, a todos vosotros, que<i> seáis la luz del mundo, como sólo los jóvenes pueden serlo. Es tiempo de que vuestra luz brille</i>.</p>\n<p> En todos mis viajes hablo al mundo de vuestras energías juveniles, de vuestros dones y de vuestra disponibilidad a amar y servir. Y en todos los lugares a donde voy, <i>desafío a los jóvenes</i>, como un amigo, <i>a vivir en la luz y la verdad de Jesucristo</i>.</p>\n<p> Os exhorto a dejar que su palabra entre en vuestro corazón y a decirle, desde lo más íntimo de vuestro ser: «Aquí estoy, Señor, para hacer tu voluntad!» (<i>Hb</i> 10, 7). </p>\n<p> <b>PARTE II</b></p>\n<p> «<i>Vosotros sois la luz del mundo. (...) Brille así vuestra luz delante de los hombres» </i>(<i>Mt</i> 5, 14.16).</p>\n<p> <i>Queridos jóvenes: </i></p>\n<p> 1. Preguntaos: ¿creo en estas palabras de Jesús que recoge el evangelio? Jesús os llama <i>la luz del mundo</i>. Os pide que<i> vuestra luz brille delante de los demás</i>. Sé que en vuestro corazón queréis decirle: «Aquí estoy, Señor. Aquí estoy. Vengo a hacer tu voluntad» (<i>Salmo responsorial</i>; cf. <i>Hb</i> 10, 7). <i>Pero sólo podréis compartir su luz y ser la luz del mundo si sois uno con Jesús</i>. </p>\n<p> <i>¿Estáis preparados para ello? </i></p>\n<p> Desgraciadamente, hoy mucha gente vive alejada de la luz, en un mundo de apariencias, un mundo de sombras fugaces y promesas incumplidas. <i>Si contempláis a Jesús, si vivís la Verdad que es Jesús</i>, tendréis en vosotros la luz que revela las verdades y los valores sobre los que podréis construir vuestra felicidad, construyendo al mismo tiempo un mundo de justicia, paz y solidaridad. Recordad lo que dijo Jesús: «Yo soy la luz del mundo; el que me siga no caminará en la oscuridad, sino que tendrá la luz de la vida» (<i>Jn</i> 8, 12).</p>\n<p> Dado que Jesús es la luz, <i>también nosotros nos convertimos en luz</i> cuando lo anunciamos. Éste es el centro de la misión cristiana, a la que cada uno de vosotros ha sido llamado por el bautismo y la confirmación. <i>Estáis llamados a hacer que brille la luz de Cristo en el mundo</i>.</p>\n<p> 2. Cuando erais niños, ¿no teníais a veces miedo de la oscuridad? Hoy ya no sois niños que tienen miedo de la oscuridad. Sois adolescentes y jóvenes adultos. Pero sois conscientes de que hay otro tipo de oscuridad en el mundo: la oscuridad de la duda y la incertidumbre. Podéis sentir la oscuridad de la soledad y el aislamiento. Vuestras angustias pueden derivar de cuestiones relacionadas con vuestro futuro o con remordimientos por vuestras opciones pasadas.</p>\n<p> A veces el mundo mismo nos parece envuelto en la oscuridad: la oscuridad de los niños que tienen hambre y que incluso mueren; la oscuridad de las personas sin hogar, que carecen de trabajo y adecuada asistencia sanitaria; la oscuridad de la violencia: violencia contra los hijos por nacer, violencia en las familias, violencia de los grupos criminales, violencia de los abusos sexuales, y violencia de las drogas que destruyen el cuerpo, la mente y el corazón. Hay algo terriblemente equivocado cuando tantos jóvenes se ven arrastrados hacia la desesperación hasta el punto de quitarse la vida. En algunos Estados de esta nación ya se han aprobado leyes que permiten a los médicos poner fin a la vida de personas a las que, por el contrario, juraron ayudar. <i>Se está rechazando el don de la vida</i>, que Dios ha hecho. Se prefiere la muerte a la vida, y esto trae consigo la oscuridad de la desesperación.</p>\n<p> 3. Sin embargo, vosotros creéis en la luz (cf. <i>Jn</i> 12, 36). No escuchéis a los que os invitan a mentir, a incumplir vuestras responsabilidades, a pensar ante todo en vosotros mismos. No escuchéis a los que os dicen que la castidad es <i>cosa del pasado</i>. En vuestro corazón sabéis que el verdadero amor es un don de Dios y respeta su plan para la unión del hombre y la mujer en el matrimonio. No os dejéis arrastrar por <i>falsos valores y eslóganes engañosos</i>, especialmente sobre vuestra libertad. La verdadera libertad es un don maravilloso de Dios, y ha sido una parte valiosa de la historia de vuestro país. Pero cuando la libertad se separa de la verdad, las personas pierden su orientación moral y el entramado mismo de la sociedad empieza a rasgarse.</p>\n<p>La libertad no es la capacidad de hacer todo lo que queremos y cuando queremos. Por el contrario, l<i>a libertad es la capacidad de vivir responsablemente la verdad de nuestra relación con Dios y con los demás</i>. Acordaos de lo que dijo Jesús: «Conoceréis la verdad y la verdad os hará libres» (<i>Jn</i> 8, 32). No permitáis que nadie os engañe o impida ver lo que realmente importa. Dirigíos a Jesús, escuchadlo y descubrid el significado y la orientación verdaderos de vuestra vida.</p>\n<p>4. Sois hijos de la luz (cf. <i>Jn</i> 12, 36). <i>Pertenecéis a Cristo</i>, que os ha llamado por vuestro nombre. Vuestra primera responsabilidad es llegar a conocerlo lo más posible en vuestras parroquias, mediante la educación religiosa en vuestros institutos y colegios, en vuestros grupos juveniles y en los centros Newman.</p>\n<p><i>Sin embargo, sólo llegaréis a conocerlo de manera personal y verdadera con la oración. Tenéis que hablar con él y escucharlo</i>.</p>\n<p>Hoy estamos viviendo en una época de comunicaciones inmediatas. Pero, <i>¿os dais cuenta de que la oración es una forma única de comunicación?</i> La oración nos permite encontrar a Dios en lo más profundo de nuestro ser. Nos conecta directamente con el Dios vivo: Padre, Hijo y Espíritu Santo, en un constante intercambio de amor.</p>\n<p>A través de la oración aprenderéis a convertiros en la luz del mundo, <i>porque con la oración llegaréis a ser uno con la fuente de nuestra verdadera luz, Jesús mismo</i>. </p>\n<p>5. Cada uno de vosotros tiene una misión particular en la vida, y está llamado a ser discípulo de Cristo. Muchos de vosotros servirán a Dios en la vocación a la vida matrimonial cristiana; otros lo servirán como personas consagradas; otros como sacerdotes y religiosos. Pero <i>todos debéis ser la luz del mund</i>o. A los que pensáis que Cristo os está invitando a seguirlo en el sacerdocio o la vida consagrada, os dirijo una exhortación personal: os pido que le abráis generosamente vuestro corazón y no retraséis vuestra respuesta. El Señor os ayudará a conocer su voluntad; os ayudará a seguir con valentía vuestra vocación.</p>\n<p>6. Jóvenes amigos, en los días, las semanas y los años futuros, cuando os acordéis de esta tarde, recordad que el Papa vino a los Estados Unidos, a la ciudad de San Luis, a llamar a <i>los jóvenes de América para Cristo</i>, a invitarlos a seguirlo. <i>Vino a exhortaros a ser la luz del mundo</i>. «La luz brilla en las tinieblas, y las tinieblas no la acogieron» (<i>Jn</i> 1, 5). Jesús, que venció el pecado y la muerte, os recuerda: «Yo estoy con vosotros todos los días» (<i>Mt</i> 28, 20). Os dice: «¡Ánimo! Soy yo, no temáis» (<i>Mc</i> 6, 50).</p>\n<p>En el horizonte de esta ciudad se encuentra el Arco de acceso, que a menudo capta la luz del sol, con sus diferentes colores y matices. Así, también vosotros, de mil maneras diversas, debéis <i>reflejar la luz de Cristo con vuestra vida de oración y con vuestro servicio gozoso a los demás</i>. Con la ayuda de María, la Madre de Jesús, los jóvenes de América lo harán magníficamente.</p>\n<p>Recordad: <i>Cristo os llama; la Iglesia os necesita; el Papa cree en vosotros y espera grandes cosas de vosotros</i>.</p>\n<p>¡Alabado sea Jesucristo! </p>\n<p>(<i>Al final, regalaron al Papa un palo de hockey. Su Santidad lo tomó en las manos y dijo:</i>)</p>\n<p>Ya estoy preparado para volver a jugar al hockey. Pero, la cuestión es saber si podré hacerlo. Tal vez después de este encuentro, esté algo más preparado.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}