{
    "id": "hf_jp-ii_spe_19920425_austria-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-04-25",
    "title": "To the Bishops of Austria on their ad Limina visit",
    "excerpt": {
        "de": "1. Zu Eurem Besuch in der Ewigen Stadt und an den Gräbern der Apostel Petrus und Paulus heiße ich Euch herzlich willkommen. Ihr tragt die Verantwortung für die Kirche in den Diözesen eines Landes, das im Herzen Europas liegt und das eine lange christliche Tradition seit den ersten Jahrhunderten hat. Euer ”Ad-limina-Besuch“ bedeutet die Bestätigung und Erneuerung Eurer sichtbaren Gemeinschaft und Einheit mit dem Papst und mit der Gesamtkirche. ”Der Bischof von Rom ist als Nachfolger Petri das immerwährende sichtbare Prinzip und Fundament für die Einheit der Vielheit von Bischöfen und Gläubigen. Die Einzelbischöfe hinwiederum sind sichtbares Prinzip und Fundament der Einheit in ihren Teilkirchen, die nach dem Bild der Gesamtkirche gestaltet sind. In ihnen und aus ihnen besteht die eine und einzige katholische Kirche“.",
        "it": "1. Vi porgo il mio sincero benvenuto in occasione della vostra visita alla Città Eterna e ai sepolcri degli Apostoli Pietro e Paolo. A voi è affidata la responsabilità della Chiesa nelle Diocesi di un Paese, che è situato nel cuore dell’Europa e che vanta una lunga tradizione cristiana fin dai primi secoli. La vostra visita “ad limina” costituisce la conferma e il rinnovamento della vostra evidente comunione e unità con il Papa e con tutta la Chiesa. “Il Vescovo di Roma, quale successore di Pietro, è il perpetuo e visibile principio e fondamento dell’unità sia dei vescovi sia della moltitudine dei fedeli. I vescovi, invece, singolarmente presi, sono il principio visibile e il fondamento dell’unità nelle loro chiese particolari, formate a immagine della chiesa universale, nelle quali e a partire dalle quali esiste la sola e unica chiesa cattolica” (Costituzione dogmaticaLumen gentium, 23)."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1992/april/documents/hf_jp-ii_spe_19920425_austria-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/april/documents/hf_jp-ii_spe_19920425_austria-ad-limina.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANSPRACHE VON J</font></i></b><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OHANNES PAUL II. <br>AN DIE BISCHÖFE AUS ÖS</br></font></b></i><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">TERREICH </font></b></i><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <br/>ANLÄSSLICH IHRES «AD-LIMINA»-BESUCHES</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Samstag, 25. April 1992</font></i></p>\n<p> </p>\n<p align=\"left\"> <i>Herr Kardinal, liebe Mitbrüder! </i> </p>\n<p align=\"left\"> 1. Zu Eurem Besuch in der Ewigen Stadt und an den Gräbern der Apostel Petrus und Paulus heiße ich Euch herzlich willkommen. Ihr tragt die Verantwortung für die Kirche in den Diözesen eines Landes, das im Herzen Europas liegt und das eine lange christliche Tradition seit den ersten Jahrhunderten hat. Euer ”<i>Ad-limina</i>-Besuch“ bedeutet die Bestätigung und Erneuerung Eurer sichtbaren Gemeinschaft und Einheit mit dem Papst und mit der Gesamtkirche. ”Der Bischof von Rom ist als Nachfolger Petri das immerwährende sichtbare Prinzip und Fundament für die Einheit der Vielheit von Bischöfen und Gläubigen. Die Einzelbischöfe hinwiederum sind sichtbares Prinzip und Fundament der Einheit in ihren Teilkirchen, die nach dem Bild der Gesamtkirche gestaltet sind. In ihnen und aus ihnen besteht die eine und einzige katholische Kirche“. </p>\n<p align=\"left\"> 2. In Dankbarkeit vor Gott denke ich zurück an die gnadenvollen Tage des Jahres 1988, während derer ich - Eurer brüderlichen Einladung Folge leistend - meinen zweiten Pastoralbesuch der Kirche in Österreich abstatten konnte. Das Zeugnis des Glaubens vieler Menschen, die herzliche Aufnahme allerorts, die gute Vorbereitung und unvergeßliche Begegnungen mit den Menschen des Landes behalte ich in dankbarer Erinnerung. In einer Zeit, der bald unerwartete Veränderungen vor allem in Osteuropa folgen sollten, konnte ich die Gläubigen in Eurer Heimat zur Bereitschaft und zum Ausharren in der Wahrheit Christi ermutigen. Die neu bestärkte Hoffnung der Menschen in Österreich wurde besonders in den Jahren 19891990 zur Hoffnung und Hilfe für viele Menschen in Euren östlichen Nachbarländern. Mit dem Namen Eures Landes verbinden heute viele die dankbare Erinnerung an Hilfe für Flüchtlinge, Verfolgte, Einwanderer und Notleidende aus allen Teilen der Welt. Es ist erfreulich zu hören, daß die Bewußtseinsbildung unter den Gläubigen und Menschen guten Willens in Österreich für die Anliegen der Mission sowie die Beschaffung finanzieller Mittel während der letzten Jahre große Fortschritte gemacht haben. Es ist in der Tat ein großes Zeichen der Liebe der österreichischen Christen, daß so viel für die Mission, die Entwicklungshilfe und die Caritas gegeben wird. Zutiefst bin ich davon überzeugt, daß auch in den Nöten der kommenden Jahre die Katholiken in Österreich zu großzügigem Wohlwollen, zur tätigen Nächstenliebe und zur besonderen Sorge für die Glaubensbrüder bereit sind. </p>\n<p align=\"left\"> 3. Euer Land ist mit der Kultur, Geschichte und Zivilisation Europas besonders eng verbunden. In oft einzigartiger Weise war die Kirche in Österreich, vor allem in den vergangenen Jahrzehnten, die Brücke zu den Glaubensbrüdern in Osteuropa. Im nunmehr veränderten Europa wird Euer Land eine gewichtige Stimme haben. Mögen die vielen Kontakte und Initiativen für Osteuropa in der Vergangenheit auch in der Zukunft in neuen Formen ihre Fortsetzung finden. Dankbar gedenken wir des Werkes von Kardinal Franz König, dessen weitblickende und mutige Initiativen nun ihre Früchte tragen. Nunmehr kann die Kirche in Osteuropa in veränderten Verhältnissen der Freiheit am Austausch jener geistlichen Güter mitwirken, die für eine Neuevangelisierung Europas Antrieb und Glaubenszeugnis sein werden. Die Synode der Bischöfe Europas ist Anlaß gewesen, über die Neuevangelisierung Europas nachzudenken, im Gebet Mut zu fassen und miteinander Wege zu suchen, die sowohl Westeuropa als auch Osteuropa die Erneuerung in der Wahrheit Christi vermitteln können, so daß dieser Erdteil wieder zu neuer missionarischer Kraft findet. Wenn es in Europa zu einer neuen Begegnung mit dem Evangelium Jesu Christi kommen soll, ist zuallererst ein geistiger Aufbruch, eine neue Entschiedenheit und Freudigkeit des Glaubens unter Christen nötig. Nur so können sie ”Zeugnis von unserer Hoffnung“ geben; nur so wird der Glaube auch wieder schöpferische geistige und kulturelle Kraft werden. Dazu gehört ein mutiger Dialog mit den verschiedenen Strömungen des modernen Geisteslebens, in dem der Glaube reinigend und befruchtend wirken kann, zugleich aber auch selbst vertieft und bereitet wird. </p>\n<p align=\"left\"> 4. Es ist mir ein wirkliches Anliegen, Euch zu ermutigen und für Eure oft mühevolle Arbeit zu stärken; ich weiß um Eure Mühen und Sorgen. Mit Gottes Hilfe werdet Ihr Eure Prüfungen bestehen, wenn Ihr eines Sinnes brüderlich verbunden seid und öffentlich Zeugnis Eurer Gemeinschaft mit dem Papst und untereinander gebt, wie es die dogmatische Konstitution über die Kirche des II. Vatikanischen Konzils ausgedrückt hat: ”Das Kollegium oder die Körperschaft der Bischöfe hat aber nur Autorität, wenn das Kollegium verstanden wird in Gemeinschaft mit dem Bischof von Rom, dem Nachfolger Petri, als seinem Haupt. Die Ordnung der Bischöfe aber, die dem Kollegium der Apostel im Lehr- und Hirtenamt nachfolgt, ja, in welcher die Körperschaft der Apostel immerfort weiter besteht, ist gemeinsam mit ihrem Haupt, dem Bischof von Rom, und niemals ohne dieses Haupt, gleichfalls Träger der höchsten und vollen Gewalt über die ganze Kirche“. Herzlich grüße ich den Vorsitzenden Eurer Bischofskonferenz, Herrn Kardinal Hans-Hermann Groër, den Erzbischof von Wien. Ebenso herzlich begrüße ich Euch alle, besonders jene Mitbrüder, die seit dem letzten Ad-limina-Besuch als neue Mitglieder in das Bischofskollegium eingetreten sind oder dort eine neue Aufgabe übernommen haben: Erzbischof Georg Eder, die Diözesanbischöfe Klaus Küng und Kurt Krenn, den Koadjutor des Militärbischofs, Msgr. Christian Werner, und den Weihbischof der Erzdiözese Wien, Msgr. Christoph Schönborn. </p>\n<p align=\"left\"> 5. Die Quinquennalberichte vermitteln einen objektiven Überblick über den Zustand Eurer Diözesen, über erfreuliche Fortschritte und auch Entwicklungen, die zu mancher Sorge Anlaß geben können. Was immer sich heute in Kirche und Welt an irgendeinem Ort zuträgt, hat Auswirkungen auf das Ganze. In der eins werdenden Welt ist die Verantwortung aller für alle zu einer unmittelbaren Erfahrung geworden. Vollbringt deshalb Euren bischöflichen Dienst mit Gewissenhaftigkeit und Wachsamkeit immer mehr auch als Dienst der Einheit mit der Gesamtkirche; achtet auf die Einheit der Glaubensund Sittenlehre, wie sie das Lehramt verbindlich vorlegt. </p>\n<p align=\"left\"> 6. In besonderer Weise müssen wir uns alle die Gestaltung des Theologiestudiums sowie eine gedeihliche Entwicklung der theologischen Fakultäten und Hochschulen angelegen sein lassen. In meinem jüngsten nachsynodalen Schreiben ”<i>Pastores dabo vobis</i>“ habe ich die grundlegenden Prinzipien der wissenschaftlich-intellektuellen Ausbildung und der spirituellen Formung der Priesteramtskandidaten grundgelegt ”Die wissenschaftlichintellektuelle Ausbildung der Priesteramtskandidaten findet ihre charakteristische Rechtfertigung in der Natur des geweihten Dienstes selbst und beweist ihre aktuelle Dringlichkeit angesichts der Herausforderung der \"Neu-Evangelisierung\", zu welcher der Herr die Kirche an der Schwelle des dritten Jahrtausends aufruft“. Zwischen Religion und Wissenschaft, zwischen Glaube und Kultur muß eine harmonische Beziehung bestehen: ”Der Theologe ist also vor allem ein Glaubender, ein Mann des Glaubens. Aber er ist ein Glaubender, der sich über seinen Glauben Rechenschaft gibt (fides quaerens intellectum), um zu einem tieferen Verständnis eben dieses Glaubens zu gelangen. Die beiden Aspekte, der Glaube und das gereifte Nachdenken, sind tief miteinander verbunden und verflochten“. Aufgabe der theologischen Fakultäten ist es, die Gegenwart des christlichen Glaubens und seines großen geistigen Erbes an den Universitäten zu sichern. Dazu gehört zunächst die Treue zum eigenen Wesen und Ursprung der Theologie, ohne die sie als Theologie bedeutungslos wird und nichts mehr zu geben hat. Zugleich aber schließt diese Treue die Offenheit für alle Fragen des geistigen Lebens ein, weil sie ihrem Wesen nach Treue zur Wahrheit und Suche nach ihrer tieferen Erkenntnis ist. Deshalb verlangt die Theologie von ihrem eigenen Wesen her den Dialog mit den anderen Fakultäten. Eure Aufgabe als Lehrer des Glaubens ist es, die Theologen in dieser ihrer bedeutenden Sendung beratend und weisend zu begleiten und sie zu ermutigen, wenn das eine oder das andere nötig ist. <br/> In der theologischen Ausbildung der künftigen Priester sowie auch der Religionslehrer und Mitarbeiter geht es nicht nur um die wissenschaftliche Qualität, sondern auch um das ”sentire cum Ecclesia“ bei Dozenten und Studierenden. Dabei hat die Ausbildung der zukünftigen Priester eine besondere Stellung in der Gestaltung der Studien an den theologischen Fakultäten und Hochschulen. Es ist Eure Verantwortung, umsichtig und vorausschauend dafür Sorge zu tragen, daß eine genügend große Zahl geeigneter Priester für die Aufgabe eines akademischen Lehrers der Theologie vorbereitet wird. Gemeinsam mit den Oberen der Ordensgemeinschaften soll das Anliegen der Kirche wahrgenommen werden, daß in der Regel die künftigen Priester auch von Priestern ausgebildet werden. Auch die theologische und spirituelle Formung der künftigen Religionslehrer und Mitarbeiter im Bereich der Kirche obliegt der Verantwortung und Sorge der Bischöfe. </p>\n<p align=\"left\"> 7. Mit meinem inständigen Gebet begleite ich Eure Mühen in der Sorge für geistliche Berufungen, im priesterlichen Dienst und im gottgeweihten Leben. Das Priesterseminar sei das Herzensanliegen eines jeden Bischofs; es bedarf jedoch auch der Mitarbeiter der Seelsorger, der Religionslehrer, der Familien und der Pfarrgemeinden. Die Frage der geistlichen Berufe muß als das Anliegen der ganzen Diözese stets gegenwärtig sein, so daß jeder von Gott Berufene auch in den Stimmen der Menschen den Ruf in den Weinberg des Herrn vernimmt. Der innere Sinn des priesterlichen Lebens ist nur im österlichen Licht erkennbar. Ostern ermutigt die Priester, die innige Gemeinschaft mit dem erhöhten Herrn zu suchen, ”in seinem Namen das Leben zu haben und es in Fülle zu haben“. Wir alle haben die Pflicht, uns in der Begegnung mit dem auferstandenen Herrn zu erneuern. Deswegen bitte ich Euch und alle Priester sehr herzlich, den Wert des Bußsakramentes unseren Gläubigen deutlich zu machen, damit sie mit dem österlichen Frieden je neu beschenkt werden können. </p>\n<p align=\"left\"> 8. Die reine und unverkürzte Lehre des Glaubens ist die unverzichtbare Mitte des schulischen Religionsunterrichtes in allen seinen Stufen und Formen. Die lernende Jugend muß durch den Religionsunterricht, der in Eurem Land in großzügiger Weise vom Staat unterstützt wird, die Gewißheit erhalten, daß ihnen das umfassende Glaubensgut vorgelegt wird. Nur dann kann der Religionsunterricht jene wahre Lebenshilfe für die jungen Menschen sein, die aus der Gnade und Wahrheit des Erlösers entspringt. Mit großer Hoffnung erwarten wir das Erscheinen des Weltkatechismus, der die Magna Charta der Katechese in aller Welt werden möge. An ihm hat Msgr. Schönborn entscheidend mitgewirkt. Achtet als Hüter und Lehrer des Glaubens darauf, daß die Methoden, Zielsetzungen und Unterrichtsmittel im Religionsunterricht mit dem Anspruch des katholischen Glaubens übereinstimmen, so daß die Lernenden das Christusgeheimnis als die Mitte ihres Lebens erfassen und in die Glaubensgemeinschaft der Kirche als lebendige und geistig gereifte Mitglieder hineinwachsen. Damit wird die Kirche auch in bester Weise an der Heranbildung sittlich verantwortungsbewußter Bürger in Staat und Gesellschaft mitwirken. </p>\n<p align=\"left\"> 9. Die Jugend Eures Landes sucht den Weg zum Erlöser Jesus Christus, der dem Menschen den Menschen selbst voll kundtut und ihm seine höchste Berufung erschließt. Es gibt Zeichen der Hoffnung auf eine stärkere Orientierung der jungen Menschen an Gott, an seiner Offenbarung und an seinen Geboten. Beteiligt die Jugend an der Verantwortung für die Anliegen der Kirche und bewahrt sie davor, in eine eigene Welt utopischer Träume, Süchte und Moden, ohne Interesse an Kirche, Staat und Kultur auszuwandern. Lehrt sie, daß die wahre Bestimmung des Menschen die Heiligkeit ist; leitet sie an, das Gute zu tun. </p>\n<p align=\"left\"> 10. Der Schutz der Familien, die gleichsam die Hauskirche Gottes sind, in der Glaube und Liebe, Treue, Hingabe und nimmermüde Sorge füreinander in den Müttern und Vätern für ihre Kinder aufblühen sollen, verdient unsere besondere Aufmerksamkeit Immer mehr breitet sich im Urteil der Öffentlichkeit die Geringschätzung der Treue, die Entwürdigung der Frau, die Verächtlichmachung der Gebote Gottes, der schrankenlose Egoismus, die entwürdigende Pornographie und das leichtsinnige Spiel des weltzerstörenden Konsumismus aus. Immer drängender wird die Frage über die wirkliche Bestimmung des Menschen. Es ist Jesus Christus, der wahrer Gott und wahrer Mensch ist, der das Geheimnis des Menschen erhellt; er ist der vollkommene Mensch, der als Erlöser dem Menschen die Gottebenbildlichkeit wiedergibt, die von der ersten Sünde Adams her verunstaltet war. Er steht hinter den Armen, Leidenden, Unterdrückten, Verfolgten und Verachteten; er ist der Anwalt der Schwächsten und Wehrlosen sowie des ungeborenen Lebens: er ist und wirkt in seiner Kirche, die für die innigste Vereinigung mit Gott und für die Einheit der ganzen Menschheit gleichsam das Sakrament ist. </p>\n<p align=\"left\"> 11. Große Anerkennung und Wertschätzung hat der unter der Federführung unseres Mitbruders Aichern entstandene gemeinsame Sozialhirtenbrief der österreichischen Bischöfe bei den Menschen Eures Landes gefunden. Ihr habt die gute Tradition Österreichs bei der Entfaltung und Anwendung der katholischen Soziallehre, wie sie seit meinem Vorgänger Leo XIII. von den Päpsten verkündet wird, mit einem wertvollen Dokument fortgesetzt. Gerade die Ereignisse und Veränderungen in Osteuropa haben gezeigt, daß gegen die gottgegebene Würde des Menschen kein unsoziales und menschenverachtendes System auf Dauer bestehen kann. Hundert Jahre nach der Enzyklika ”<i>Rerum novarum</i>“ können wir mit neuen Einsichten aussprechen, was in der sozialen Gerechtigkeit, in der Respektierung der Menschenwürde und der Menschenrechte, im Frieden, in der menschlichen Person und in der weltweiten Solidarität der Menschheitsfamilie Gottes Absichten mit dem Menschen zugrunde liegt. Mit freudiger Genugtuung habe ich erfahren, daß meine Enzyklika ”<i><a href=\"http://www.vatican.va/edocs/DEU0071/_INDEX.HTM\">Centesimus annus</a></i>“ von den Katholiken Österreichs mit großer Bereitschaft aufgenommen, studiert und vielfach zur Entscheidungsgrundlage in sozialen, ethischen und politischen Fragen gemacht wurde. </p>\n<p align=\"left\"> 12. In der Kirche besteht eine Verschiedenheit des Dienstes, aber eine Einheit der Sendung. Es obliegt vor allem dem Apostolat der Laien, die zeitliche Ordnung mit dem Geist des Evangeliums zu durchdringen und zu vervollkommnen. Die Laienchristen verwirklichen in Kirche und Welt ihren eigenen Anteil an der Sendung des ganzen Volkes Gottes. Ermutigt die Gläubigen zu sozialer Gesinnung und zu sozialen Taten, zu bürgerlicher und politischer Verantwortung in Eurem Land, zur Mitgestaltung einer humanen Kultur, zur Bejahung des Gemeinwohls und zur Gestaltung der zeitlichen Ordnung, entsprechend den höheren Grundsätzen des christlichen Lebens. Die Achtung vor der Würde des Menschen und die Ablehnung von Gewalt im zwischenmenschlichen und zwischenstaatlichen Zusammenleben sollen oberste Prinzipien für unser Handeln sein. Mit Genugtuung habe ich erfahren, daß verschiedene kirchliche Organisationen in Eurem Land meine Besorgnis über den Golfkrieg und die kriegerischen Auseinandersetzungen in Europa sowie über eine menschenwürdige Behandlung der Ausländer in bewundernswerter Weise mitgetragen haben. Das Laienapostolat in seinen besonderen Formen gehört seit langem zur prägenden Kraft in Eurem Land. Viele Organisationen und Bewegungen erfüllen heute auf verschiedene Weise ihre Sendung. Eine besondere Stellung nimmt die Katholische Aktion mit ihren Gliederungen ein, die ihre Mitarbeit am hierarchischen Apostolat unter der Oberleitung der Hierarchie selbst leistet. Die brüderliche Zusammenarbeit aller Kräfte des Laienapostolates wird am besten geeignet sein, den Wettstreit im Guten zu fördern, Machtstreben und Bevormundung aber auszuschließen, gemäß dem Wort Christi: ”Ihr alle aber seid Brüder“. </p>\n<p align=\"left\"> 13. In Österreich gehört der weitaus größte Teil der Bevölkerung der katholischen Kirche an. Gerade auch in dieser Situation hat die ökumenische Verpflichtung eine besondere Bedeutung. <br/> Ich weiß, mit welchem Engagement sich die ”Gemischte Katholisch-Evangelische Kommission“ seit ihrer Konstituierung im Jahre 1966 um eine Vertiefung des gegenseitigen Verständnisses bemüht. Diese Arbeit verdient Anerkennung und Ermutigung. Seit 1964 leistet die Stiftung ”Pro Oriente“ einen ökumenischen Dienst, der in seiner Bedeutung weit über die Grenzen Österreichs hinausreicht. Gemäß dem Zweck der Stiftung, zur ”Verständigung zwischen den Christen des Ostens und des Westens“ beizutragen, hat ”Pro Oriente“ gerade auch in den vergangenen Jahren in vielen schwierigen Situationen mit Mut und Phantasie manche Brücke geschlagen. Ohne die Vielfalt ökumenischer Initiativen an dieser Stelle entsprechend würdigen zu können, möchte ich der Stiftung ganz besonders herzlich für ihre Bemühungen danken, serbisch-orthodoxe und katholische Bischöfe am 11. Juni des vergangenen Jahres zusammenzubringen, um zu einer friedlichen Lösung der Konflikte in dieser Region beizutragen. </p>\n<p align=\"left\"> 14. Das schöne Denkmal, das sich an dem an den Stephansdom angrenzenden Platz ”Am Graben“ befindet, wurde im Jahr 1679 von Kaiser Leopold errichtet; es ist der Heiligsten Dreifaltigkeit geweiht. Auf der dreiteiligen Säule kann man unter anderem lesen: - Deo Patri, Creatori - Deo Filio, Redemptori - Deo Spiritui, Sanctificatori. Die auf diesem Denkmal ausgedrückte Idee möge das Handeln aller Glieder der österreichischen Kirche in unserer Zeit inspirieren und sie zu begeisterten Mitarbeitern Gottes und Verkündern der Guten Nachricht machen, die Ausdruck der Liebe Gottes zu einem jeden Menschen ist. So wird die Vorstellung der einen Menschheitsfamilie gefördert, der einen Welt ohne Grenzen, in der die universale Vaterschaft Gottes und die universale Brüderlichkeit unter den Menschen bestätigt wird, die Söhne des gleichen Vaters sind, der im Himmel ist. <br/> Möge Österreich mit seiner großen Geschichte und seinem Reichtum an Weisheit beitragen zu einem ”Europa der Nationen“. Es kann helfen, die Mauern abzutragen, die durch Teilungen, Unverständnis und Streit entstanden sind; und es kann Achtung und Vertrauen fördern, um die vielschichtigen Probleme zu lösen, die vor allem nach den Ereignissen von 1989 entstanden sind. </p>\n<p align=\"left\"> Für Euer Land, das bald die tausendjährige Erinnerung des Namens ”Österreich“ feiert, für seine verantwortlichen Politiker, um Wohlergehen und Frieden und für die Kirche will ich die besondere Fürsprache der Gottesmutter erbitten. Von Herzen erteile ich meinen Apostolischen Segen Euch, Euren Priestern, den Euch anvertrauten Gläubigen und Eurem Land, das für ein in Christus erneuertes Europa Vorbild und Zeuge sein möge. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DELL</br></font></b></i><b><font color=\"#663300\" size=\"4\"><i>’</i></font></b><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">AUSTRIA </font></b></i><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <br/>IN VISITA «AD LIMINA APOSTOLORUM»</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 25 aprile 1992</font></i></p>\n<p> </p>\n<p><i>Signor Cardinale, amati confratelli! </i></p>\n<p>1. Vi porgo il mio sincero benvenuto in occasione della vostra visita alla Città Eterna e ai sepolcri degli Apostoli Pietro e Paolo. A voi è affidata la responsabilità della Chiesa nelle Diocesi di un Paese, che è situato nel cuore dell’Europa e che vanta una lunga tradizione cristiana fin dai primi secoli. La vostra visita “ad limina” costituisce la conferma e il rinnovamento della vostra evidente comunione e unità con il Papa e con tutta la Chiesa. “Il Vescovo di Roma, quale successore di Pietro, è il perpetuo e visibile principio e fondamento dell’unità sia dei vescovi sia della moltitudine dei fedeli. I vescovi, invece, singolarmente presi, sono il principio visibile e il fondamento dell’unità nelle loro chiese particolari, formate a immagine della chiesa universale, nelle quali e a partire dalle quali esiste la sola e unica chiesa cattolica” (Costituzione dogmatica <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 23). </p>\n<p>2. Con riconoscenza verso Dio, ripenso ai giorni pieni di grazia del 1988, in cui, rispondendo al vostro invito fraterno, ho potuto compiere la mia seconda visita pastorale alla Chiesa austriaca. Serbo un gradito ricordo della testimonianza di fede di molti uomini, della sincera accoglienza avuta ovunque, dei buoni preparativi alla visita e degli incontri indimenticabili con le persone del vostro Paese. In un’epoca, alla quale sarebbero seguiti immediati e inaspettati mutamenti soprattutto nell’Europa orientale, ho potuto incoraggiare i fedeli della vostra patria alla disponibilità e alla perseveranza nella verità di Cristo. La rafforzata speranza degli austriaci è diventata, soprattutto negli anni 1989/1990, la speranza e il sostegno per molti uomini dei Paesi con voi confinanti da Oriente. Molti oggi collegano il nome del vostro Paese al ricordo riconoscente del soccorso ai profughi, ai perseguitati, agli immigrati e ai bisognosi di ogni parte del Mondo. Sono lieto di sentire che la formazione della coscienza fra i fedeli e fra gli uomini di buona volontà dell’Austria ha compiuto grandi progressi, in questi ultimi anni, nel desiderio missionario e nell’offerta di mezzi finanziari. In realtà un segno evidente dell’amore dei cristiani austriaci sta nel fatto che essi donano molto alla missione, al sostegno per lo sviluppo e alla Caritas. Sono profondamente convinto che, anche nelle necessità dei prossimi anni, i cattolici austriaci saranno pronti alla generosa disponibilità, all’amore quotidiano per il prossimo e alla cura particolare per i loro fratelli nella fede. </p>\n<p>3. Il vostro Paese è strettamente legato alla cultura, alla storia e alla civiltà dell’Europa. In un modo spesso straordinario, la Chiesa austriaca, specialmente negli ultimi decenni, è stata il ponte di collegamento con i fratelli di fede dell’Europa orientale. Nell’Europa ormai mutata, il vostro Paese avrà una voce importante. I numerosi contatti e le molteplici iniziative per l’Europa orientale, intrapresi nel passato, possono continuare a fiorire, in forme nuove, anche in futuro. Ricordiamo, con animo riconoscente, l’opera del cardinale Franz König, le cui iniziative lungimiranti e coraggiose danno ora i loro frutti. Ormai la Chiesa dell’Europa orientale, nelle mutate circostanze, può contribuire alla libertà dello scambio di ogni bene spirituale, che deve essere lo stimolo e la testimonianza di fede della nuova evangelizzazione dell’Europa. Il Sinodo dei Vescovi europei ha incoraggiato a riflettere sulla nuova evangelizzazione dell’Europa, a trovare il coraggio nella preghiera e a cercare reciprocamente delle strade per poter diffondere il rinnovamento nella verità di Cristo, sia nell’Europa occidentale che in quella orientale, in modo che quest’angolo della terra ritrovi una nuova forza missionaria. Se, in Europa, bisogna giungere a un incontro nuovo con il Vangelo di Gesù Cristo, sono soprattutto necessarie un’apertura spirituale, una nuova determinazione e una gioia rinnovata della fede fra i cristiani. Solo così si può dare una “testimonianza della nostra speranza”; soltanto in questo modo la fede diventerà anche una forza creativa a livello spirituale e culturale. Fa parte di questi sforzi un dialogo coraggioso con le diverse correnti della moderna vita spirituale, su cui la fede può avere effetti purificatori e fecondi, ed è, al tempo stesso, approfondita e diffusa. </p>\n<p>4. È mio vivo desiderio incoraggiarvi e sostenere la vostra opera spesso faticosa; conosco i vostri sforzi e le vostre preoccupazioni. Con l’aiuto di Dio supererete le vostre prove, se siete uniti da uno spirito fraterno e se testimoniate apertamente la vostra comunione con il Papa e con i confratelli, come ha sottolineato la Costituzione dogmatica sulla Chiesa del Concilio Vaticano Secondo: “Il collegio o corpo episcopale non ha però autorità, se non lo si concepisce insieme con il romano pontefice, successore di Pietro, quale suo capo... L’ordine dei Vescovi, che succede al collegio degli Apostoli nel magistero e nel governo pastorale, nel quale anzi si perpetua ininterrottamente il corpo apostolico, è pure, insieme con il suo capo il romano pontefice, e mai senza di esso, soggetto di suprema e piena potestà su tutta la chiesa” (<i>Lumen gentium</i>, 22). Saluto di cuore il presidente della vostra Conferenza Episcopale, il Cardinale Hans-Hermann Groër, Arcivescovo di Vienna. Saluto sinceramente tutti voi, soprattutto quei confratelli, che, dall’ultima visita “ad limina”, sono entrati a far parte del collegio dei Vescovi o, in seno ad esso, hanno ricevuto nuovi incarichi: l’Arcivescovo Georg Eder, i Vescovi diocesani Klaus Küng e Kurt Krenn, il coadiutore del Vescovo militare, Monsignor Christian Werner e il Vescovo ausiliario dell’Arcidiocesi di Vienna, Monsignor Christoph Schönborn. </p>\n<p>5. Le relazioni quinquennali offrono un quadro oggettivo dello stato delle vostre diocesi, dei graditi progressi e anche di alcuni sviluppi, che possono destare qualche preoccupazione. Ciò che oggi accade nella Chiesa e nel mondo, in qualsiasi posto, ha ripercussioni sul tutto. In un mondo che si avvia verso l’unità, la responsabilità di tutti per tutti è diventata una esperienza diretta. Adempite, dunque, al vostro ministero episcopale con coscienziosità e accortezza, che sia sempre più anche ministero di unità della Chiesa universale; rispettate l’unità della dottrina della fede e della morale, come questa vincola il magistero. </p>\n<p>6. In modo particolare, tutti noi dobbiamo impegnarci nell’organizzazione dello studio della teologia e in uno sviluppo fecondo delle facoltà e degli istituti superiori di teologia. Nella mia recente esortazione postsinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> ho espresso i principi fondamentali della formazione scientifico-intellettuale e spirituale dei candidati al presbiterio: “La formazione intellettuale dei candidati al sacerdozio trova la sua specifica giustificazione nella natura stessa del ministero ordinato e manifesta la sua urgenza attuale di fronte alla sfida della “nuova evangelizzazione” alla quale il Signore chiama la Chiesa alle soglie del terzo millennio” (n. 51). Tra religione e scienza, tra fede e cultura deve esistere un rapporto di armonia: “Il teologo è, dunque, anzitutto un credente, un uomo di fede. Ma è un credente che s’interroga sulla propria fede (“fides quaerens intellectum”), che s’interroga al fine di raggiungere una comprensione più profonda della fede stessa. I due aspetti, la fede e la riflessione matura, sono profondamente connessi, intrecciati” (<i>Pastores dabo vobis</i>, 53). Il compito delle facoltà di teologia è quello di assicurare la presenza della fede cristiana e del suo grande patrimonio nelle università. Rientra inoltre nei doveri di tali facoltà universitarie la fedeltà alla vera essenza e alla vera origine della teologia, senza la quale essa perde il suo significato e non ha più nulla da offrire. Ma questa fedeltà comprende, al tempo stesso, un’apertura a tutte le questioni della vita spirituale, poiché essa è, per sua natura, fedeltà alla verità e ricerca di una sua più profonda conoscenza. È perciò la stessa natura della teologia ad esigere il dialogo con le altre facoltà universitarie. Il vostro compito, quali insegnanti della fede, è quello di accogliere e di incoraggiare i teologi in questa loro importante missione con consigli e ammaestramenti, laddove questi o quelli siano necessari. Ciò che interessa nella formazione teologica dei futuri sacerdoti, dei docenti e di quanti collaborano all’insegnamento della religione, non è soltanto la qualità scientifica, ma anche il “sentire cum Ecclesia” fra insegnanti e studenti. Quindi la formazione dei futuri sacerdoti occupa un posto rilevante nell’organizzazione degli studi nelle facoltà universitarie e negli istituti superiori di teologia. È vostra responsabilità preoccuparvi che un numero sufficientemente elevato di presbiteri sia addestrato alla funzione di docente universitario di teologia. In comunione con i superiori delle comunità religiose, dobbiamo percepire il desiderio della Chiesa di far istruire, di regola, i futuri presbiteri da sacerdoti. Anche la formazione teologica e spirituale dei futuri docenti di religione e dei collaboratori in seno alla Chiesa spetta alla responsabilità dei Vescovi. </p>\n<p>7. Con la mia rinnovata preghiera accompagno i vostri sforzi nella cura per le vocazioni spirituali, nel ministero sacerdotale e in una vita di consacrazione a Dio. Il seminario sia l’intimo desiderio di ogni Vescovo; ma c’è bisogno anche dei collaboratori dei pastori spirituali, dei docenti di religione, delle famiglie e delle comunità parrocchiali. La richiesta di vocazioni spirituali deve essere il desiderio costante di tutte le diocesi, affinché ognuno dei chiamati da Dio percepisca anche nelle voci degli uomini l’appello alla vigna del Signore. Il senso profondo della vita sacerdotale è riconoscibile soltanto alla luce della Pasqua. Questa incoraggia i presbiteri a ricercare la comunione interiore con il Signore risorto, “perché, credendo, abbiate la vita nel suo nome” (<i>Gv</i> 20, 30). Tutti noi abbiamo il dovere di rinnovarci nell’incontro con il Signore risorto. Per questo motivo, invito voi e tutti i sacerdoti a spiegare ai fedeli il valore del sacramento della penitenza, affinché possano ricevere nuovamente la pace pasquale. </p>\n<p>8. La dottrina pura e integrale della fede costituisce l’irrinunciabile fulcro dell’insegnamento scolastico della religione in tutti i suoi gradi e in tutte le sue forme. I giovani studenti, attraverso le lezioni di religione, che nel vostro Paese ricevono un generoso sostegno dallo Stato, devono avere la certezza che venga loro presentato il bene completo della fede. Solo in tal modo l’insegnamento religioso può essere quell’autentico sostegno di vita che deriva dalla grazia e dalla verità del Redentore. Con viva speranza attendiamo la pubblicazione del Catechismo universale che può diventare, in tutto il mondo, la Magna Charta della catechesi. A tale evento ha contribuito in modo decisivo Monsignor Schönborn. Quali Pastori e docenti della fede assicuratevi che i metodi, gli obiettivi e i mezzi didattici dell’insegnamento religioso corrispondano alle esigenze della fede cattolica, affinché gli studenti facciano del mistero di Cristo il centro della loro vita e crescano quali membri vivi e spiritualmente maturi nella comunione della fede ecclesiale. In tal modo la Chiesa contribuirà, nella maniera migliore, anche alla formazione di cittadini consapevoli della loro responsabilità morale in seno allo Stato e alla società. </p>\n<p>9. I giovani del vostro Paese cercano la strada verso il Redentore Gesù Cristo, che svela l’uomo all’uomo e gli rende nota la sua altissima vocazione (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22). Ci sono segni di speranza per un orientamento più deciso dei giovani verso Dio, verso la sua Rivelazione e i suoi comandamenti. Rendete i giovani partecipi della responsabilità delle esigenze della Chiesa e preservateli dalla tentazione di rifugiarsi in un proprio mondo di sogni utopistici, di desideri e di mode, senza alcun interesse per la Chiesa, lo Stato e la cultura. Insegnate loro che il vero destino dell’uomo è la santità; guidateli a fare il bene. </p>\n<p>10. Una particolare attenzione da parte nostra merita la tutela delle famiglie, che sono, per così dire, la chiesa domestica di Dio, e nelle quali devono germogliare la fede e l’amore, la fedeltà, il dono e la cura instancabile delle madri e dei padri verso i propri figli. Nell’opinione pubblica, si diffondono sempre più il disprezzo della fedeltà, la degradazione della donna, il vilipendio dei comandamenti di Dio, l’egoismo illimitato, la svilente pornografia e il gioco sconsiderato del consumismo volto alla distruzione del mondo. Si fa sempre più pressante la domanda sul vero destino dell’uomo. È Gesù Cristo, vero Dio e vero uomo, a svelare il mistero dell’uomo; Egli è l’uomo perfetto, che, come Redentore, ha restituito all’uomo la somiglianza con Dio, resa deforme dal primo peccato di Adamo (cf. <i>Gaudium et spes</i>, 22). Egli è dietro ai poveri, ai sofferenti, agli oppressi, ai perseguitati e ai disprezzati; Egli è il sostenitore dei più deboli, degli indifesi e della vita mai nata; Egli è e opera nella sua Chiesa, che è il sacramento dell’intima unione con Dio e dell’unità di tutto il genere umano (cf. <i>Lumen gentium</i>, 1). </p>\n<p>11. Un grande riconoscimento e un notevole apprezzamento ha riscosso tra gli uomini del vostro Paese la comune Lettera pastorale sociale dei Vescovi austriaci, redatta sotto la responsabilità del nostro confratello Aichern. Con un prezioso documento avete proseguito la buona tradizione austriaca nello sviluppo e nell’applicazione della dottrina sociale cattolica, annunciata dai Papi fin dal tempo del mio predecessore Leone XIII. Gli eventi e i rivolgimenti verificatisi nell’Europa orientale hanno dimostrato che nessun sistema antisociale e inumano può resistere a lungo contro la dignità donata da Dio all’uomo. Cento anni dopo l’Enciclica <i> <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, possiamo esprimere con nuove idee ciò che pone a fondamento del disegno divino nei confronti dell’uomo, la giustizia sociale, il rispetto della dignità e dei diritti umani, la pace, l’essere umano e la solidarietà della famiglia degli uomini. Con grande soddisfazione ho constatato che la mia Enciclica “<a href=\"http://www.vatican.va/edocs/ITA1214/_INDEX.HTM\">Centesimus annus</a>” è stata accolta con totale disponibilità, studiata e spesso adottata dai cattolici austriaci come fondamento essenziale nelle questioni sociali, etiche e politiche. </p>\n<p>12. Nella Chiesa c’è diversità di ministero, ma unità di missione. Spetta soprattutto all’apostolato dei laici compenetrare e perfezionare l’ordine temporale con lo spirito del Vangelo. I cristiani laici, nella missione di tutto il popolo di Dio, assolvono compiti propri nella Chiesa e nel mondo (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\"> Apostolicam actuositatem</a></i>, 2). Incoraggiate i fedeli al senso e all’azione sociale, alla responsabilità civile e politica nel vostro Paese, alla fondazione di una cultura umana, all’apprezzamento del bene comune e alla costituzione dell’ordine temporale, in armonia con i principi più elevati della vita cristiana (cf. <i>Apostolicam actuositatem</i>, 7). Il rispetto della dignità umana e il rifiuto della violenza nella convivenza fra gli uomini e fra gli Stati devono essere i sommi principi del nostro operato. Con soddisfazione ho constatato che diverse organizzazioni ecclesiali del vostro Paese hanno condiviso, in modo ammirevole, la mia preoccupazione per la guerra del Golfo, per gli scontri bellici in Europa e per un trattamento degli stranieri che sia degno dell’uomo. Da molto tempo, l’apostolato dei laici, nelle sue forme particolari, è parte di quella forza che caratterizza il vostro Paese. Molte organizzazioni e numerosi movimenti compiono, oggi, in modi diversi, la loro missione. Occupa un posto particolare l’Azione Cattolica che, con le sue strutture, collabora all’apostolato gerarchico sotto la direzione generale della gerarchia stessa. La cooperazione fraterna tra tutte le forze dell’apostolato laico contribuirà, nel modo migliore, a promuovere la competizione nel bene, escludendo, però, l’aspirazione al potere e il predominio, in conformità alle parole di Cristo “siate tutti fratelli”. </p>\n<p>13. In Austria, la maggior parte della popolazione appartiene alla Chiesa cattolica. Proprio in questa situazione, l’impegno ecumenico assume un’importanza particolare. So con quale impegno la “Commissione mista Cattolica-Evangelica” si prodiga, fin dalla sua costituzione avvenuta nel 1966, per un approfondimento della reciproca comprensione. Quest’opera merita riconoscimento e incoraggiamento. Dal 1964 la fondazione “Pro Oriente” svolge un servizio ecumenico, che, per la sua importanza, va ben oltre i confini dell’Austria. In armonia con lo scopo della fondazione di contribuire alla “intesa fra i cristiani dell’Est e quelli dell’Ovest”, “Pro Oriente” negli anni scorsi, con coraggio e inventiva, ha saputo gettare diversi ponti in molte situazioni difficili. Non potendo qui apprezzare, in modo adeguato, la molteplicità delle sue iniziative ecumeniche, desidero ringraziare di cuore questa fondazione per i suoi sforzi nel far incontrare i Vescovi cattolici e quelli serbi-ortodossi, l’11 giugno dell’anno scorso, per contribuire a una soluzione pacifica del conflitto in questa regione. </p>\n<p>14. Il bellissimo monumento, che si trova nella piazza “Am Graben” attigua al Duomo di S. Stefano, fu eretto dall’Imperatore Leopoldo nel 1679; è dedicato alla Santissima Trinità. Sulle colonne tripartite si legge fra l’altro: Deo Patri, Creatori / Deo Filio, Redemptori / Deo Spiritui, Sanctificatori. Questo concetto, impresso su quel monumento, possa ispirare l’operato di tutti i membri della Chiesa del nostro tempo rendendoli ferventi collaboratori di Dio e annunciatori della Buona Novella, che è la manifestazione dell’amore di Dio per ogni uomo. Si incoraggia, dunque, il concetto di una famiglia umana, di un mondo senza confini, in cui trovi conferma la paternità universale di Dio e la fratellanza universale fra gli uomini, figli dello stesso Padre che è nei cieli. Con la sua lunga tradizione storica e la sua grande saggezza, possa l’Austria contribuire a una “Europa delle Nazioni”. Ciò può aiutare ad abbattere i muri innalzati dalle divisioni, dall’incomprensione e dalle lotte; può promuovere il rispetto e la fiducia per risolvere i molteplici problemi sorti, soprattutto, in seguito agli avvenimenti del 1989. </p>\n<p>Per il vostro Paese, che presto celebrerà il millennio del suo nome “Austria”, per i suoi politici, responsabili del benessere e della pace, e per la Chiesa, supplico la speciale intercessione della Madre di Dio. Imparto di cuore la mia benedizione apostolica a voi, ai vostri sacerdoti, ai fedeli a voi affidati e al vostro Paese, perché possa essere esempio e testimonianza per una Europa rinnovata in Cristo. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}