{
    "id": "hf_jp-ii_spe_19880704_giornalisti-belgio",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-07-04",
    "title": "To a Delegation of the Association of Catholic Journalists from Belgium",
    "excerpt": {
        "fr": "Monsieur le Vice-Président de l’Association des Journalistes Catholiques de Belgique,Mesdames et Messieurs,",
        "it": "Signor vicepresidente dell’Associazione dei giornalisti cattolici del Belgio,signore e signori."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/july/documents/hf_jp-ii_spe_19880704_giornalisti-belgio.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/july/documents/hf_jp-ii_spe_19880704_giornalisti-belgio.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-P<font face=\"Times New Roman\">ÈRE JEAN-PAUL II<br> A UNE DÉLÉGATION </br></font></i></b></font><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DE L'ASSOCIATION DES<br/> JOURNALISTES CATHOLIQUES DE BELGIQUE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Lundi, 4 juillet 1988</font></i></p>\n<p><i>Monsieur le Vice-Président de l’Association des Journalistes Catholiques de Belgique,<br/> Mesdames et Messieurs, </i></p>\n<p>La ponctualité exemplaire de votre démarche traditionnelle est spécialement digne d’éloge. Chaque année, en effet, aux environs de la Saint-Pierre, vous avez à cœur de remettre au Pape en personne le fruit de la généreuse collecte effectuée parmi les lecteurs, mais également parmi les employés et les responsables des journaux catholiques de Belgique. </p>\n<p>Sur les traces des générations qui vous ont précédés, vous avez su maintenir et développer cette collecte considérée comme «Denier de Saint-Pierre», que vous aimez aussi appeler “Etrennes pontificales”. Je suis bien conscient qu’une telle persévérance ne va pas sans esprit de créativité, sans engagements de responsables à divers niveaux et surtout sans un amour profond pour l’Eglise du Christ: attachement à son caractère spécifique d’Institution fondée par le Christ pour le salut de l’humanité, et conscience très éclairée des moyens, même matériels, indispensables au bon fonctionnement des organismes du Siège Apostolique. </p>\n<p>C’est pourquoi, au nom de l’Eglise, je vous remercie de nouveau et de tout cœur. Vous saurez certainement, Monsieur le Vice-Président, Mesdames et Messieurs, répercuter au mieux la très grande reconnaissance du Pape auprès de ceux qui ont participé aux «Etrennes 1988». En souhaitant à tous et à chacun des donateurs la joie croissante d’aimer et de servir l’Eglise, je suis heureux de leur accorder une particulière Bénédiction Apostolique. </p>\n<p>A vous, Monsieur le Vice-Président, Mesdames et Messieurs, ma vive gratitude pour votre visite réconfortante et pour tout le soin que vous mettez à relancer chaque année le fructueux «Denier de Saint-Pierre» au sein de la presse catholique de Belgique. Que le Seigneur vous comble de ses bénédictions! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II AD UNA DELEGAZIONE <br>DELL’ASSOCIAZIONE GIORNALISTI CATTOLICI DEL BELGIO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 4 luglio 1988</i></font></p>\n<p> </p>\n<p><i>Signor vicepresidente dell’Associazione dei giornalisti cattolici del Belgio, <br/>signore e signori. </i> </p>\n<p>L’esemplare puntualità del vostro impegno tradizionale è grandemente da elogiare. Ogni anno, infatti, in occasione della festa di san Pietro, voi consegnate al Papa il frutto della generosa colletta raccolta tra i lettori, e anche i dipendenti e i responsabili dei giornali cattolici del Belgio. </p>\n<p>Sulle orme delle generazioni che vi hanno preceduto, siete riusciti a mantenere questa colletta chiamata “obolo di san Pietro”, che voi chiamate anche “dono pontificio”. Sono consapevole che una simile costanza si accompagna alla creatività, all’impegno responsabile a vari livelli e soprattutto a un amore profondo per la Chiesa di Cristo: attaccamento al suo carattere specifico di istituzione fondata da Cristo per la salvezza dell’umanità e chiara coscienza dei mezzi, anche materiali, indispensabili al buon funzionamento degli organismi della Santa Sede. </p>\n<p>Per questo, a nome della Chiesa, vi ringrazio nuovamente di tutto cuore. Voi saprete certamente, signor vice-presidente, signore e signori, riportare nel modo migliore la grande riconoscenza del Papa a quanti hanno partecipato al “dono 1988”. Augurando a tutti e a ciascuno dei donatori la gioia crescente di amare e servire la Chiesa, sono lieto di accordare loro una speciale benedizione apostolica. </p>\n<p>A voi, signor vice-presidente, signore e signori, la mia viva gratitudine per la vostra visita confortante e per la vostra cura di ogni anno per promuovere l’“obolo di san Pietro” nella stampa cattolica del Belgio. Il Signore vi colmi delle sue benedizioni. </p>\n<p> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}