{
    "id": "hf_jp-ii_spe_19820530_comunita-polacca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-05-30",
    "title": "To the Polish community in Great Britain",
    "excerpt": {
        "it": "Cari fratelli e sorelle, amati connazionali!",
        "pl": "Drodzy Bracia i Siostry, umiłowani Rodacy,",
        "pt": "Queridos Irmãos e Irmãs,Amados Compatriotas!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/may/documents/hf_jp-ii_spe_19820530_comunita-polacca.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1982/may/documents/hf_jp-ii_spe_19820530_comunita-polacca.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/may/documents/hf_jp-ii_spe_19820530_comunita-polacca.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE IN GRAN BRETAGNA</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br> ALLA COMUNIT<font face=\"Times New Roman\">À POLACCA</font></br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica</i></font><i><font color=\"#663300\">, 30 maggio 1982</font></i></p>\n<p>  </p>\n<p> <i>Cari fratelli e sorelle, amati connazionali! </i></p>\n<p> 1. Con mirabile forza si sono impresse nella mia memoria le parole, che pronunziò il Cardinale Heenan, Primate d’Inghilterra, quando durante il Concilio visitò i Vescovi polacchi che alloggiavano nel Collegio all’Aventino. Egli iniziò il suo discorso con queste parole: “<i>Gli aviatori polacchi hanno salvato la Gran Bretagna!</i>”. </p>\n<p> Faccio riferimento a queste parole in questo giorno, perché mi sembra che in esse si debba cercare una risposta alla domanda sulla vostra identità, qui. Chi siete voi? Siete soltanto una comunità di emigrati, simile a tante altre, che esistono sul globo intero? Certamente sì. E certamente bisogna cercare qui l’analogia con la Grande Emigrazione del secolo scorso, che si è concentrata principalmente in Francia. E tuttavia c’è qualcosa di particolare che, in un certo senso, non permette di pensare a voi con le <i>categorie di “emigrazione”</i>; almeno non permette di pensare così nei riguardi di quelli che aveva davanti agli occhi il Cardinale Heenan, quando diceva: “Gli aviatori polacchi hanno salvato la Gran Bretagna!”. </p>\n<p> Non si può pensare a voi partendo dal concetto di “emigrazione”; bisogna pensare, partendo <i>dalla realtà “Patria”</i>. È vero che prima della seconda guerra mondiale ci fu in Inghilterra un certo numero di Polacchi-emigrati. Tuttavia, coloro che vi si sono trovati nel quadro degli avvenimenti bellici, non erano emigranti. <i>Erano la Polonia strappata</i> dalle proprie frontiere, dai propri campi di battaglia; la Polonia risvegliata, appena venti anni prima, all’esistenza indipendente; la Polonia che rapidamente si stava ricostruendo dalle distruzioni e lesioni secolari; la Polonia, infine, che hanno tentato ancora una volta di dividere, come nel secolo XVIII, imponendole una orribile guerra omicida, con le forze prevalenti degli invasori. </p>\n<p> È così. Quella che oggi noi siamo abituati a chiamare “Polonia inglese”, <i>si è formata come il midollo stesso della Polonia combattente</i> per la santa causa della sua indipendenza. Tale Polonia costituivano gli aviatori, che difendevano le isole britanniche; le divisioni e le brigate combattenti presso Narvik; le divisioni e le brigate, che raggiungevano dal fondo delle repubbliche sovietiche dell’Europa Orientale e dell’Asia, e poi attraverso la Persia, il Medio Oriente, l’Egitto e la Libia sulla penisola appenninica, Monte Cassino, “<i>contribuendo alla restituzione della libertà alla terra italiana</i>”. Ho ancora davanti agli occhi quella iscrizione posta attraverso la strada che a Bologna conduce dal cimitero dei caduti al centro della città (la percorrevo il 18 aprile di quest’anno); l’iscrizione diceva: “Per questa via entravano i tuoi connazionali portandoci la libertà - per la stessa via tu ci porti la fede”. </p>\n<p> 2. Ciò che dico scorre <i>dal vivo senso della storia</i>. Voi, che avete creato l’odierna “Polonia inglese”, siete per me anzitutto non emigrazione, ma prima di tutto la viva parte della Polonia, che, pur lontana dalla terra nativa, <i>non cessa di essere se stessa</i>. Anzi, vive con la convinzione che in essa, proprio in questa parte, in modo particolare vive l’insieme. </p>\n<p> Se mi sono trovato sulla terra inglese come pellegrino, Papa-pellegrino, e, nello stesso tempo, figlio della vostra stessa terra, non posso non esprimere, prima di tutto, <i>questa verità su di voi</i>: la verità che ho sentito sempre. Ho sentito la sua organica autenticità e, nello stesso tempo, la sua profonda tragicità. </p>\n<p> 3. Infatti, non si può, riconoscendo a voi l’irrevocabile diritto ad essere (alle origini) una parte singolare della Polonia: governo, armata, amministrazione, strutture del potere per il Paese e fuori di esso, non si può, dico, specie con il passare degli anni, non incontrare questa <i>dolorosa “assenza” fisica</i>, nella quale si doveva trasformare la vostra così vivace e così splendida, storica inamovibile presenza della Polonia . . . fuori della Polonia. Non si può non ricordare, ancora una volta, la Grande Emigrazione e quei grandi, più grandi spiriti, che guidati dal senso della viva presenza pregavano rivolti alla assente: “patria mia! tu sei come la salute: ad apprezzarti interamente solo apprende colui che ti ha perduto! Oggi la tua bellezza, in tutto il suo splendore, io veggo e descrivo perché nell’esilio, mi struggo di te!” (<i>Pan Tradeusz</i>, trad. di Clotilde Garosci, Torino 1955, 2<font face=\"Times New Roman\">ª</font> ediz.). </p>\n<p> Un mirabile, in qualche modo <i>mistero delle coscienze e dei cuori</i> si è iniziato nel secolo scorso e torna a ripetersi nel secolo attuale. La Polonia è uno dei paesi più provati del globo terrestre. Una <i>delle patrie</i> più profondamente arate dalla sofferenza e contemporaneamente una <i>delle più amate</i>. Forse al mistero di questo insolito amore della patria si compone quel mirabile spostamento spirituale: per tanti suoi figli e figlie e spesso per quelli migliori essa è spiritualmente presente mediante l’assenza fisica. E poi, per quelli che vivono nel Paese, questa assenza non è soltanto l’assenza. È una sfida. Gli “assenti” non solo “non hanno ragione”; essi, al tempo stesso, <i> rendono una storica testimonianza</i>. Parlano della Polonia quale era, e quale deve essere. Parlano di quale fu il suo vero prezzo, e quale esso rimane. </p>\n<p> Perciò, il vostro sacrificio e la vostra fatica, il sangue di tanti nostri fratelli e sorelle, nonostante non abbiano raggiunto pienamente gli obiettivi per i quali si battevano, non sono stati inutili. </p>\n<p> La storia, soprattutto la storia della nostra Patria, è piena di opere nobili. Le vediamo pure nei tempi contemporanei. Si sa che gli sforzi che mirano alla libertà, al rispetto della dignità dell’uomo, al rispetto del suo lavoro, alla possibilità della vita in pace con la propria coscienza e con le proprie convinzioni, apparentemente non hanno raggiunto gli obiettivi voluti. Tuttavia, hanno mutato l’anima della Nazione, la sua consapevolezza. Questi sforzi sollevano l’anima. Indicano che nella vita vi sono altri valori, spirituali, morali, che non si misurano con i valori materiali, ma sono valori decisivi nella giusta gerarchia dell’umana esistenza. </p>\n<p> 4. Da dove germina questa forza interiore dell’emigrazione polacca? Le sue sorgenti bisogna cercarle nei pressi della Vistola, nella fede dei polacchi e nella loro cultura. Essa è, come ho detto a Gniezno durante il pellegrinaggio in Patria, “l’espressione dell’uomo . . . L’uomo la crea e, mediante essa, l’uomo crea se stesso . . . E al medesimo tempo crea la cultura in comunione con gli altri . . . La cultura polacca è un bene sul quale si appoggia la vita spirituale dei polacchi. Essa ci distingue come nazione. Essa decide di noi lungo tutto il corso della storia, decide più ancora che le frontiere politiche. Si sa che la Nazione polacca è passata attraverso la dura prova della perdita dell’indipendenza per più di cent’anni. E in mezzo a questa prova è rimasta sempre se stessa. <i>È rimasta spiritualmente indipendente perché ha avuto la propria cultura.</i> Anzi nei periodi delle spartizioni l’ha ancora tanto arricchita e approfondita, perché solo per mezzo della creazione di una cultura può conservarsi”. </p>\n<p> Bisogna dire oggi che così fu pure dopo la seconda guerra mondiale. Sono comunemente noti i meriti della vostra emigrazione nel campo delle ricerche e delle pubblicazioni concernenti la storia della Polonia, in particolare la sua storia nell’ultimo secolo. È un grande contributo alla conoscenza della vera storia della nazione. Se mancasse questo contributo di ricerca e di pubblicazioni, la conoscenza del passato della storia nazionale non sarebbe pieno. </p>\n<p> 5. Ho detto anche a Gniezno che la cultura polacca porta in sé i chiari contrassegni cristiani e non è per caso che il primo monumento letterario, che ne dà testimonianza, è il canto Bogurodzica (“Genitrice di Dio”). </p>\n<p> Proprio a queste radici cristiane dobbiamo ritornare sempre, e da esse crescere di nuovo in ogni epoca, perché tale è la verità sull’uomo. Egli deve scoprirla sempre di nuovo. </p>\n<p> L’emigrazione compirà la sua missione tanto più efficacemente, quanto più alto sarà il suo livello etico, quanto più Cristo sarà il centro della sua vita e della sua azione, quanto più essa crederà che soltanto lui è “la via, la verità e la vita” (<i>Gv</i> 14, 6). </p>\n<p> Nell’enciclica <i><a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\"> Redemptor Hominis</a></i> ho scritto che “Gesù Cristo va incontro all’uomo di ogni epoca, anche della nostra epoca con le stesse parole: “Conoscerete la verità e la verità vi farà liberi” . . . Anche oggi, dopo duemila anni, il Cristo appare a noi come Colui che porta all’uomo la libertà basata sulla verità . . .” (Giovanni Paolo II, <i>Redemptor Hominis</i>, 12). </p>\n<p> Bisogna dire che avete compreso e continuate a comprendere la necessità del legame con la fede e con la Chiesa. E perciò questa Emigrazione, come parte della Nazione, conteneva tutti gli strati con l’intero profilo sociale, con le istituzioni politiche, culturali, scientifiche, professionali, ma anche con tutta l’organizzazione ecclesiastica. Sin dal primo momento la Chiesa fu presente con le sue strutture; vi fu il Vescovo, l’indimenticabile Arcivescovo Giuseppe Gawlina, e più tardi Rettore della Missione Polacca in Inghilterra; vi furono i sacerdoti e le organizzazioni religiose, che si sviluppavano. Questi centri furono tra i primi organizzati. Grazie alla comprensione e alla benevolenza della Gerarchia locale, ma soprattutto grazie alla vostra generosità e al lavoro carico di sacrifici dei sacerdoti, sono sorte tante Chiese e Cappelle polacche, che servono proprio all’approfondimento dei legami con Cristo e vi introducono nei Misteri divini, unendovi con lui. Presso i centri pastorali sono state organizzate le scuole di lingua polacca. </p>\n<p> 6. Il legame con la cultura polacca si realizza nella casa paterna, nella vita religiosa e nella vita delle organizzazioni. Invece la scuola, gli studi superiori e la vita professionale uniscono con la cultura del paese di soggiorno. Il legame tra il paese degli Avi e il paese di soggiorno si realizza proprio al livello della cultura. Essa fornisce una giusta prospettiva della convivenza e mediante l’educazione prepara una persona giovane sia ai compiti nell’ambiente d’emigrazione sia anche all’assumere l’adeguato atteggiamento nella vita. </p>\n<p> Perciò, uno dei compiti più importanti è la trasmissione delle proprie idee alle nuove generazioni. L’emigrazione deve essere idonea a una adeguata educazione dell’uomo totale. Soltanto in tal caso la giovane generazione sarà capace di assumere l’idea della libertà e della serietà dalla generazione che tramonta. </p>\n<p> L’educazione dell’uomo totale - l’educazione alla verità e l’educazione nella tradizione cristiana e polacca - inizia nella famiglia. L’attuale stato della morale pubblica non sempre assicura alla famiglia, e specialmente ai genitori, la necessaria autorità che compete loro. </p>\n<p> Sono varie le cause che contribuiscono a ciò. La famiglia ha quindi bisogno di una particolare sollecitudine pastorale. Soltanto la famiglia, forte di Dio, consapevole dei suoi doveri cristiani, può essere in grado di realizzare i compiti dell’educazione dell’uomo totale, poiché, come ho detto in altra occasione, “l’opera di educazione dell’uomo <i>non si compie soltanto con l’aiuto delle istituzioni</i>, con l’aiuto di mezzi organizzati e materiali, per quanto eccellenti siano . . . il più importante è sempre <i>l’uomo</i>, l’uomo e <i>la sua autorità morale</i>, che deriva dalla verità dei suoi principi e dalla conformità delle sue azioni con questi principi” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\"><i> Allocutio ad UNESCO habita</i>, 11, die 2 iun. 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 [1980] 1645). </p>\n<p> Elevo quindi oggi la voce da questo luogo con le parole dell’esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris Consortio</a></i>: “famiglia, scopri questo insopprimibile appello, che si trova in te stessa! Famiglia, “diventa” ciò che “sei”! Convocata quale Chiesa domestica dalla Parola e dal Sacramento, diventa insieme, come la grande Chiesa, maestra e madre!” (Giovanni Paolo II, <i>Familiaris Consortio</i>, 17.38). </p>\n<p> 7. Il nostro odierno incontro avete voluto farlo coincidere con il vostro pellegrinaggio centrale in occasione del 600° anniversario della presenza della Madre di Dio, nella sua Immagine Miracolosa, a Jasna Góra. Sappiamo che cosa era e che cosa è questo Santuario, questa Effigie di Jasna Góra per la nazione polacca. </p>\n<p> Unendomi a questa vostra comune intenzione, che è anche la mia, permettetemi che richiami agli occhi della nostra memoria il grande personaggio, il defunto Primate di Polonia Cardinale Stefano Wyszynski. Faccio questo nella nostra assemblea nel primo anniversario della sua morte e dei suoi funerali, del suo transito da questa patria terrena, che così inflessibilmente serviva, alla Casa del Padre. </p>\n<p> Faccio questo, nell’odierna assemblea con quello stesso amore con cui lo circondavano tutti i polacchi in patria e all’estero, guardando a lui come uomo provvidenziale, donato alla patria durante i tempi delle difficili scelte e durante il tempo della nuova strada. Vedo in lui, come voi tutti, l’uomo legato fin nel profondo della sua anima con il mistero della Madre di Jasna Góra presente nella vita dei suoi figli e nella vita della nostra nazione. </p>\n<p> Coloro che lasciavano il Paese, sia in cerca del pane, sia per altri motivi, portavano con sé l’immagine di Jasna Góra o di Ostrobrama. Essa era un segno esterno della loro fede e dell’attaccamento a Cristo e alla Polonia. I primi emigrati in questo paese, quelli del secolo scorso, hanno portato l’immagine della Madre di Dio di Czestochowa sia a Manchester, come anche qui a Londra. Quando il Cardinale Augusto Hlond benedisse la prima Chiesa a Devonia, la dedicò alla Madre di Dio di Czestochowa. </p>\n<p> Quest’immagine, durante l’ultima guerra, era in quasi tutte le cappelle dei campi militari, e le stesse immaginette si trovavano spesso nelle divise dei militari polacchi. Le immagini della Signora di Czestochowa si trovano in ogni Chiesa, dove vi riunite per la preghiera, particolarmente per assistere alla Messa domenicale. Essa è quasi in ogni casa degli emigrati. </p>\n<p> L’Anno Giubilare è l’anno di un particolare rinnovamento della fede, della vita familiare. È necessario che i genitori, guardando a Maria, si rendano di nuovo consapevoli della loro responsabilità e dei compiti educativi. Certamente molte famiglie recitano l’Appello di Jasna Góra: quel “Maria, Regina della Polonia, sono vicino a te, mi ricordo di te, veglio”. Siamo vicini a lei e vegliamo! Siano presso di lei e veglino gli anziani. Veglino i giovani. A voi, cari Giovani Amici, mi rivolgo in modo particolare. Abbiate il coraggio di assumere questa difficile eredità e di svilupparla. Tanti sono oggi i problemi, tanti i valori, che esigono che noi vegliamo, perché l’uomo non cancelli in se stesso, nei suoi legami e nelle relazioni sociali, l’immagine e la somiglianza di Dio, iscritta in lui dal Creatore e rinnovata da Cristo; che non la cancelli negli altri! </p>\n<p> 8. Non per caso questo nostro odierno, insolito incontro, si svolge nella Solennità della Pentecoste. </p>\n<p> “Vieni, Santo Spirito, / manda a noi dal cielo / un raggio della tua luce”. </p>\n<p> Convincici quanto al peccato, alla giustizia e al giudizio (cf. <i>Gv</i> 16, 8). </p>\n<p> Guidaci alla verità tutta intera (cf. <i>Gv</i> 16, 13). </p>\n<p> Glorifica Cristo in noi, prendi del suo, e ce lo riveli (cf. <i>Gv</i> 16,14). </p>\n<p> Ricordaci tutto ciò che Cristo ci ha detto (cf. <i>Gv</i> 14, 26). </p>\n<p> Non sia turbato il nostro cuore e non abbia timore (cf. <i>Gv</i> 14, 27). </p>\n<p>                                              </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE IN GRAN BRETAGNA</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br> ALLA COMUNIT<font face=\"Times New Roman\">À POLACCA</font></br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica</i></font><i><font color=\"#663300\">, 30 maggio 1982</font></i></p>\n<p> </p>\n<p><i>Drodzy Bracia i Siostry, umiłowani Rodacy, </i></p>\n<p>1. Dziwnie mocno osadziły się w mojej pamięci słowa, które wypowiedział Kardynał Heenan, Prymas Anglii, odwiedzając podczas Soboru biskupów polskich, mieszkających w Kolegium na Awentynie. Zaczął swe przemówienie od słów: “Polscy lotnicy ocalili Wielką Brytanię”. </p>\n<p>Nawiązuję do tych słów w dniu dzisiejszym, ponieważ wydaje mi się, że w nich należy szukać odpowiedzi na pytanie o waszą tutaj tożsamość. Kim jesteście? Czy jesteście tylko wspólnotą emigracyjną, podobną do tylu, jakie istnieją na całym globie? Zapewne tak. I z pewnością trzeba tutaj szukać analogii z Wielką Emigracją ubiegłego stulecia, która skoncentrowała się głównie we Francji. A przecież jest coś szczególnego, co poniekąd nie pozwala o was myśleć w kategoriach “emigracyjnych” - przynajmniej nie pozwala tak myśleć o tych, których miał przed oczyma Kardynał Heenan, mówiąc: “Polscy lotnicy ocalili Wielką Brytanię”. </p>\n<p>Nie można o was myśleć, wychodząc od pojęcia “emigracja”; trzeba myśleć, wychodząc od rzeczywistości “ojczyzna”. To prawda, że przed drugą wojną światowa była w Anglii pewna liczba Polaków - emigrantów. Jednakże ci, którzy znaleźli się w ramach wydarzeń wojennych, nie byli emigrantami. Byli Polską wyrwaną z własnych granic, z własnych pobojowisk - Polska przed niespełna dwudziestu laty zbuczoną do niepodległego bytu, Polską, która w szybkim tempie odbudowywała się z wiekowych zniszczeń i upośledzeń - Polską wreszcie, którą usiłowano raz jeszcze podzielić jak w XVIII wieku, narzucając jej straszliwą, morderczą wojnę z przeważającymi siłami najeźdźców. </p>\n<p>Tak jest. To, co dzisiaj przywykliśmy nazywać “Polonią angielską”, zaczęło się jako sam rdzeń Polski walczącej o świętą sprawę swej niepodległości. Jeszcze raz według tego hasła: “za wolność naszą i waszą”. Taką Polskę stanowili lotnicy broniący wysp brytyjskich, dywizje i brygady walczące pod Narwikiem, dywizje i brygady nadciągające z głębi republik radzieckich wschodniej Europy i Azji, a potem przez Persję, Bliski Wschód. Egipt i Libię, na półwysep apeniński, pod Monte Cassino, przywracając wolność “ziemi włoskiej”. Jeszcze mam przed oczyma ten napis w poprzek ulicy, jaka prowadzi w Bolonii od cmentarza poległych do centrum miasta (przejeżdzałem nią w dniu 18 kwietnia tego roku) - napis brzmiał: “Tą drogą Twoi Rodacy przynieśli nam wyzwolenie - tą samą drogą przybywaj umacniać naszą wiarę”. </p>\n<p>2. To, co mówię, płynie z żyweg poczucia historii. Wy, którzy stworzyliście dzisiejszą “Polonię angielską”, jesteście dla mnie nie przede wszystkim emigracją, ale przede wszystkim żywą częścią Polski, która nawet wyrwana z ojczystej gleby, nie przestaje być sobą. Owszem, żyje przeświadczeniem, że w niej, właśnie w tej części, w szczególny sposób żyje całość. </p>\n<p>Skoro znalazłem się na ziemi angielskiej jako pielgrzym: papieżpielgrzym - a zarazem syn tej samej ziemi co wy, nie mogę nie wypowiedzieć przede wszystkim tej prawdy o was: prawdy, którą zawsze czułem. Czułem jej organiczną prawdziwość - i zarazem jej głęboką tragiczność. </p>\n<p>3. Bo przecież nie sposób, przyznając wam niepodważalne prawo do bycia u swoich zawiązków szczególną częścią Polski: rządem, armią, administracją, strukturami władzy na kraj i poza krajem - nie sposób, zwłaszcza z upływem lat, nie natrafić na tę bolesną fizyczną “nieobecność”, w jaką musiała się zamienić wasza tak żywiołowa i tak wspaniała, historycznie nieusuwalna obecność Polski . . . poza Polską. Tu nie sposób raz jeszcze nie wspomnieć Wielkiej Emigracji i tych wielkich, największych duchów, którzy w poczuciu żywej obecności modlili się do nieobecnej: “Ojczyzno moja! ty jesteś jak zdrowie; ile Cię trzeba cenić, ten tylko się dowie, kto Cię stracił. Dziś piękność Twą w całej ozdobie widzę i opisuję, bo tęsknię po Tobie” (<i>Pan Tradeusz</i>, trad. Di Clotilde Garosci, Torino 1955, 2ª ediz.). Jakaś przedziwna tajemnica sumień i serc zaczęła się w ubiegłym stuleciu - i powtarza się w stuleciu obecnym. Polska jest jednym z krajów najboleśniej doświadczonych na globie ziemskim. Jedną z ojczyzn najgłębiej przeoranych cierpieniem - i równocześnie jedną z najbardziej miłowanych. Może na tajemnicę tej niezwykłej miłości Ojczyzny składa się i to przedziwne duchowe przemieszczenie: dla tylu jej synów i córek, i to często wśród tych najlepszych, jest ona duchowo obecna poprzez fizyczną nieobecność. Z kolei dla tych, co żyją w kraju, ta nieobecność nie jest nieobecnością tylko. Jest wezwaniem. “Nieobecni” nie tylko “nie mają racji” - oni równocześnie składają dziejowe świadectwo. Mówią o Polsce, jaka była - i jaką powinna być. Mówią o tym, jaką była jej prawdziwa cena - ijaką, pozostaje. </p>\n<p>Dlatego też wasze poświęcenie i trud, krew tylu naszych braci i sióstr, mimo że nie osiągnęły w pełni celów, o które walczono, nie były daremne. </p>\n<p>Historia, zwłaszcza historia naszej Ojczyzny, pełna jest szlachetnych czynów. Widzimy je również i we współczesnych nam czasach. Wiadomo, że wysiłki zmierzające do wolności, poszanowania godności człowieka, poszanowania jego pracy, możliwości życia w zgodzie z własnym sumieniem i przekonaniami pozornie nie doprowadziły do zamierzonych celów. Zmieniły jednak duszę Narodu, jego świadomość. Wysiłki te podnoszą ducha. Wskazują na to, że w życiu istnieją, inne wartości, duchowe, moralne, które nie mierzą się wartościami materialnymi, ale są decydującymi wartościami we właściwej hierarchii ludzkiego bytowania. </p>\n<p>4. Skąd ta siła wewnętrzna polskiej emigracji. <font face=\"Times New Roman\">Ź</font>ródeł jej trzeba szukać nad Wisła, w wierze Polaków i ich kulturze. Jest ona, jak mówiłem w Gnieźnie w czasie pielgrzymki do Ojczyzny “. . . wyrazem człowieka. Człowiek ją tworzy - i człowiek przez nią tworzy siebie. I równocześnie człowiek tworzy kulturę we wspólnocie z innymi . . . Kultura polska jest dobrem, na którym opiera się życie duchowe Polaków. Ona wyodrębnia nas jako naród. Ona stanowi o nas przez cały ciąg dziejów. Stanowi bardziej niż siła materialna. Bardziej nawet niż granice polityczne. Wiadomo, że Naród Polski przeszedł przez ciężką próbę utraty niepodległości, która trwała z górą sto lat - a mimo to pośród tej próby pozostał sobą. Pozostał duchowo niepodległy, ponieważ miał swoją kulturę. Więcej jeszcze, moi kochani: wiemy, że w okresie najtragiczniejszym, w okresie rozbiorów, Naród Polski tę swoją kulturę ogromnie jeszcze ubogacił i pogłębił, bo tylko tworząc kulturę, można ją zachować”. </p>\n<p>Trzeba dziś powiedzieć, że tak też było po drugiej wojnie światowej. Znane są powszechnie zasługi waszej Emigracji w dziedzinie badań i publikacji dotyczących historii Polski, zwłaszcza jej dziejów w ostatnim stuleciu. Jest to ogromny wkład w poznanie prawdziwej przeszłości narodu. Gdyby zabrakło tego wkładu badawczego i wydawniczego, poznanie przeszłości narodowych dziejów byłoby niepełne. </p>\n<p>5. Powiedziałem też w Gnieźnie, że kultura polska nosi bardzo wyraźne znamiona chrześcijańskie i nie jest przypadkiem, że pierwszym zabytkiem świadczącym o tej kulturze jest “Bogurodzica”. Do tych właśnie chrześcijańskich korzeni musimy ciągle wracać i z nich na nowo wyrastać w każdej epoce, bo taka jest prawda o człowieku. Musi on ją wciąż na nowo odkrywać. </p>\n<p>Emigracja spełni swoje posłannictwo tym skuteczniej, im wyższy będzie jej poziom etyczny, im bardziej Chrystus będzie ośrodkiem jej życia i działania, im bardziej uwierzy, że tylko On jest “droga, prawdą i życiem” (<i>Io</i>. 14, 6). </p>\n<p>W encyklice “Redemptor Hominis” powiedziałem, że “Jezus Chrystus wychodzi na spotkanie człowieka każdej epoki, również i naszej epoki, z tymi samymi słowami: “poznacie prawdę, a prawda was wyzwoli” . . . przeto również i dziś, podwóch tysiącach lat, staje wśród nas jako Ten, który przynosi człowiekowi wolność oparta na prawdzie . . .” (IOANNIS PAULI PP. II <i>Redemptor Hominis</i>, 12). </p>\n<p>Trzeba powiedzieć, że zrozumieliście i rozumiecie konieczność związania z wiarą i Kościołem. Dlatego też ta Emigracja, jako część Narodu obejmowała wszystkie warstwy, z całym przekrojem społecznym, z instytucjami politycznymi, kulturalnymi, naukowymi, zawodowymi, ale też z całą organizacją kościelną. Był z wami od pierwszej chwili obecny Kościół ze swoimi strukturami, był Biskup, niezapomniany Arcybiskup Józef Gawlina, a później Rektor Misji, byli duszpasterze i rozwijające się organizacje religijne. Były to jedne z pierwszych ośrodków zorganizowanych. Dzięki zrozumieniu i życzliwości miejscowej hierarchii, ale przede wszystkim dzięki waszej ofiarności i pełnej poświęcenia pracy duszpasterzy powstało tyle polskich kościolów i kaplic, które służą właśnie pogłębieniu więzi z Chrystusem i wprowadzają was w Tajemnice Boże, jednocząc z Chrystusem. Przy ośrodkach duszpasterskich powstały również i szkoły uczące języka polskiego. </p>\n<p>6. Związanie z kulturą polską dokonuje się w domu rodzinnym, życiu religijnym i organizacyjnym. Natomiast szkoła, studia i życie zawodowe wiąże z kulturą kraju zamieszkania. Więź między krajem ojców a krajem zamieszkania dokonuje się właśnie na płaszczyźnie kulturowej. Ona daje właściwą perspektywę współżycia i przez wychowanie przygotowuje młodego człowieka zarówno do zadań w środowisku emigracyjnym, jak i do przyjęcia właściwej postawy życiowej. </p>\n<p>Dlatego też jednym z najwazniejszych zadań jest przekazywanie własnej idei następnemu pokoleniu. Emigracja musi więc być zdolna do właściwego wychowania pełnego człowieka. Tylko wówczas młode pokolenie będzie zdolne podjąć idęe wolności i prawdy odchodzącego pokolenia. </p>\n<p>Wychowanie pełnego człowieka, wychowanie do prawdy i wychowanie w duchu chrześcijańskiej polskiej tradycji rozpoczyna się w rodzinie. Obecny stan moralności publicznej nie zawsze zapewnia rorodzinie, a zwłaszcza rodzicom, im właściwy i konieczny autorytet. Wiele na to składa się przyczyn. Wymaga więc rodzina szczególnej troski duszpasterskiej. Jedynie rodzina Bogiem silna, rodzina świadoma swych chrześcijańskich zadań może podołać w realizowaniu zadań wychowania pełnego człowieka, bo - jak mówiłem przy innej okazji - “dzieła wychowania człowieka nie dokonuje się przy pomocy samych instytucji, przy pomocy środków organizacyjno-materialnych, choćby najlepszych . . . najważniejszy jest tu znowu człowiek oraz jego moralny autorytet wynikający z prawdziwości zasad i zgodności z nimi jego czynów” (IOANNIS PAULI PP. II <i>Allocutio ad «UNESCO» habita</i>, 11, die 2 iun. 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1645). </p>\n<p>Wołam więc dziś z tego miejsca słowami Adhortacji Apostolskiej <i>Familiaris consortio</i>: rodzino katolicka, odkrywaj znajdujące się w tobie i nie dające się stłumić wezwanie! Rodzino, stań się tym, czym jesteś! Zgromadzona razem przez Słowo i Sakrament jako Kościoł domowy, stań się tak jak wielki Kościół, nauczycielem i matką! (EIUSDEM <i>Familiaris Consortio</i>, 17. 38)</p>\n<p>7. Dzisiejsze nasze spotkanie chcieliście uczynić równocześnie waszą centralną pielgrzymką z okazji 600-lecia obecności Matki Bożej w Jej Cudownym Obrazie na Jasnej Górze. Wiemy, czym było i czym jest to sanktuarium, ten Jasnogórski Wizerunek dla polskiego narodu. </p>\n<p>Włączając się w tę wspólną intencję, która jest i moją, pozwólcie, że wywołam przed oczyma naszej pamięci wielką postać zmarłego Prymasa Polski, śp. Księdza Kardynała Stefana Wyszyńskiego. Czynię to w naszym zgromadzeniu w pierwszą rocznicę Jego śmierci i pogrzebu, Jego przejścia z tej ziemskiej oiczyzny, której tak niezłomnie służył, do domu Ojca. Czynię to w naszym dzisiejszym zgromadzeniu z tą miłością, z jaką otaczali Go wszyscy rodacy w Polsce i na emigracji, widząc w Nim Męża optrznościowego, danego Ojczyźnie na czas trudnych wyborów, na czas nowej drogi. Widzę w Nim, tak jak i wy wszyscy, człowieka związanego do najgłębszego rdzenia swej duszy z Jasnogórską tajemnicą Matki obecnej w życiu swoich dzieci, w życiu naszego Narodu. </p>\n<p>Ci, którzy opuszczali kraj, czy za chlebem, czy z innych powodów, zabierali ze sobą Jasnogórski lub Ostrobramski obraz. Obraz ten był zewnętrznym znakiem ich wiary, ich przywiązania do Chrystusa i Polski. Pierwsi emigranci w tym kraju, ci dawni z zeszłego stulecia, również przynieśli obraz Matki Boskiej Częstochowskiej, zarówno w Manchester, jak i tu, w Londynie. Gdy Kardynał August Hlond poświęcał pierwszy kościół na Devonii, dedykował go Matce Boskiej Częstochowskiej. </p>\n<p>Obraz ten był w czasie ostatniej wojny prawie we wszystkich żołnierskich obozowych kaplicach, podobnie obrazek Matki Boskiej Częstochowskiej znajdował się często w mundurze polskiego żołnierza. Obrazy Częstochowskiej Pani znajdują się w każdym kościele, gdzie tylko gromadzicie się na modlitwy, zwłaszcza na niedzielne Msze św. Wisi ten Obraz niemal w każdym polskim, emigracyjnym domu. </p>\n<p>Rok Jubileuszowy jest rokiem szczególnej odnowy wiary, odnowy życia rodzinnego. Trzeba, by rodzice patrząc na Maryję na nowo uświadamiali sobie swoją odpowiedzialność i zadania wychowawcze. Na pewno wiele rodzin odmawia Jasnogórski Apel: owo “Jestem przy Tobie, pamiętam, czuwam”. Badźmy przy Niej i czuwajmy. Niech będą przy Niej i czuwają starsi. Niech czuwa młodzież. Do was się zwracam, drodzy Młodzi Przyjaciele, w sposób szczególny. Miejcie odwagę podejmować to trudne dziedzictwo i rozwijać je. Tyle jest dziś spraw, tyle wartości, które wymagają czuwania, by człowiek nie zacierał w sobie, w swoich powiązaniach i odniesieniach społecznych wpisanego weń przez Stwórcę i odnowionego przez Chrystusa obrazu i podobieństwa Bożego, by nie zacierał tego obrazu w innych. </p>\n<p>8. Nie jest przypadkiem, że to nasze dzisiejsze niezwykłe spotkanie ma miejsce w Uroczystość Zesłania Ducha Świętego. </p>\n<p>“Przyjdź, Duchu Święty, </p>\n<p>I zlej z nieba wzięty Światła Twego strumień . . .”. </p>\n<p>Przekonaj nas o grzechu, o sprawiedliwości i o sądzie (Cfr. <i>Io</i>. 16, 8). </p>\n<p>Doprowadź nas do całej prawdy (Cfr. <i>Io</i>. 16, 13). </p>\n<p>Otocz w nas Chrystusa chwałą, weź z tego, co jest Jego i objaw nam (Cfr. <i> ibid</i>. 16, 14). </p>\n<p>Przypomnij nam wszystko, co Chrystus nam powiedział (Cfr. <i>ibid</i>. 14, 26). </p>\n<p>Niech się nie trwoży i nie lęka nasze serce (Cfr. <i>ibid</i>. 14, 27).</p>\n<p>                                                      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1982/travels/documents/trav_great-britain.html\">VIAGEM APOSTÓLICA DO SANTO PADRE À GRÃ-BRETANHA <br> 28 DE MAIO - 2 DE JUNHO DE 1982</br></a></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><em>DISCURSO</em></b></font><b><font color=\"#663300\" size=\"4\"><em> </em></font></b><font color=\"#663300\" size=\"4\"><em><b>DO PAPA JOÃO PAULO II<br/>  À COMUNIDADE POLACA DA GRÃ-BRETANHA</b></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Centro desportivo \"Crystal Palace\", Londres<br/> Domingo, 30 de Maio de 1982</em></font></p>\n<p>  </p>\n<p> <font><em>Queridos Irmãos e Irmãs,<br/> Amados Compatriotas!</em></font></p>\n<p><font>1. Com admirável força imprimiram-se na minha memória as palavras, pronunciadas pelo Cardeal Heenan, Primaz da Inglaterra, quando durante o Concílio ele visitou os Bispos polacos hospedados no Colégio no Aventino. Ele iniciou o seu discurso com estas palavras: \"<em>Os aviadores polacos salvaram a Grã-Bretanha!</em>\".</font></p>\n<p><font>Faço referência a estas palavras neste dia, porque me parece nelas se deva procurar uma resposta à pergunta sobre a vossa identidade, aqui. Vós, quem sois? Sois apenas uma comunidade de emigrados, semelhante a tantas outras existentes no mundo inteiro? Certamente sim. E, na verdade, é preciso procurar aqui a analogia com a Grande Emigração do século passado, que se concentrou principalmente na França. Todavia há algo de particular que, em certo sentido, não permite pensar em vós com as <em>categorias de \"emigração\"</em>; pelo menos não permite assim pensarmos quanto àqueles que o Cardeal Heenan tinha diante dos olhos, quando dizia: \"os aviadores polacos salvaram a Grã-Bretanha!\"</font></p>\n<p><font>Não se pode pensar em vós partindo do conceito de \"emigração\"; é preciso pensar, partindo <em>da realidade \"Pátria\"</em>. De facto, antes da segunda guerra mundial houve um certo número de Polacos-emigrados na Inglaterra. Contudo, os que se encontravam no quadro dos acontecimentos bélicos, não eram emigrantes. <em>Eram a Polónia arrancada</em> das próprias fronteiras, dos próprios campos de batalha; a Polónia reavivada, quase vinte anos antes da existência independente; a Polónia que rapidamente estava a ser reconstruída das destruições e dos danos seculares; a Polónia, enfim, que tentaram uma vez mais dividir, como no século XVIII, impondo-lhe uma horrível guerra homicida, com as forças prevalentes dos invasores.</font></p>\n<p><font>Assim é. Aquela que hoje nós estamos habituados a chamar \"Polónia inglesa\",<em> formou-se como a medula da Polónia combatente </em>pela santa causa da sua independência. Tal Polónia constituíam os aviadores, que defendiam as ilhas britânicas; as divisões e as brigadas combatentes junto de Narvique; as divisões e as brigadas que chegavam do extremo das repúblicas soviéticas da Europa Oriental e da Ásia, e depois através da Pérsia, do Próximo Oriente, do Egipto e da Líbia, e atingiam a península dos Apeninos, em Monte Cassino, <em>contribuindo para a restituição da liberdade à \"terra italiana''</em>. Tenho ainda diante dos olhos a inscrição colocada na estrada que, em Bolonha, conduz do cemitério dos ex-combatentes ao centro da cidade (<a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1982/april/documents/hf_jp-ii_spe_19820418_cimitero-polacco_po.html\">percorri-a no dia 18 de Abril deste ano</a>); a inscrição assim dizia: \"por esta via entravam os teus compatriotas trazendo-nos a liberdade — pela mesma via Tu nos trazes a fé\".</font></p>\n<p><font>2. O que digo brota do vivo <em>sentido da história</em>. Vós, que criastes a \"Polónia inglesa\" de hoje, sois para mim acima de tudo não emigração, mas em primeiro lugar a parte viva da Polónia que, embora longe da terra natal, não cessa de ser ela mesma. Ou melhor, vive com a convicção de que, precisamente nesta parte, de modo particular nela vive o seu todo.</font></p>\n<p><font>Se me encontro na terra inglesa como peregrino, Papa-peregrino, e, ao mesmo tempo, filho da vossa mesma terra, não posso deixar de exprimir, sobretudo, <em>esta verdade a respeito de vós</em>: verdade que sempre senti. Senti a sua autenticidade orgânica e, ao mesmo tempo, a sua profunda tragédia.</font></p>\n<p><font>3. De facto, não se pode, ao reconhecer o vosso irrevocável direito de serdes (nas origens) uma privilegiada parte da Polónia: governo, exército, administração, estruturas de poder para o País e fora dele, não se pode, repito, especialmente com o passar dos anos, deixar de encontrar esta <em>dolorosa \"ausência\" física</em>, em que se devia transformar a vossa tão intensa e tão esplêndida, histórica e permanente presença da Polónia... fora da Polónia. Não se pode deixar de recordar, uma vez mais, a Grande Emigração e aqueles grandes, os maiores espíritos, que, guiados pelo sentido da viva presença, assim oravam ao dirigirem-se ao ausente: \"Pátria minha! Tu és como a saúde: a apreciar-te inteiramente, aprende só quem te perdeu! Hoje a tua beleza, em todo o seu esplendor, eu vejo e descrevo porque no exílio anseio por Ti!\"</font></p>\n<p><font>De algum modo, <em>um admirável mistério das consciências</em> e dos corações teve início no século passado, e volta a repetir-se no século actual. A Polónia é um dos países mais provados no globo terrestre. Uma das pátrias mais profundamente sulcadas pelo sofrimento, e contemporaneamente uma das mais amadas. Talvez com o mistério deste extraordinário amor pátrio se concilie aquela admirável deslocação espiritual: para tantos seus filhos e filhas, e muitas vezes para aqueles melhores, a pátria está espiritualmente presente através da ausência física. E depois, para os que vivem no País, esta ausência não é apenas ausência. É um desafio. Os \"ausentes\" não só \"não têm razão\"; eles, ao mesmo tempo, <em>dão um histórico testemunho</em>. Falam da Polónia como era e como deve ser. Falam qual foi o seu verdadeiro valor, e como ele permanece.</font></p>\n<p><font>Por isso, o vosso sacrifício e a vossa fadiga, o sangue de tantos nossos irmãos e irmãs, apesar de não terem alcançado os objectivos pelos quais lutavam, não foram inúteis.</font></p>\n<p><font>A história, sobretudo a história da nossa Pátria, está cheia de nobres obras. Vemo-las ainda nos tempos contemporâneos. Sabe-se que os esforços visando à liberdade, ao respeito da dignidade do homem, ao respeito do seu trabalho, à possibilidade da vida em paz com a própria consciência e com as próprias convicções, aparentemente não alcançaram os objectivos desejados. Todavia, mudaram a alma da Nação, a sua consciência de que estes esforços confortam a alma. Mostram que na vida há outros valores, espirituais, morais, que não se medem com os valores materiais, mas são valores decisivos na justa hierarquia da existência humana.</font></p>\n<p><font>5. De onde promana esta força interior da emigração polaca? É preciso procurar as suas fontes nas margens do Vístula, na fé dos Polacos e na sua cultura. Ela é, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/june/documents/hf_jp-ii_spe_19790603_polonia-gniezno-giovani_po.html\">como eu disse em Gniezno durante a peregrinação na Pátria</a>, \"a expressão do homem... O homem cria-a e, mediante ela, o homem cria-se a si mesmo... E ao mesmo tempo cria a cultura em comunhão com os outros... A cultura polaca é um bem sobre o qual se apoia a vida espiritual dos Polacos. Distingue-nos como Nação. Decide de nós ao longo de todo o decurso da história, decida ainda mais do que a força material. Ou melhor, decide ainda mais do que as fronteiras políticas. Sabe-se que a Nação polaca passou através da dura prova da perda da independência durante mais de cem anos. E no meio desta prova manteve-se sempre ela própria. <em>Manteve-se espiritualmente independente</em> porque teve a própria cultura. Ou melhor, no período das divisões ainda a enriqueceu e aprofundou muito, porque só mediante a criação de uma cultura é possível conservar-se\".</font></p>\n<p>É<font> preciso hoje dizer que assim foi também depois da segunda guerra mundial. São bem conhecidos os méritos da vossa emigração no campo das pesquisas e das publicações referentes à história da Polónia, em especial à sua história no último século. É um grande contributo para o conhecimento da verdadeira história da Nação. Se faltasse este contributo de pesquisa e de publicações o conhecimento do passado da história nacional não seria completo.</font></p>\n<p><font>6. Disse também em <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/june/documents/hf_jp-ii_spe_19790603_polonia-gniezno-giovani_po.html\">Gniezno</a> que a cultura polaca traz em si os claros sinais cristãos, e não é por acaso que o primeiro monumento literário, que disto dá testemunho, é o canto \"Bogurodzica\" (\"Mãe de Deus\").</font></p>\n<p><font>Precisamente a estas raízes cristãs devemos retornar sempre, e por elas crescer de novo em cada época, porque tal é a verdade sobre o homem. Ele deve descobri-la sempre de novo.</font></p>\n<p><font>A emigração cumprirá a sua missão tanto mais eficazmente, quanto mais elevado for o seu nível ético, quanto mais Cristo for o centro da sua vida e da sua acção, quanto mais ela acreditar que só Ele é \"o caminho, a verdade e a vida\".</font></p>\n<p><font>Na Encíclica <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em> escrevi que \"Jesus Cristo vai ao encontro do homem de todas as épocas, também da nossa época, com as mesmas palavras: 'conhecereis a verdade, e a verdade tornar-vos-á livres'... Ainda hoje, depois de dois mil anos, Cristo continua a aparecer-nos como Aquele que traz ao homem a liberdade baseada na verdade...\" (n. 12).</font></p>\n<p>É<font> preciso dizer que compreendestes e continuais a compreender a necessidade do vínculo com a fé e com a Igreja. Por isso, esta Emigração, como parte da Nação, continha todas as camadas com o inteiro aspecto social, com as instituições políticas, culturais, cientificas, profissionais, mas também com toda a organização eclesiástica. Desde o primeiro momento a Igreja esteve presente com as suas estruturas: aqui esteve o Bispo, o inesquecível Arcebispo José Gawlina, e mais tarde Reitor da Missão Polaca na Inglaterra; aqui estiveram os sacerdotes e as organizações religiosas, que se desenvolviam. Estes centros foram os primeiros organizados. Graças à compreensão e benevolência da Hierarquia local, mas sobretudo graças à vossa generosidade e ao trabalho carregado de sacrifícios dos sacerdotes, surgiram tantas Igrejas e capelas polacas, que servem precisamente para o aprofundamento dos vínculos com Cristo e vos introduzem nos Mistérios Divinos, unindo-vos com Ele. Junto dos centros pastorais foram organizadas as escolas de língua polaca.</font></p>\n<p><font>7. O vínculo com a cultura polaca realiza-se na casa paterna, na vida religiosa e na vida das organizações. Por sua vez, a escola, os estudos superiores e a vida profissional unem com a cultura do país de permanência. O vínculo entre o país dos Antepassados e o país de permanência realiza-se precisamente a nível da cultura. Esta fornece uma justa perspectiva da convivência e, mediante a educação, prepara a pessoa jovem quer para os deveres no ambiente de emigração, quer também para assumir o adequado comportamento na vida.</font></p>\n<p><font>Por isso, um dos deveres mais importantes é a transmissão das próprias ideias às novas gerações. A emigração deve estar habilitada a uma adequada educação do homem integral. Somente neste caso a jovem geração será capaz de assumir a ideia da liberdade e da verdade, transmitida pela geração que se esvai.</font></p>\n<p><font>A educação do homem integral — a educação à verdade e a educação na tradição cristã e polaca — começa na família. A actual situação da moral pública nem sempre assegura à família, e especialmente aos pais, a necessária autoridade que lhes compete.</font></p>\n<p><font>Várias são as causas que para isto contribuem. A família tem, portanto, necessidade de particular solicitude pastoral. Somente a família, baluarte de Deus, cônscia dos seus deveres cristãos, pode ser capaz de realizar as tarefas da educação integral do homem, pois que, como disse em outra ocasião, \"a educação do homem <em>não se realiza somente com a ajuda das instituições</em>, com a ajuda dos meios organizados e materiais, embora excelentes... O mais importante é sempre o homem, o homem e <em>a sua autoridade moral</em>, que provém da verdade dos seus princípios e da conformidade das suas acções com estes princípios\" (<em><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_po.html\">Discurso à UNESCO</a></em>. 2 de Junho de 1980, n. 11).</font></p>\n<p><font>Portanto, deste lugar, elevo hoje a minha voz com as palavras da Exortação Apostólica<em><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\"> Familiaris consortio</a></em>: \"Família, descobre este apelo inextinguível, que se encontra em ti mesma! Família,<em> torna-te</em> aquilo que és! Convocada qual Igreja doméstica pela Palavra e pelo Sacramento, torna-te, conjuntamente, como a grande Igreja, mestra e mãe!\" (cf. nn. 17, 38).</font></p>\n<p><font>8. O nosso presente encontro, quisestes fazê-lo coincidir com a vossa peregrinação central por ocasião do 600° aniversário da presença da Mãe de Deus, na sua Imagem Milagrosa, em Jasna Góra. Sabemos que coisa era e o que é este santuário, esta Efígie de Jasna Góra, para a Nação polaca.</font></p>\n<p><font>Unindo-me a esta comum intenção, que é também a minha, permiti que recorde aos olhos da nossa memória a grande personagem, o falecido Primaz da Polónia Cardeal Estêvão Wyszynski. Faço-o na nossa assembleia no primeiro aniversário da sua morte e do seu funeral, da sua passagem desta pátria terrena, que servia tão inflexivelmente, para a Casa do Pai.</font></p>\n<p><font>Faço-o no encontro de hoje com o mesmo amor de que o rodeavam todos os polacos na pátria e no estrangeiro, vendo nele um homem providencial, dado à pátria durante os tempos das opções difíceis e durante o tempo do novo caminho. Vejo nele, como todos vós, o homem ligado na profundidade da sua alma, ao mistério da Mãe de Jasna Góra presente na vida dos seus filhos e na vida da nossa nação.</font></p>\n<p><font>Aqueles que deixavam o País, seja em busca do pão, seja por outros motivos, levavam consigo a imagem de Jasna Góra ou de Ostrobrama. Ela era um sinal externo da fé e do apego que tinham a Cristo e à Polónia. Os primeiros emigrados para este País, os do século passado, trouxeram de Czestochowa a imagem da Mãe de Deus tanto para Manchester como também para aqui, Londres. Quando o Cardeal Augusto Hlond benzeu a primeira igreja em Devónia, dedicou-a à Mãe de Deus de Czestochowa.</font></p>\n<p><font>Esta imagem, durante a última guerra, estava em quase todas as capelas dos campos militares, e as mesmas imagenzinhas encontravam-se nas divisas dos militares polacos. As imagens da Senhora de Czestochowa encontram-se em cada igreja, onde vos reunis para a oração, particularmente para participar na Missa dominical. Estão em quase todas as casas dos emigrados.</font></p>\n<p><font>O Ano Jubilar é ano de especial renovação da fé e da vida familiar. É necessário que os pais, contemplando Maria, se tornem de novo cônscios da sua responsabilidade e dos deveres educativos. Certamente muitas famílias recitam aquele Apelo de Jasna Góra: \"Ó Maria, Rainha da Polónia, estou junto de Ti, recordo-me de Ti, velo\". Estejamos juntos d'Ela e velemos! Que os anciãos estejam junto d Ela e velem! Estejam em vigília os jovens!</font></p>\n<p><font>A vós, caros Jovens amigos, dirijo-me de modo especial. Tende a coragem de assumir esta difícil herança e de a desenvolver. Tantos são hoje os problemas, tantos os valores, que exigem estarmos vigilantes, a fim de que o homem não cancele em si mesmo, nos seus vínculos e nas relações sociais, a imagem e a semelhança de Deus, nele inscritas pelo Criador e renovadas por Cristo; que não as cancele nos outros!</font></p>\n<p><font>9. Não por acaso este nosso encontro de hoje, extraordinário encontro, se realiza na Solenidade do Pentecostes.</font></p>\n<p><font>\"Vinde, Espírito Santo, / enviai-nos do céu / um raio da vossa luz\" / Convencei-nos do pecado, da justiça e do juízo (cf. <em>Jo</em> 16, 8).</font></p>\n<p><font>Guiai-nos para a verdade total (cf. <em>Jo</em> 16, 13).</font></p>\n<p><font>Glorificai a Cristo em nós, tomai do que é Seu para no-lo revelar (cf. <em>Jo</em> 16, 14-15).</font></p>\n<p><font>Recordai-nos tudo o que nos disse Cristo (cf. <em>Jo</em> 14, 26).</font></p>\n<p><font>Não seja perturbado o nosso coração e que ele não se atemorize (cf. <em>Jo</em> 14, 27).</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}