{
    "id": "hf_jp-ii_spe_19910531_chiusura-mese-mariano",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-05-31",
    "title": "Marian celebration to conclude the month of May",
    "excerpt": {
        "it": "C’è una grande densità e profondità in questo mistero che la Chiesa vive oggi, la Visitazione: mistero di Maria, mistero del nascituro,l’Emmanuele. La densità sta qui, la profondità sta qui: Maria che fa presente Dio fattosi uomo, fattosi suo nascituro. Questa “visitazione” è un’anticipazione di tutte le Visitazioni che Dio fattosi uomo, l’Emmanuele, fa da questo momento, in diversi luoghi, in diversi ambienti, in diversi modi in epoche diverse."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/may/documents/hf_jp-ii_spe_19910531_chiusura-mese-mariano.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI FEDELI AL TERMINE DELLA PROCESSIONE <br/>SVOLTASI A CONCLUSIONE DEL MESE MARIANO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giardini Vaticani - Venerdì, 31 maggio 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> C’è una grande densità e profondità in questo mistero che la Chiesa vive oggi, la Visitazione: mistero di Maria, mistero del nascituro, <i>l’Emmanuele</i>. La densità sta qui, la profondità sta qui: Maria che fa presente Dio fattosi uomo, fattosi suo nascituro. Questa “visitazione” è un’anticipazione di tutte le Visitazioni che Dio fattosi uomo, l’Emmanuele, fa da questo momento, in diversi luoghi, in diversi ambienti, in diversi modi in epoche diverse. </p>\n<p align=\"left\"> È così legata la sua Visitazione a Maria. Attraverso questo legame Dio stesso vuole dirci qualche cosa. Lui ha legato la sua presenza al mondo, la sua opera nel mondo, il suo essere l’Emmanuele, Dio con noi, ha legato a lei come alla sua Madre, la madre, la Donna vergine che lo porta nel suo grembo che poi lo partorisce nella notte di Natale. Così comincia questa storia stupenda, storia umana-divina, divina-umana, non solamente la storia di Gesù e di Maria, la storia una volta attuata in Palestina, ma la storia che continua, che sempre ha una nuova continuazione, una nuova attuazione. </p>\n<p align=\"left\"> Penso ai diversi santuari mariani come quello di Fatima che ho potuto di nuovo visitare nei giorni scorsi, come anche a questa Grotta di Lourdes dove noi ci riuniamo processionalmente in preghiera, nell’ultimo giorno di questo mese di maggio. Tutto questo riflette lo stesso mistero, mistero della sua Visitazione, mistero molto fecondo. Sì, passa attraverso i tempi, ha il suo mese privilegiato e questo mese è appunto il mese di maggio. Passa attraverso i luoghi, ma passa soprattutto attraverso i cuori. Visitazione dei cuori umani. </p>\n<p align=\"left\"> Oggi, concludendo il mese di maggio del 1991, vogliamo ringraziare per la Visitazione mariana di questo mese, di tutto questo mese, ma nello stesso tempo, vogliamo anche ringraziare per tutte le innumerevoli Visitazioni attraverso i tempi e i luoghi, attraverso i cuori umani. Non si può misurare la dimensione di questo mistero che si ripete così, si riproduce così e porta questi frutti o frutti simili, come li ha portati nel giorno della prima Visitazione che oggi ricordiamo e celebriamo. </p>\n<p align=\"left\"> Il mio Paese, la mia Patria, dove devo andare di nuovo domani mattina in pellegrinaggio, deve molto alla Visitazione mariana. Visitazione metodica espressa con una copia della immagine di Jasna Gora. Questa Visitazione è durata oltre venti anni nei tempi difficili per la fede. Sono convinto che questa Visitazione-pellegrinaggio ha fatto molto per mantenere la fede o mantenere la presenza di Cristo, il mistero dell’Emmanuele, visitando i cuori umani in tanti ambienti. E anche alla vigilia di questa mia nuova visita in Patria vorrei ringraziare la Madonna specialmente per tutti i frutti di questa storica Visitazione mariana, di questi frutti che ha operato accolta nella fede come era stata accolta la prima volta nella casa di Zaccaria. </p>\n<p align=\"left\"> A questo ringraziamento aggiungo anche una preghiera. Prego tutti i presenti di essere con me, di aiutarmi spiritualmente in tutti gli impegni del mio ministero petrino e, nei prossimi giorni, in questo impegno che devo incominciare da domani mattina. </p>\n<p align=\"left\"> Ringrazio tutti per la benevolenza, per la preghiera ogni volta che si rinnova davanti alla Vergine e, attraverso lei, davanti all’Emmanuele.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}