{
    "id": "hf_jp-ii_spe_20000918_arcidiocesi-colonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-09-18",
    "title": "To the Jubilee Pilgrimage of the Archdiocese of Cologne (Federal Republic of Germany)",
    "excerpt": {
        "en": "Your Eminence,Venerable Brothers in the Episcopate,Dear Priests and Deacons,Dear Sisters and dear Brothers.",
        "de": "Herr Kardinal!Verehrte Brüder im Bischofsamt!Liebe Priester und Diakone!Liebe Schwestern und Brüder!",
        "it": "Signor Cardinale!Venerati Fratelli nell'Episcopato!Cari sacerdoti e diaconi!Care sorelle e cari fratelli!",
        "pt": "Senhor CardealVenerados Irmãos no EpiscopadoQueridos Irmãos e Irmãs!",
        "es": "Señor cardenal,venerados hermanos en el episcopado,queridos sacerdotes y diáconos,queridas hermanas y queridos hermanos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_arcidiocesi-colonia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_arcidiocesi-colonia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_arcidiocesi-colonia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_arcidiocesi-colonia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_arcidiocesi-colonia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II<br>TO THE PILGRIMS FROM THE DIOCESE OF COLOGNE</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Monday, 18 September 2000 </i></font></p>\n<p align=\"center\">  </p>\n<p align=\"justify\"> <font size=\"3\"> </font></p>\n<p align=\"left\"><i>Your Eminence, <br/>Venerable Brothers in the Episcopate, <br/>Dear Priests and Deacons, <br/>Dear Sisters and dear Brothers.</i> </p>\n<p align=\"left\">1. After celebrating the Eucharist with your Cardinal Archbishop at the tomb of the Apostles in St Peter's Basilica, the rock on which God's house is built, you want to meet the Successor of Peter. So welcome to you all! In particular, I greet Cardinal Joachim Meisner, Archbishop of Cologne, who, together with a large group of Bishops has accompanied your pilgrimage to Rome. </p>\n<p align=\"left\">2. Today, before Holy Mass, you entered St Peter's Basilica with awareness. You passed through the Holy Door which stays open throughout the Jubilee of the Year 2000. The Holy Door is the image of Christ, who said of himself:  \"I am the door\". Your festive procession should not only be an exterior rite, but also the sign of an interior choice. Therefore Christ is demanding. He invites people to make decisions. It was not by chance that he promised his disciples:  \"If any one enters by me, he will be saved, and will go in and out and find pasture\" (<i>Jn</i> 10: 9). </p>\n<p align=\"left\"> Today people find themselves facing numerous open doors. For young people in particular, it is difficult to choose among so many doors the one which gives meaning and truth to their lives. It is not easy to refuse certain external pleasures and to immerse oneself in profound and silent inner joy. </p>\n<p align=\"left\">Thus the door of life is undoubtedly demanding. Those who want to pass through it must make themselves small so that Christ can grow. They must leave behind all that is superfluous and marginal to make more room for Christ. </p>\n<p align=\"left\">3. I am glad, because by passing through the Holy Door you want to show:  we are determined to cross the threshold of the third millennium with Jesus Christ. I also invite you to pray especially for the young people who, in these years that are so important for them, must make decisions for their lives. May the Holy Spirit grant them the inventiveness, strength and courage to choose the way through the narrow door, despite the difficulties (cf. <i> Mt</i> 7: 13). </p>\n<p align=\"left\">May the experience of this pilgrimage strengthen you personally, so that you can proclaim your love from the horizon that Jesus Christ unfolded to us men and women 2,000 years ago:  \"I came that they may have life, and have it abundantly\" (<i>Jn</i> 10: 10). </p>\n<p align=\"left\">I cordially impart my Apostolic Blessing to you and to your entire diocesan family. </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font face=\"Times\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II. <br>AN DIE PILGER AUS DER ERZDIÖZESE KÖLN</br></i></font></b> <b><i><font face=\"Times\" size=\"4\"><br/> ANLÄSSLICH IHRER HEILIGJAHRWALLFAHRT</font></i></b></font></p>\n<p align=\"center\" class=\"style1\"> <font face=\"Times\" size=\"3\">18. September 2000</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p>\n<p align=\"left\"><i>Herr Kardinal!<br/>Verehrte Brüder im Bischofsamt!<br/>Liebe Priester und Diakone!<br/>Liebe Schwestern und Brüder!</i></p>\n<p align=\"left\">1. Nachdem ihr gemeinsam mit eurem Herrn Kardinal-Erzbischof im Petersdom beim Grab des Apostels, dem Felsen, auf dem das Haus der Kirche gebaut ist, die Eucharistie gefeiert habt, wollt ihr es euch nicht nehmen lassen, dem Nachfolger Petri selbst zu begegnen. Seid also herzlich willkommen! Ich grüße besonders den Erzbischof von Köln, Joachim Kardinal Meisner, der euch zusammen mit einer großen Gruppe von Seelsorgern auf eurem Pilgerweg nach Rom begleitet.</p>\n<p align=\"left\">2. Vor der heiligen Messe habt ihr heute auf besondere Weise und ganz bewußt den Petersdom betreten. Ihr seid durch die Heilige Pforte gezogen, die während des Großen Jubiläums 2000 weit offen steht. Die Heilige Pforte ist ein Bild für Christus, der von sich gesagt hat: \"Ich bin die Tür\". Eure feierliche Prozession sollte nicht nur ein äußerer Ritus sein, sondern ein Zeichen für eine innere Wahl. Denn Christus ist anspruchsvoll. Er ruft die Menschen in die Entscheidung. Nicht umsonst hat er den Seinen verheißen: \"Wer durch mich eintritt, wird gerettet werden. Er wird ein- und ausgehen und Weide finden\" (<i>Joh</i> 10,9).</p>\n<p align=\"left\">Heute stehen den Menschen so viele Türen offen. Gerade die Jugend hat es schwer, unter den vielen offenen Türen die eine Pforte zu wählen, die dem Leben Wahrhaftigkeit und Sinn gibt. Es ist nicht leicht, manch äußeres Vergnügen auszuschlagen und sich einzuüben in die tiefe und stille innere Freude. So ist die Tür zum Leben ohne Zweifel anspruchsvoll. Wer sie durchschreiten will, muß selbst abnehmen, damit Christus wachsen kann. Er muß Überflüssiges und Nebensächliches hinter sich lassen, damit Christus Platz gewinnt.</p>\n<p align=\"left\">3. Ich freue mich, daß ihr mit dem Gang durch die Heilige Pforte zeigen wollt: Wir sind fest entschlossen, mit Jesus Christus über die Schwelle ins dritte Jahrtausend zu treten. Zugleich lade ich euch ein, gerade für die jungen Menschen zu beten, die in diesen für sie wichtigen Jahren große Lebensentscheidungen zu treffen haben. Der Heilige Geist schenke ihnen Phantasie, Kraft und Mut, trotz mancher Widerstände den Weg durch die enge Tür zu wählen (vgl. <i>Mt</i> 7,13f). Euch persönlich stärke die Erfahrung dieser Wallfahrt nach Rom, damit ihr Euren Lieben von dem Horizont künden könnt, den Jesus Christus vor zweitausend Jahren uns Menschen eröffnet <font face=\"Times\" size=\"3\">hat:  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> \"Ich bin gekommen, damit sie das Leben haben und es in Fülle haben\" (<i>Joh</i> 10,10).</font></p>\n<p align=\"left\">Von Herzen erteile ich euch und der ganzen Diözesanfamilie von Köln den Apostolischen Segen.</p>\n<p>                           <font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></font></p>\n<font size=\"3\"> <p align=\"center\">  </p> </font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II<br> AI PARTECIPANTI AL PELLEGRINAGGIO GIUBILARE<br/>DELL’ARCIDIOCESI DI COLONIA</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Lunedì 18 settembre 2000</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Signor Cardinale! <br/>Venerati Fratelli nell'Episcopato! <br/>Cari sacerdoti e diaconi! <br/>Care sorelle e cari fratelli!</i></p>\n<p align=\"left\"> 1. Dopo aver celebrato insieme al vostro Cardinale Arcivescovo l'Eucaristia presso le Tombe degli Apostoli, nella Basilica di San Pietro, la pietra sulla quale è edificata la dimora di Dio, desiderate incontrare il Successore di Pietro. Siate dunque i benvenuti! Saluto in particolare l'Arcivescovo di Colonia, il Cardinale Joachim Meisner, che vi ha a accompagnato insieme a un grande gruppo di Pastori nel vostro pellegrinaggio a Roma.</p>\n<p align=\"left\"> 2. Oggi, prima della Santa Messa siete entrati del tutto consapevoli nella Basilica di San Pietro. Siete passati attraverso la Porta Santa che nel corso del Giubileo del 2000 resta aperta. La Porta Santa è l'immagine di Cristo, che ha detto di sé:  \"Io sono la porta\". La vostra processione festosa non dovrebbe essere solo un rito esteriore, ma anche il segno di una scelta interiore. Dunque Cristo è esigente. Chiama gli uomini a decidere. Non per niente ha promesso ai suoi:  \"Se uno entra attraverso di me, sarà salvo. Entrerà e uscirà e troverà pascolo\" (<i>Gv </i>10, 9).</p>\n<p align=\"left\"> Oggi le persone si trovano di fronte a numerose porte aperte. Proprio per i giovani è difficile scegliere fra tante porte quella che conferisce alla vita senso e veridicità. Non è facile rifiutare alcuni piaceri esteriori e immergersi nella gioia interiore, profonda e silenziosa. Così la porta della vita è senza dubbio esigente. Chi la vuole attraversare, deve farsi piccolo in modo che Cristo possa crescere.</p>\n<p align=\"left\"> Deve lasciarsi dietro le spalle ciò che è superfluo e marginale cosicché Cristo possa guadagnare spazio.</p>\n<p align=\"left\"> 3. Mi rallegro perché attraversando la Porta Santa volete dimostrare:  siamo determinati a varcare la soglia del terzo millennio con Gesù Cristo. Parimenti, vi invito a pregare proprio per i giovani, che in questi anni tanto importanti per loro devono prendere decisioni per la vita. Lo Spirito Santo dona loro la fantasia, la forza e il coraggio per scegliere la via attraverso la porta stretta nonostante le difficoltà (cfr<i> Mt </i>10, 10).</p>\n<p align=\"left\"> L'esperienza di questo pellegrinaggio vi rafforzi personalmente, cosicché possiate annunciare il vostro amore dall'orizzonte che Gesù Cristo ha aperto a noi uomini duemila anni fa:  \"Io sono venuto perché abbiano la vita e l'abbiano in abbondanza\" (<i>Gv </i>10,10).</p>\n<p align=\"left\"> A voi e a tutta la vostra famiglia diocesana imparto di cuore la mia Benedizione Apostolica.</p>\n<p align=\"justify\"> <font size=\"3\"></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><i><font size=\"4\">SAUDAÇÃO DE JOÃO PAULO II <br>À PEREGRINAÇÃO DA ARQUIDIOCESE DE COLÓNIA </br></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\"><i> Segunda-feira, 18 de Setembro de 2000 </i><i><br/>      </i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Senhor Cardeal<br/> Venerados Irmãos no Episcopado<br/> Queridos Irmãos e Irmãs!</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Depois de terdes celebrado juntamente com o vosso Cardeal Arcebispo a Eucaristia junto do túmulo do Príncipe dos Apóstolos, na Basílica de São Pedro, a pedra sobre a qual está edificada a Igreja de Deus, desejastes encontrar o Sucessor de Pedro. Sede pois bem-vindos! Saúdo em particular o Arcebispo de Colónia, Cardeal Joachim Meisner, que vos acompanhou na vossa peregrinação a Roma juntamente com um grupo de Bispos.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Hoje, antes da Santa Missa, entrastes muito conscientes na Basílica de São Pedro. Atravessastes a Porta Santa que durante o Jubileu do Ano 2000 permanece aberta. A Porta Santa é a imagem de Cristo, que disse de Si:  \"Eu sou a porta\". A vossa festiva procissão deveria ser não apenas um rito exterior, mas também o sinal de uma opção interior. De facto, Cristo é exigente, chama os homens a decidir. Com razão, Ele prometeu aos seus:  \"Se alguém entrar por Mim, salvar-se-á; entrará e sairá e achará pastagens\" (<i>Jo</i> 10.9).</p>\n<p align=\"left\" class=\"MsoNormal\">Hoje, as pessoas encontram-se diante de numerosas portas abertas. Precisamente para os jovens é difícil escolher, entre tantas portas, aquela que confere à vida sentido e veracidade. Não é fácil rejeitar alguns prazeres exteriores e imergir-se na alegria interior, profunda e silenciosa. De igual modo a porta da vida é, sem dúvida, exigente. Quem quiser atravessá-la, deve fazer-se pequenino de maneira que Cristo possa crescer nele. Deve deixar para trás de si aquilo que é supérfluo e marginal, a fim de que Cristo possa ganhar espaço.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Alegro-me por que ao atravessardes a Porta Santa quisestes demonstrar:  estamos decididos a cruzar o limiar do terceiro milénio com Jesus Cristo. Ao mesmo tempo, convido-vos a orar precisamente pelos jovens que, nestes anos tão importantes para eles, devem tomar decisões para a vida. O Espírito Santo dá-lhes a criatividade, a força e a coragem para escolherem a via através da porta estreita, apesar das dificuldades (cf. <i>Mt</i> 10,10).</p>\n<p align=\"left\" class=\"MsoNormal\">A experiência desta peregrinação vos revigore pessoalmente, de maneira a poderdes anunciar o vosso amor a partir do horizonte que Cristo abriu para nós homens, há dois mil anos:  \"Eu vim para que tenham vida e a tenham em abundância\" (<i>Jo</i> 10, 10).</p>\n<p align=\"left\" class=\"MsoNormal\">A vós e a toda a vossa família diocesana concedo de coração a minha Bênção Apostólica.</p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n<p align=\"left\" class=\"MsoNormal\">  </p>\n</div>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UN GRUPO DE PEREGRINOS DE LA ARCHIDIÓCESIS DE COLONIA<br/></br></font></b> <br/>Lunes 18 de septiembre de 2000 </i></font></p>\n<p> </p>\n<p><i>Señor cardenal,<br/>venerados hermanos en el episcopado,<br/>queridos sacerdotes y diáconos,<br/>queridas hermanas y queridos hermanos: </i></p>\n<p>1. Después de haber celebrado con vuestro cardenal arzobispo la Eucaristía ante las tumbas de los Apóstoles, en la basílica de San Pedro, la piedra sobre la cual está edificada la morada de Dios, deseáis encontraros con el Sucesor de Pedro. Por tanto, ¡sed bienvenidos! Saludo en particular al arzobispo de Colonia, cardenal Joachim Meisner, que os ha acompañado junto con un numeroso grupo de pastores en vuestra peregrinación a Roma.</p>\n<p>2. Hoy, antes de la santa misa, habéis entrado con plena conciencia en la basílica de San Pedro. Habéis cruzado la Puerta santa, que durante el jubileo del año 2000 permanece abierta. La Puerta santa es imagen de Cristo, que dijo de sí:  \"Yo soy la puerta\". Vuestra solemne procesión festiva no debería ser sólo un rito externo, sino sobre todo el signo de una opción interior. Cristo es exigente. Llama a los hombres a decidir. No en vano prometió a los suyos:  \"Quien entre por mí se salvará y podrá entrar y salir, y encontrará pastos\" (<i>Jn</i> 10, 9).</p>\n<p>Hoy las personas se encuentran frente a numerosas puertas abiertas. Precisamente a los jóvenes les resulta difícil elegir, entre tantas puertas, la que confiere a la vida sentido y certeza. No es fácil rechazar algunos placeres exteriores y sumergirse en la alegría interior, profunda y silenciosa. Así pues, sin duda, la puerta de la vida es estrecha. Quien quiera cruzarla, debe hacerse pequeño, para que Cristo crezca. Debe despojarse de lo superfluo y accesorio, para dar cabida a Cristo.</p>\n<p>3. Me alegra que, pasando por la Puerta santa queráis demostrar vuestra decisión de cruzar el umbral del tercer milenio en compañía de Jesucristo. Así mismo, os invito a orar precisamente por los jóvenes, que en estos años tan importantes para ellos deben tomar decisiones  vitales. Que  el  Espíritu  Santo les dé luz, fuerza e intrepidez para elegir  la  senda  que  pasa  por  la  puerta estrecha, a pesar de las dificultades (cf. <i>Mt</i> 7, 13).</p>\n<p>Quiera Dios que la experiencia de esta peregrinación os fortalezca personalmente, para que anunciéis vuestro amor desde el horizonte que Jesucristo nos abrió a los hombres hace dos mil años:  \"Yo he venido para que tengan vida y la tengan en abundancia\" (<i>Jn</i> 10, 10).</p>\n<p>A vosotros, y a toda vuestra familia diocesana, os imparto de corazón mi bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}