{
    "id": "hf_jp-ii_spe_19870330_clero-spagnolo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-03-30",
    "title": "To a group of Spanish priests and seminarians",
    "excerpt": {
        "it": "Venerabili fratelli dell’episcopato,amatissimi sacerdoti e seminaristi.",
        "es": "Venerables hermanos en el Episcopado,amadísimos sacerdotes y seminaristas:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/march/documents/hf_jp-ii_spe_19870330_clero-spagnolo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1987/march/documents/hf_jp-ii_spe_19870330_clero-spagnolo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN PELLEGRINAGGIO DEL CLERO SPAGNOLO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 30 marzo 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Venerabili fratelli dell’episcopato, <br/>amatissimi sacerdoti e seminaristi</i>. </p>\n<p align=\"left\"> Desidero manifestare davanti a tutti la mia profonda soddisfazione nel fare questo incontro sacerdotale con voi, con l’occasione della solenne beatificazione di <i>don Manuel Domingo y Sol,</i> fondatore della fraternità dei sacerdoti Operai diocesani del Cuore di Gesù e del Pontificio Collegio Spagnolo san Josè di Roma, così come di altri centri vocazionali nell’amata Spagna. </p>\n<p align=\"left\"> Il nuovo beato, il quale la Chiesa ha qualificato come “<i>il santo apostolo delle vocazioni sacerdotali</i>”, ci evoca la sua intensa dedizione a questo ministero così urgente e così necessario sempre alla Chiesa. Alla fine del secolo scorso e agli inizi del presente, il beato Domingo y Sol è una figura distaccata che incarna questa preoccupazione ecclesiale. I suoi collegi di vocazioni, posti sotto la protezione e il patrocinio di san Josè, così come la sua opera nella direzione dei seminari, ci offrono ora un abbondante tema di riflessione per questo incontro. </p>\n<p align=\"left\"> Due idee mi sembra che debbano rimanere come ricordo vivo di queste giornate romane in onore del nuovo beato. Ve le comunico insieme al mio cordiale saluto e ai miei migliori desideri per tutti. </p>\n<p align=\"left\"> 1. <i>Fomento e prime cure per la vocazione sacerdotale</i>. La chiamata particolare al sacerdozio - come per tutte le vocazioni religiose - arriva, nei normali piani della Provvidenza divina, attraverso alcuni segni per i quali il cristiano scopre il preciso disegno di Dio. Lì e dove il sacerdote, per mezzo della sua parola - a volte anche per invito diretto e soprattutto mediante la testimonianza della sua vita dedicata generosamente a Cristo, ha un ruolo positivo: consigliando, pregando, incoraggiando e seguendo da vicino la crescita di questa vocazione in germe che, nel suo giorno, culminerà con la chiamata ufficiale della Chiesa. </p>\n<p align=\"left\"> È, a sua volta, attraverso la famiglia cristiana la catechesi - specialmente in quella di preparazione al sacramento della cresima - l’attività parrocchiale, giovanili ecclesiali e nell’opera educativa in genere, dove viene seminata la vocazione. Il credente, ma soprattutto voi, sacerdoti e voi che avete già ricevuto la prima chiamata del Signore, dovete considerare come un compito ineludibile questa semina permanente, questo fomento costante della vocazione perché, con il vostro valido aiuto, ma specialmente con la preghiera assidua (cf. <i>Lc</i> 10, 2) “La Chiesa abbia sempre quei sacerdoti di cui ha bisogno per compiere la sua missione divina” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i>, 11). </p>\n<p align=\"left\"> Magari questa vostra venuta alle feste di glorificazione del beato Domingo y Sol faccia sorgere nella vostra anima il deciso proposito di portare ad altri la grazia del Signore come si verificò nella vostra vita, quando avete avuto la chiamata dello Spirito per il ministero sacerdotale.</p>\n<p align=\"left\"> 4. <i>Formazione dei futuri sacerdoti</i>. Molti di voi si dedicano intensamente a questo apostolato, così necessario alla Chiesa, e tutti in qualche modo, dal vostro lavoro ministeriale, potete e dovete, senza dubbio, collaborare in questo compito ecclesiale. </p>\n<p align=\"left\"> Vi esorto, amatissimi, a formare i futuri sacerdoti in una<i> fede salda</i>, che li convinca ad essere, in questo nostro mondo così secolarizzato, “<i>uomini di Dio</i>”, veri credenti in Cristo; senza atteggiamenti ambigui che possano diminuire la virtù vera del mistero divino, senza il quale si può appena comprendere cos’è il sacerdozio. </p>\n<p align=\"left\"> Formateli affinché siano <i>servitori</i> di Cristo (cf.<i> 1 Cor</i> 4, 1), dedicati veramente al bene del Popolo di Dio, senza bramosia di onori e privilegi che avviliscono il sacrificio totale della persona: insegnate loro a dare tutto con generosità, per rendere vitale l’annuncio della buona novella in un mondo che non viene convinto da parole, ma da testimonianze silenziose ed efficaci della propria vita. E formateli, allo stesso modo, in una profonda <i>vita interiore</i>, perché potranno essere “amministratori dei misteri di Dio” (cf. <i>1 Cor</i> 4, 1) nella misura in cui saranno pieni di queste cose. Questo possesso si ottiene, poco a poco, nella umile ricerca di Dio, nella preghiera costante e arricchente, nel coltivare le virtù cristiane e in un’abnegata opera pastorale. Solo così si ravviverà in voi il carisma grato e vincolante, che avete ricevuto attraverso l’imposizione delle mani (cf. <i>2 Tm</i> 1, 6).</p>\n<p align=\"left\"> In questa circostanza non posso evitare di ricordare anche la beatificazione del Cardinale Spinola e delle tre monache carmelitane martiri a Guadalajara, gloria della Chiesa spagnola e dell’ordine, il quale ha riunito, a Roma un gran numero di fedeli. </p>\n<p align=\"left\"> A voi fratelli dell’episcopato, e anche a voi sacerdoti e seminaristi in modo speciale agli Operai diocesani del Cuore di Gesù vi raccomando alla protezione dei nuovi beati e vi esorto a essere diffusori delle loro virtù nella comunità ecclesiale e nella società spagnola. </p>\n<p align=\"left\"> Con grande affetto vi imparto la benedizione apostolica, insieme ai miei migliori desideri di felicità e pace in Cristo, sommo ed eterno sacerdote. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A UNA PEREGRINACIÓN DEL CLERO ESPAÑOL</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunes 30 de marzo de 1987</i></font></p>\n<p>  </p>\n<p> <i>Venerables hermanos en el Episcopado, <br/>amadísimos sacerdotes y seminaristas</i>: </p>\n<p> Deseo manifestaros ante todo mi profunda satisfacción por tener este encuentro sacerdotal con vosotros, con ocasión de la <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/1987/documents/hf_jp-ii_hom_19870329_beatificazione.html\">solemne beatificación</a> de <i>Don Manuel Domingo y Sol</i>, fundador de la Hermandad de Sacerdotes Operarios Diocesanos del Corazón de Jesús y del Pontificio Colegio Español San José de Roma, así como de otros centros vocacionales en la querida España. </p>\n<p> El nuevo Beato, a quien la Iglesia ha calificado como “<i>el santo apóstol de las vocaciones sacerdotales</i>”, nos evoca su intensa dedicación a ese ministerio tan urgente y tan necesario siempre en la Iglesia. A1 final del siglo pasado y comienzos del presente, el Beato Domingo y Sol es una figura destacada que encarna esa preocupación eclesial. Sus Colegios de Vocaciones, puestos bajo la advocación y el patrocinio de San José, así como su labor en la dirección de seminarios, nos ofrecen ahora abundante tema de reflexión para este encuentro. </p>\n<p> Dos ideas me parece que deben quedar como recuerdo vivo de estas jornadas romanas en honor del nuevo Beato. Os las comunico junto con mi cordial saludo y mi mejor deseo para todos. </p>\n<p> 1. <i>Fomento y primeros cuidados de la vocación sacerdotal</i>. La llamada particular al sacerdocio —al igual que toda vocación religiosa— llega, en los planes normales de la Providencia divina, a través de unos signos por los que el cristiano va descubriendo el firme designio de Dios. Ahí es donde el sacerdote, por medio de su palabra —a veces incluso por la invitación directa— y sobre todo mediante el testimonio de su vida dedicada generosamente a Cristo, tiene un papel decisivo: aconsejando, orando, alentando y siguiendo de cerca el crecimiento de esta vocación en germen que, en su día, culminará con la llamada oficial de la Iglesia. </p>\n<p> Es, a la vez, en la familia cristiana, en la catequesis —especialmente en la de preparación para el sacramento de la Confirmación—, en la actividad parroquial, en los movimientos juveniles eclesiales y en la labor educativa en general, donde tiene lugar esta siembra vocacional. El creyente, pero sobre todo vosotros, sacerdotes y los que ya habéis recibido la primera llamada del Señor, debéis considerar como una tarea ineludible esta siembra permanente, este fomento constante de la vocación para que, con vuestra valiosa ayuda, pero especialmente con la oración asidua (<i>Lc</i> 10, 2), “la Iglesia tenga siempre aquellos sacerdotes que necesita para cumplir su misión divina” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\">Presbtyerorum Ordinis</a></i>, 11). </p>\n<p> Ojalá que de esta venida vuestra a las fiestas de la glorificación del Beato Domingo y Sol surja en vuestra alma el decidido propósito de contagiar a otros la gracia del Señor que se dio en vuestra vida, al saberos llamados por el Espíritu al ministerio sacerdotal. </p>\n<p> 2.<i> Formación de los futuros sacerdotes</i>. Muchos de vosotros estáis dedicados intensamente a este apostolado, tan necesario en la Iglesia; y todos, de alguna manera, desde vuestra labor ministerial, podéis y debéis, sin duda, colaborar en esa tarea eclesial. </p>\n<p> Os aliento, amadísimos, a formar a los futuros sacerdotes en una <i>fe firme</i>, que los capacite para ser, en este mundo nuestro tan secularizado, “<i>hombres de Dios</i>”, verdaderos creyentes en Cristo; sin posturas ambiguas que puedan desvirtuar el sentido verdadero del misterio divino, sin el cual apenas puede comprenderse qué es el sacerdocio. </p>\n<p> Formadlos también para ser <i>servidores</i> de Cristo (<i>1 Co</i> 4, 1), entregados de verdad al bien del Pueblo de Dios, sin apetencias de honras y privilegios que empequeñecen el sacrificio total de la persona; enseñadles a darlo todo con generosidad, para hacer viable el anuncio de la Buena Nueva en un mundo al que no convencen las palabras, sino los testimonios silenciosos pero eficaces de la propia vida. Y formados, asimismo, en una profunda vida interior, porque sólo podrán ser “administradores de los misterios de Dios” (<i>Ibíd.</i>.) en la medida en que estén llenos de los mismos. Esta posesión se logra, poco a poco, en la búsqueda humilde de Dios, en la oración constante y enriquecedora, en el cultivo de las virtudes cristianas y en una abnegada labor pastoral. Sólo así se irá reavivando en vosotros el carisma, gratuito y vinculante, que habéis recibido por la imposición de las manos (<i>2Tm</i>. 1, 6). </p>\n<p> En esta circunstancia no puedo dejar de recordar también la <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/1987/documents/hf_jp-ii_hom_19870329_beatificazione.html\">beatificación</a> del Cardenal Spínola y de las tres Monjas Carmelitas mártires en Guadalajara, gloria de la Iglesia española y de la Orden del Carmelo, los cuales han reunido en Roma a numerosas personas del pueblo fiel. A vosotros, hermanos en el Episcopado, y también a vosotros sacerdotes y seminaristas —de modo especial a los Operarios Diocesanos del Corazón de Jesús— os encomiendo bajo la protección de los nuevos Beatos y os aliento a ser difusores de sus virtudes en la Comunidad eclesial y en la sociedad española. Con gran afecto os imparto la Bendición Apostólica, junto con mis mejores deseos de felicidad y paz en Cristo, Sumo y Eterno Sacerdote.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}