{
    "id": "hf_jp-ii_spe_20010107_presepio-ama",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-01-07",
    "title": "Visit to the Crèche of the Sanitation Workers in Porta Cavalleggeri - Rome",
    "excerpt": {
        "en": "1. As we pause before the crib you have set up, I am pleased to express to you my sentiments of esteem and affection, as I offer you my best wishes for the New Year. From the beginning of my Petrine ministry this pleasant event has been repeated each year at the end of the Christmas season. My most sincere congratulations to those who created this characteristic crib, which is enriched each year with some new feature.",
        "it": "1. Sono lieto di esprimervi, durante questa sosta presso il Presepe da voi allestito, i miei sentimenti di stima e di affetto, mentre vi porgo ogni migliore augurio per il Nuovo Anno. Sin dall'inizio del mio ministero petrino questo gradito appuntamento si rinnova ogni anno, al termine del tempo natalizio. I miei rallegramenti più sinceri a quanti hanno realizzato un così caratteristico Presepe.",
        "pt": "1. Estou contente por vos exprimir, durante estes momentos junto do Presépio preparado por vós, os meus sentimentos de estima e afecto, enquanto vos dirijo os melhores votos para o Ano Novo. Desde o início do meu ministério petrino, renova-se em cada ano este agradável encontro, no fim do tempo natalício. Os meus mais sinceros parabéns a quantos realizaram um tão característico Presépio, que todos os anos é enriquecido com um novo elemento.",
        "es": "1. Me alegra manifestaros mis sentimientos de estima y afecto durante esta visita al belén que habéis preparado, al mismo tiempo que os expreso mis mejores deseos para el nuevo año. Desde el comienzo de mi ministerio petrino esta agradable cita se renueva todos los años, al término del tiempo navideño. Mi felicitación más sincera a cuantos han realizado un belén tan característico, que cada año se enriquece con un elemento nuevo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/january/documents/hf_jp-ii_spe_20010107_presepio-ama.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/january/documents/hf_jp-ii_spe_20010107_presepio-ama.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/january/documents/hf_jp-ii_spe_20010107_presepio-ama.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/january/documents/hf_jp-ii_spe_20010107_presepio-ama.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF THE HOLY FATHER <br> TO ROME'S SANITATION WORKERS<br/> </br></font></b><br/> Sunday, 7 January 2001</i><i> </i></p>\n<p align=\"left\"> <br/>Dear Brothers and Sisters! </p>\n<p align=\"left\"> 1. As we pause before the crib you have set up, I am pleased to express to you my sentiments of esteem and affection, as I offer you my best wishes for the New Year. From the beginning of my Petrine ministry this pleasant event has been repeated each year at the end of the Christmas season. My most sincere congratulations to those who created this characteristic crib, which is enriched each year with some new feature. </p>\n<p align=\"left\">I affectionately greet everyone present, first of all the Mayor of Rome, whom I thank for his courteous words. Through him I would like once again to thank the city and all its administrators for their generous work in preparing for the Jubilee and later in its various phases. </p>\n<p align=\"left\">2. Indeed, today's visit takes place on the day after the close of the Great Jubilee of the Year 2000, during which millions of pilgrims passed through the Holy Door. Countless people wanted in this way to thank the Lord for the abundance of mercy he showed us by becoming man for our salvation. </p>\n<p align=\"left\">For you, ecological workers, the year just ended was one of more intense work, so that our beloved city could always be \"in festive attire\". I have frequently seen you at work around St Peter's Square early in the morning before people came to the Vatican. I am grateful for your painstaking diligence and for the sentiments that prompted it. </p>\n<p align=\"left\">3. Now it is time to return to our normal routine, keeping in mind the message that comes to us from the Great Jubilee. It is the same message offered to us by Christmas and by the crib, the most eloquent symbol of Christmas. We must set out anew from Christ, if we are to advance confidently into the new millennium as witnesses to the love of God, who became one of us and was born among us. </p>\n<p align=\"left\">With these sentiments I invoke upon you, your families and your work the protection of Mary, Mother of Jesus, whom we have contemplated today in the mystery of his Baptism in the Jordan. May you be accompanied by the Blessing which I cordially impart to you and your loved ones. </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font face=\"Times\" size=\"4\">VISITA DEL SANTO PADRE <br>AL PRESEPE DEI NETTURBINI A PORTA CAVALLEGGERI</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <i>Domenica, 7 gennaio 2001</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i> <font size=\"3\"> Carissimi Fratelli e Sorelle! </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> 1. Sono lieto di esprimervi, durante questa sosta presso il Presepe da voi allestito, i miei sentimenti di stima e di affetto, mentre vi porgo ogni migliore augurio per il Nuovo Anno. Sin dall'inizio del mio ministero petrino questo gradito appuntamento si rinnova ogni anno, al termine del tempo natalizio. I miei rallegramenti più sinceri a quanti hanno realizzato un così caratteristico Presepe. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Saluto con affetto i presenti e, in primo luogo, il Sindaco di Roma, che ringrazio per le cortesi parole. Attraverso di lui vorrei, ancora una volta, ringraziare la Città e tutti i suoi Amministratori per l'opera generosamente prestata in vista del Giubileo e poi nelle varie fasi della sua attuazione. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. In effetti, l'odierna visita avviene all'indomani della chiusura del Grande Giubileo del Duemila, durante il quale milioni di pellegrini sono passati attraverso la Porta Santa. Innumerevoli persone hanno voluto, così, ringraziare il Signore per l'abbondante misericordia da Lui mostrata nell'essersi fatto uomo per la nostra salvezza. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Per voi, operatori ecologici, quello appena trascorso è stato un anno di più intenso lavoro, per far sì che questa nostra amata Città potesse essere sempre \"vestita a festa\". Non di rado mi è stato dato di intravvedervi al lavoro, attorno a Piazza san Pietro, al mattino presto prima che la gente giungesse in Vaticano. Vi sono grato per la vostra premurosa solerzia e per i sentimenti che l'hanno motivata. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Ora si tratta di ricominciare il consueto ritmo di vita, tenendo presente il messaggio che ci viene dal Grande Giubileo. È lo stesso messaggio che ci offre il Natale ed il presepe che del Natale è il simbolo più eloquente. Occorre ripartire da Cristo, per inoltrarsi fiduciosamente nel nuovo millennio quali testimoni dell'amore di Dio che si è fatto uno di noi, nascendo fra noi. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con tali sentimenti, invoco su di voi, sulle vostre famiglie, sul vostro lavoro la protezione di Maria, la Madre di Gesù, che oggi abbiamo contemplato nel mistero del Battesimo presso il Giordano. Vi accompagni la Benedizione che di cuore imparto a voi e alle persone a voi care. </font> </p>\n<p> <font size=\"3\">                    </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO SANTO PADRE<br>NA VISITA AO PRESÉPIO DOS \"NETTURBINI\"</br></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\" class=\"MsoNormal\"><i>Domingo, 7 de Janeiro de 2001</i></p> <p class=\"MsoNormal\"><i><br/> </i></p> <p align=\"left\" class=\"MsoNormal\"><i>Caríssimos Irmãos e Irmãs</i></p> <p align=\"left\" class=\"MsoNormal\">1. Estou contente por vos exprimir, durante estes momentos junto do Presépio preparado por vós, os meus sentimentos de estima e afecto, enquanto vos dirijo os melhores votos para o Ano Novo. Desde o início do meu ministério petrino, renova-se em cada ano este agradável encontro, no fim do tempo natalício. Os meus mais sinceros parabéns a quantos realizaram um tão característico Presépio, que todos os anos é enriquecido com um novo elemento.</p> <p align=\"left\" class=\"MsoNormal\">Saúdo com afecto todos os presentes e, em primeiro lugar, o Presidente da Câmara Municipal de Roma, a quem agradeço as gentis palavras. Através dele, quero, mais uma vez, agradecer à Cidade e a todos os seus Administradores pelas obras generosamente realizadas em atenção ao Jubileu e, depois, nas várias fases do seu desenvolvimento.</p> <p align=\"left\" class=\"MsoNormal\">2. Com efeito, a visita de hoje acontece no dia seguinte ao encerramento do Grande Jubileu de 2000, durante o qual milhões de peregrinos passaram através da Porta Santa. Inumeráveis pessoas quiseram, assim, agradecer ao Senhor pela abundante misericórdia que Ele mostrou ao fazer-se homem para nossa salvação.</p> <p align=\"left\" class=\"MsoNormal\">Para vós, operadores ecológicos, o ano que passou foi de mais intenso trabalho, para que esta nossa amada Cidade pudesse estar sempre \"vestida de festa\". Não raro me foi dado entrever o trabalho, à volta da Praça de São Pedro, logo de manhã antes de as pessoas chegarem ao Vaticano. Estou-vos agradecido pela vossa cuidadosa solicitude e pelos sentimentos que lhe deram origem.</p> <p align=\"left\" class=\"MsoNormal\">3. Agora, trata-se de recomeçar o normal ritmo de vida, tendo presente a mensagem que nos vem do Grande Jubileu. É a mesma mensagem que nos oferecem o Natal e o presépio, que é o seu símbolo mais eloquente. É preciso começar de novo a partir de Cristo, para avançar confiadamente no novo milénio, como testemunhas do amor de Deus que se fez um de nós, nascendo no meio de nós.</p> <p align=\"left\" class=\"MsoNormal\">Com estes sentimentos, invoco sobre vós, sobre as vossas famílias e sobre o vosso trabalho a protecção de Maria, a Mãe de Jesus, que hoje contemplámos no mistério do Baptismo junto do Jordão. Acompanhe-vos a Bênção que de todo o coração vos concedo a vós e às pessoas que vos são queridas. </p> <p align=\"left\" class=\"MsoNormal\"> </p> <p align=\"left\" class=\"MsoNormal\"> </p> <p align=\"left\" class=\"MsoNormal\">  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ALOCUCIÓN DEL PAPA<br>EN LA VISITA AL BELÉN DE LOS BARRENDEROS</br></font></i></b><br/><br/> <i>Domingo 7 de enero de 2001</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> </p>\n<p>1. Me alegra manifestaros mis sentimientos de estima y afecto durante esta visita al belén que habéis preparado, al mismo tiempo que os expreso mis mejores deseos para el nuevo año. Desde el comienzo de mi ministerio petrino esta agradable cita se renueva todos los años, al término del tiempo navideño. Mi felicitación más sincera a cuantos han realizado un belén tan característico, que cada año se enriquece con un elemento nuevo.</p>\n<p>Saludo con afecto a los presentes y, en primer lugar, al alcalde de Roma, a quien agradezco sus amables palabras. Por medio de él quisiera agradecer, una vez más, a la ciudad y a todos sus administradores la obra llevada a cabo generosamente con vistas al jubileo y luego en las diferentes fases de su realización.</p>\n<p>2. En efecto, esta visita tiene lugar al día siguiente de la clausura del gran jubileo del año 2000, durante el cual millones de peregrinos han cruzado la Puerta santa. Así, innumerables personas han querido dar gracias al Señor por la abundante misericordia que mostró al encarnarse por nuestra salvación.</p>\n<p>Para vosotros, barrenderos, el año recién terminado se ha caracterizado por un intenso trabajo, con el fin de lograr que nuestra amada ciudad estuviera siempre \"vestida de fiesta\". A menudo os he visto trabajando, alrededor de la plaza de San Pedro, muy de mañana, antes de que la gente llegara al Vaticano. Os agradezco vuestra solicitud y los sentimientos que la han motivado.</p>\n<p>3. Ahora se trata de recomenzar el ritmo normal de vida, teniendo presente el mensaje que nos llega del gran jubileo. Es el mismo mensaje que nos brindan la Navidad y el belén, que es el símbolo más elocuente de la Navidad. Es preciso partir nuevamente de Cristo, para entrar confiadamente en el nuevo milenio como testigos del amor de Dios, que se hizo uno de nosotros, naciendo entre nosotros.</p>\n<p>Con estos sentimientos, invoco sobre vosotros, sobre vuestras familias y sobre vuestro trabajo la protección de María, la Madre de Jesús, al que hoy contemplamos en el misterio del bautismo a orillas del Jordán. Os acompañe mi bendición, que de corazón os imparto a vosotros y a vuestros seres queridos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}