{
    "id": "hf_jp-ii_ang_19790916",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 16 September 1979",
    "excerpt": {
        "fr": "1. Me voici de nouveau parmi vous pour la récitation de l’Angélus sur cette place si évocatrice, dominée par la majestueuse coupole de Michel-Ange et délimitée par la puissante colonnade du Bernin qui accueille et serre entre ses bras les gens de tous pays venant ici pour rendre hommage à la mémoire de l’apôtre Pierre et entendre la voix de son humble successeur.",
        "it": "1. Eccomi nuovamente con voi per la recita dell’Angelus nello scenario suggestivo di questa Piazza, dominata dalla maestosa cupola di Michelangelo e delimitata dal poderoso colonnato del Bernini, che accoglie e racchiude quasi in un ideale abbraccio le genti di ogni Paese, che qui convengono per rendere omaggio alla memoria dell’Apostolo Pietro e per ascoltare la voce dell’umile suo Successore.",
        "pt": "1. Eis-me aqui de novo convosco para a reza doAngelusno cenário sugestivo desta Praça, dominada pela majestosa cúpula de Miguel Ângelo e delimitada pela imponente colunata de Bernini, que recebe e encerra, como num abraço ideal, as gentes de todos os Países, que se juntam aqui a prestar homenagem à memória do Apóstolo Pedro e ouvir a voz do seu humilde Sucessor.",
        "es": "1. Heme aquí de nuevo con vosotros para el rezo delAngelusen el escenario sugestivo de esta plaza, dominada por la majestuosa cúpula de Miguel Ángel y delimitada por la poderosa columnata de Bernini, que acoge y estrecha como en un abrazo ideal a las gentes de cada uno de los países, que se reúnen aquí para tributar homenaje a la memoria del Apóstol Pedro y para escuchar la palabra de su humilde sucesor."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/1979/documents/hf_jp-ii_ang_19790916.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1979/documents/hf_jp-ii_ang_19790916.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1979/documents/hf_jp-ii_ang_19790916.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1979/documents/hf_jp-ii_ang_19790916.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">JEAN-PAUL</font></p></font><font face=\"Times\" size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> II</font> <p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGÉLUS</font></i></b></p> </font> <p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\"> Place Saint-Pierre <br> Dimanche 16 septembre 1979</br></font></i></p> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> 1. Me voici de nouveau parmi vous pour la récitation de l’Angélus sur cette place si évocatrice, dominée par la majestueuse coupole de Michel-Ange et délimitée par la puissante colonnade du Bernin qui accueille et serre entre ses bras les gens de tous pays venant ici pour rendre hommage à la mémoire de l’apôtre Pierre et entendre la voix de son humble successeur. </p> <p align=\"left\"> J’aime lire dans votre présence d’aujourd’hui, particulièrement nombreuse et joyeuse, l’intention de saluer le Pape et de lui souhaiter la bienvenue au moment où il revient chez lui après une absence de deux mois. C’est une pensée délicate et aimable dont je vous suis sincèrement reconnaissant. </p> <p align=\"left\"> 2. Nous nous rencontrons à ce rendez-vous de prière alors que vient de se terminer la sainte messe que j’ai célébrée dans la basilique vaticane pour l’éternel repos de la grande et chère âme du Pape <i> <a href=\"/content/paul-vi/fr.html\">Paul VI</a></i> qui, il y a plus d’un an, a quitté cette terre « dramatique et magnifique » — selon l’expression employée dans son testament — pour entrer avec le Christ dans l’amour éternel de Dieu. </p> <p align=\"left\"> La commémoraison de mon prédécesseur, qui a aimé l’Église et l’humanité avec une extraordinaire intensité, en se dépensant inlassablement, doit nous inciter à mettre en pratique dans notre vie ce qu’il a enseigné pendant les quinze années de son inlassable service du Peuple de Dieu. </p> <p align=\"left\"> 3. Je voudrais aussi, aujourd’hui, tourner ma pensée et mon cœur vers mes frères dans l’épiscopat qui, cette année, accomplissent leur visite<i> « ad limina apostolorum »</i> (au seuil des apôtres). Je voudrais que ces visites trouvent un écho dans notre commune prière de l’Angélus. Elles servent ainsi également à renforcer les liens par lesquels se construit constamment la collégialité de l’Épiscopat, car elles sont une façon particulière d’affirmer ces liens. Les rencontres avec les évêques de tant de pays nous donnent l’occasion de prendre conscience ensemble de tout ce qui, par notre commune mission dans l’unique Église du Christ, nous unit et nous rassemble : les tâches, les sollicitudes, les joies et les tristesses, les préoccupations et les espérances qui nous sont communes. C’est dans cet esprit que je salue tous mes frères dans l’épiscopat qui accomplissent leur visite <i>« ad limina »</i>, c’est dans cet esprit que je les rencontre, et c’est dans ce même esprit que maintenant je voudrais prier avec vous et avec tous ceux qui nous écoutent pour tous les évêques du monde et pour les différentes Églises au service desquels l’Esprit-Saint les a constitués pasteurs (cf. <i>Ep</i> 4, 11). </p> <p align=\"left\"> 4. Je pense en particulier aujourd’hui aux <a href=\"/content/john-paul-ii/fr/speeches/1979/may/documents/hf_jp-ii_spe_19790504_ad-limina-antille.html\"> évêques des <i>Antilles et des Caraïbes</i>, que j’ai reçus en audience le 4 mai dernier</a>. Je me souviens avec plaisir de la rencontre fraternelle que j’ai pu avoir avec eux et des précieuses informations qu’ils m’ont apportées sur la vie de leurs Églises. </p> <p align=\"left\"> Il s’agit de communautés chrétiennes en expansion, avec un clergé indigène déjà bien organisé qui remplace progressivement les missionnaires venant de l’extérieur. Ce qui est intéressant, à ce propos, c’est l’augmentation des vocations sacerdotales constatée ces dernières années : l’âge moyen du clergé s’y situera autour de quarante-sept ans, au lieu de cinquante et un dans le reste du monde. Les catéchistes, à la formation desquels les évêques consacrent un soin particulier, jouent un rôle important dans l’évangélisation. On compte beaucoup sur les jeunes générations qui arrivent maintenant sur la scène de la vie ecclésiale et sociale de ces pays. Les évêques espèrent que ces nouvelles générations, nourries de la parole de Dieu et du pain eucharistique, pourront se développer d’une façon saine et généreuse, de telle sorte qu’elles deviennent le signe de la vitalité et du dynamisme de leurs communautés. </p> <p align=\"left\"> Quelques chiffres : sur une population d’environ 10 millions et demi d’habitants, les catholiques sont environ 5 millions, c’est-à-dire 48 %. Il y a environ 1500 prêtres, dont un millier de religieux. Il y a 17 évêques résidentiels et 7 évêques au repos. </p> <p align=\"left\"> Que ces informations, nécessairement succinctes, servent à établir un « pont spirituel » entre nous et ces frères des lointaines îles des Caraïbes. Prions pour eux Marie avec une confiance filiale.</p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"left\">  </p> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\">       </font> </p></font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Piazza San Pietro<br>Domenica, 16 settembre 1979</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. Eccomi nuovamente con voi per la recita dell’Angelus nello scenario suggestivo di questa Piazza, dominata dalla maestosa cupola di Michelangelo e delimitata dal poderoso colonnato del Bernini, che accoglie e racchiude quasi in un ideale abbraccio le genti di ogni Paese, che qui convengono per rendere omaggio alla memoria dell’Apostolo Pietro e per ascoltare la voce dell’umile suo Successore. </p>\n<p align=\"left\">Mi è caro leggere nella vostra odierna presenza, particolarmente numerosa e festante, l’intenzione di recare il vostro saluto ed il vostro benvenuto al Papa che ritorna nella sua casa, dopo un’assenza di circa due mesi. È un pensiero delicato e gentile, del quale vi sono sinceramente grato. </p>\n<p align=\"left\">2. Ci incontriamo a questo appuntamento di preghiera, quando è terminata da poco tempo la Santa Messa, che ho celebrato nella Basilica Vaticana per invocare il riposo eterno all’anima grande e benedetta di Papa Paolo VI, il quale da ormai più di un anno ha lasciato questa terra “drammatica e magnifica” – come egli l’ha definita nel suo testamento – per entrare con Cristo nell’amore eterno di Dio. </p>\n<p align=\"left\">La commemorazione del mio Predecessore, che ha amato la Chiesa e l’umanità con intensità straordinaria, spendendosi con infaticabile dedizione, ci sia di stimolo a mettere in pratica nella nostra vita quanto egli ci ha insegnato nei quindici anni del suo instancabile servizio del Popolo di Dio. </p>\n<p align=\"left\">3. Anche oggi desidero rivolgermi con il pensiero e con il cuore ai miei Fratelli nell’Episcopato che in questo anno visitano “le soglie degli Apostoli” (“Limina Apostolorum”). Desidero che queste visite trovino la loro eco nella nostra comune preghiera dell’Angelus. Esse servono anche in questo modo al rafforzamento dei legami, mediante i quali si costruisce costantemente la collegialità dell’Episcopato nella Chiesa. Le visite “ad limina” sono una forma particolare di tale rafforzamento. Gli incontri con i Vescovi di tanti Paesi ci offrono l’occasione di renderci conto insieme di tutto ciò che, mediante la nostra comune missione nell’unica Chiesa di Cristo, ci unisce e congiunge: i comuni doveri, le comuni sollecitudini, le comuni gioie e tristezze, le comuni preoccupazioni e speranze. In questo spirito saluto tutti i miei Fratelli nell’episcopato che visitano le “soglie degli Apostoli” e in questo spirito mi incontro con loro. Nello stesso spirito desidero pure pregare ora insieme con voi e con quanti ci ascoltano, per tutti i Vescovi del mondo e per le varie Chiese, a servizio delle quali lo Spirito Santo li ha costituiti come pastori (cf. <i>Ef</i> 4,11). </p>\n<p align=\"left\">4. Il mio pensiero va oggi in particolare ai Vescovi delle Antille e dei Caraibi, che vennero in udienza lo scorso 4 maggio. Ricordo con piacere il fraterno incontro che potei avere con loro, e le preziose notizie che essi mi fornirono sulla vita delle loro Chiese. </p>\n<p align=\"left\">Si tratta di comunità cristiane in espansione, con un clero indigeno già ben organizzato, che a mano a mano si sostituisce ai missionari provenienti dall’esterno. È interessante, a questo proposito, l’aumento delle vocazioni sacerdotali, avvenuto in questi anni: l’età media del clero si aggira sui 47 anni, contro i 51 del resto del mondo. Un ruolo importante nell’opera di evangelizzazione svolgono i catechisti, alla cui formazione i Vescovi dedicano cure particolari. Molto si conta sulle giovani generazioni, che giungono ora alla ribalta della vita ecclesiale e sociale di quei Paesi. La speranza dei Vescovi è che queste nuove leve, nutrite alla mensa della Parola di Dio e del Pane eucaristico, possano crescere sane e generose e divenire così segno della vitalità e del dinamismo delle loro rispettive comunità. </p>\n<p align=\"left\">Alcuni dati statistici: su di una popolazione di circa dieci milioni e mezzo di abitanti, i cattolici sono circa cinque milioni, cioè quasi il 48 per cento. I sacerdoti sono circa 1.500, di cui un migliaio sono religiosi. I Vescovi residenziali sono 17, ai quali si aggiungono 7 Vescovi a riposo. </p>\n<p align=\"left\">Servano queste notizie, necessariamente succinte, a stabilire un ideale “ponte spirituale” tra noi e quei nostri fratelli delle lontane isole dei Caraibi e salga per essi dai nostri cuori la preghiera fiduciosa e filiale a Maria. </p>\n<hr size=\"1\" width=\"75%\">\n<p align=\"left\"><i>A vari pellegrinaggi </i></p>\n<p align=\"left\">Desidero rivolgere un pensiero ed un saluto ai vari pellegrinaggi parrocchiali, in particolare a quelli che sono costituiti da gruppi giovanili. Saluto volentieri fra l’altro le ragazze della Parrocchia di Ponso, in diocesi di Padova, ed auguro loro di essere davvero, com’è nei loro propositi, la speranza del Papa e della Chiesa. </p>\n<p align=\"left\"><i>Ai pellegrini slovacchi </i></p>\n<p align=\"left\">Saluto cordialmente e benedico i pellegrini della Slovacchia, venuti a Roma per salutare il loro connazionale Monsignor Jozef Tomko, in occasione della sua ordinazione episcopale ricevuta dalle mie mani ieri, nella festa dell’Addolorata, Patrona celeste della Slovacchia. </p>\n<p align=\"left\"><i>Ad un gruppo di fedeli tedeschi </i></p>\n<p align=\"left\">Unter den anwesenden Gruppen grüße ich auch sehr herzlich den ”Männer-Gesangverein Sancta Caecilia“ von Sundern in Westfalen. Ich beglückwünsche Sie zum hundertjährigen Bestehen Ihres Vereins. Seien Sie durch Ihren Gesang stets Boten der Freude zur geistlichen Erbauung Ihrer Mitmenschen und zum Lobpreis Gottes. Dafür gilt Ihnen und Ihren Lieben daheim mein besonderer Apostolischer Segen. </p>\n<p align=\"left\"><i>Traduzione italiana del saluto pronunciato in lingua tedesca:</i></p>\n<p align=\"left\">Saluto molto cordialmente, tra i numerosi gruppi presenti, il coro maschile di Santa Cecilia di Sundern in Westfalia. Mi congratulo con voi per il centenario della vostra associazione. Siate, con il vostro canto, messaggeri di gioia per l’edificazione spirituale del vostro prossimo e per il ringraziamento a Dio. Per questo imparto di cuore a voi ed a tutti i vostri cari la mia particolare Benedizione Apostolica. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Praça de São Pedro<br>Domingo, 16 de Setembro de 1979</br></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\">1. Eis-me aqui de novo convosco para a reza do <i>Angelus</i> no cenário sugestivo desta Praça, dominada pela majestosa cúpula de Miguel Ângelo e delimitada pela imponente colunata de Bernini, que recebe e encerra, como num abraço ideal, as gentes de todos os Países, que se juntam aqui a prestar homenagem à memória do Apóstolo Pedro e ouvir a voz do seu humilde Sucessor.</p>\n<p align=\"left\">Apraz-me descobrir, na vossa presença de hoje, especialmente numerosa e festiva, a intenção de apresentardes a vossa saudação e as vossas boas-vindas ao Papa, que volta a sua casa, depois duma ausência de cerca de dois meses. É um pensamento delicado e gentil, pelo qual vos estou sinceramente grato.</p>\n<p align=\"left\">2. Reunimo-nos neste encontro de oração, depois de terminada há pouco a Santa Missa, que celebrei na Basílica Vaticana a fim de invocar o repouso eterno para a alma grande e abençoada do Papa Paulo VI, que — passou já mais de um ano — deixou esta terra \"dramática e magnífica\" — como a definiu no seu testamento —, para entrar com Cristo no amor eterno de Deus.</p>\n<p align=\"left\">A comemoração do meu Predecessor, que amou a Igreja e a humanidade com extraordinária intensidade, gastando-se com dedicação infatigável, seja-nos de estímulo para pormos em prática na nossa vida tudo quanto ele nos ensinou nos quinze anos do seu incansável serviço do Povo de Deus.</p>\n<p align=\"left\">3. Também hoje desejo dirigir-me com o pensamento e o coração aos meus irmãos no episcopado que este ano visitam \"os limiares dos Apóstolos\" (<i>Limina Apostolorum</i>). Desejo que  estas visitas encontrem o seu eco na nossa comum oração do <i>Angelus</i>. Elas são também um dos modos para reforçar os laços mediante os quais se constrói constantemente a colegialidade do Episcopado na Igreja. As visitas <i>ad limina</i> são uma forma especial desse reforço. Os encontros com os Bispos de tantos Países oferecem-nos ocasião para nos darmos conta juntos, de tudo o que — mediante a nossa missão comum na única Igreja de Cristo — nos une e congrega: os deveres comuns, as solicitudes comuns, as alegrias e tristezas comuns, e as comuns preocupações e esperanças. Neste espírito saúdo todos os meus Irmãos no episcopado que visitam os \"limiares dos Apóstolos\" e neste espírito me encontro eu com eles. No mesmo espírito desejo também rezar agora, juntamente convosco e com todos os que nos ouvem, por todos os Bispos do mundo e pelas várias Igrejas, para cujo serviço o Espírito Santo nos constituiu pastores (Cfr. <i>Ef</i> 4, 11).</p>\n<p align=\"left\">4. O meu pensamento vai hoje em particular para os Bispos das Antilhas e das Caraíbas, que vieram à Audiência a 4 de Maio último. Recordo com prazer o fraternal encontro que pude ter com eles e as preciosas notícias que me forneceram sobre a vida das suas Igrejas.</p>\n<p align=\"left\">Trata-se de comunidades cristãs em expansão, com um clero indígena já bem organizado, que pouco a pouco se vai substituindo aos missionários provenientes do estrangeiro. É interessante, a este propósito, o aumento das vocações sacerdotais, conseguido nestes anos: a idade média do clero anda pelos 47 anos, contra os 51 do mundo em geral. Papel importante na obra de evangelização desempenham os catequistas, a cuja formação dedicam os Bispos cuidados especiais. Muito se conta com as gerações novas, que assomam agora à ribalta da vida eclesial e social daqueles Países. A esperança dos Bispos é que estes novos recrutamentos, alimentados pela mesa da Palavra de Deus e do Pão eucarístico, cresçam sãos e generosos, e se tornem assim sinal da vitalidade e do dinamismo das suas respectivas comunidades.</p>\n<p align=\"left\">Alguns dados estatísticos: numa população de cerca de dez milhões e meio de habitantes, os católicos são aproximadamente cinco milhões, isto é, quase 48 por cento. Os sacerdotes são cerca de 1.500, dos quais um milhar são religiosos. Os Bispos residenciais são 17, a que se vêm juntar 7 Bispos resignatários.</p>\n<p align=\"left\">Sirvam estas notícias, necessariamente sucintas, para estabelecer uma ideal \"ponte espiritual\" entre nós e aqueles nossos irmãos das longínquas ilhas das Caraíbas, e suba em favor deles, dos nossos corações, a oração confiante em Maria.</p>\n<hr>\n<p align=\"left\"><b>Depois do <i>Angelus</i></b></p>\n<p align=\"left\"><i>A vários grupos paroquiais</i></p>\n<p align=\"left\">Desejo dirigir um pensamento e uma saudação às várias peregrinações paroquiais, em particular às que são formadas por grupos juvenis.</p>\n<p align=\"left\">Saúdo de boa vontade, em especial, as jovens da Paróquia de Ponso, na Diocese de Pádua, e desejo-lhes que sejam verdadeiramente, como se propuseram, a esperança do Papa e da Igreja. </p>\n<p align=\"left\"><i>A um grupo de peregrinos da Eslováquia</i></p>\n<p align=\"left\">Saúdo cordialmente e abençoo os peregrinos da Eslováquia, vindos a Roma para saudar o seu compatriota D. Jozef Tomko, por ocasião da sua Ordenação episcopal recebida das minhas mãos ontem, festa de Nossa Senhora das Dores, Padroeira celeste da Eslováquia.</p>\n<p align=\"left\"><i>Aos membros do Coro masculino de Santa Cecilia, de Sundern (Westfália)</i></p>\n<p align=\"left\">Entre os grupos presentes saúdo cordialmente o Coro masculino de Santa Cecília, de Sundern, Westefália. Felicito-vos pelo centenário de fundação da vossa Associação. Mediante o vosso canto sois mensageiros de alegria em benefício da devoção espiritual dos vossos irmãos, e para louvor de Deus. Para vós e para as vossas famílias que ficaram em casa, a minha Bênção Apostólica.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS<br/></font></i> </b><br/><i>Domingo 16 de septiembre de 1979</i></font></p>\n<p>  </p>\n<p> 1. Heme aquí de nuevo con vosotros para el rezo del <i>Angelus </i>en el escenario sugestivo de esta plaza, dominada por la majestuosa cúpula de Miguel Ángel y delimitada por la poderosa columnata de Bernini, que acoge y estrecha como en un abrazo ideal a las gentes de cada uno de los países, que se reúnen aquí para tributar homenaje a la memoria del Apóstol Pedro y para escuchar la palabra de su humilde sucesor.</p>\n<p> Me complace adivinar en vuestra presencia de hoy, singularmente numerosa y alegre, la intención de traer vuestro saludo y bienvenida al Papa que regresa a su casa, después de una ausencia de cerca de dos meses. Es un pensamiento delicado y gentil, que os agradezco sinceramente.</p>\n<p> 2. Nos encontramos en esta cita de oración, cuando ha terminado, hace poco la Santa Misa que he celebrado en la Basílica Vaticana para implorar el descanso eterno del alma grande y bendita del Papa Pablo VI, que, desde hace más de un año, dejó esta tienta \"dramática y magnífica\" ―como él la definió en su testamento― para entrar con Cristo en el amor eterno de Dios.</p>\n<p> La conmemoración de mi predecesor que amó a la Iglesia y a la humanidad con intensidad extraordinaria, gastándose con infatigable entrega, nos sirva de estímulo para practicar en nuestra vida todo lo que él nos enseñó en los 15 años de su incansable servicio al Pueblo de Dios.</p>\n<p> 3. También quiero dirigirme hoy con el pensamiento y el corazón a mis hermanos en el Episcopado que, <i>durante este año, visitan \"las sedes de los Apóstoles\" </i>(Limina Apostolorum). Deseo que estas visitas encuentren eco en nuestra oración común del <i>Angelus. </i>Ellas sirven también, de este modo, al fortalecimiento de los vínculos, mediante los cuales se construye constantemente la colegialidad del Episcopado en la Iglesia. Las visitas \"<i>ad Limina</i>\" son una forma especial de este fortalecimiento. Los encuentros con los obispos de tantos países nos ofrecen ocasión de darnos cuenta juntos de todo lo que, mediante nuestra misión común en la única Iglesia de Cristo, nos une y nos vincula: los deberes comunes, las solicitudes, las alegrías y tristezas, las preocupaciones y esperanzas comunes. Con este espíritu saludo a todos mis hermanos en el Episcopado que visitan \"sus sedes de los Apóstoles\" y con este espíritu me encuentro con ellos. Con el mismo espíritu deseo también rezar ahora, junto con vosotros y con cuantos nos escuchan, por todos los obispos del mundo y por las diversas Iglesias a cuyo servicio el Espíritu Santo los ha establecido como Pastores (cf. <i>Ef </i>4, 11).</p>\n<p> Mi pensamiento se dirige hoy especialmente a los obispos de las Antillas y del Caribe, que tuvieron <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1979/may/documents/hf_jp-ii_spe_19790504_ad-limina-antille.html\">audiencia el pasado 4 de mayo</a>. Recuerdo con agrado el encuentro fraterno que pude tener con ellos y las preciosas noticias que me proporcionaron sobre la vida de sus Iglesias.</p>\n<p> Se trata de comunidades cristianas en expansión, con un clero indígena ya bien organizado, que poco a poco sustituye a los misioneros provenientes del exterior. Es interesante a este propósito, el aumento de vocaciones sacerdotales registrado en estos años: la edad media del clero se acerca a los 47 años contra los 51 del resto del mundo. Un papel importante en la obra de evangelización desarrollan los catequistas, a cuya formación dedican los obispos cuidados especiales. Se cuenta mucho con las jóvenes generaciones que llegan ahora al escenario de la vida eclesial y social de esos países. La esperanza de los obispos está en que estas nuevas levas, alimentadas en la mesa de la Palabra de Dios y del Pan eucarístico, puedan crecer sanas y generosas y convertirse así en signo de la vitalidad y del dinamismo de sus respectivas comunidades.</p>\n<p> Algunos datos estadísticos: sobre una población de cerca de 10 millones y medio de habitantes, los católicos son cerca de 5 millones, esto es, casi un 48<i> </i> por ciento. Los sacerdotes son cerca de 1.500, de los cuales un millar son religiosos. Los obispos residenciales son 17, a los cuales se añaden 7 obispos dimisionarios.</p>\n<p> Sirvan estas informaciones necesariamente sucintas, para establecer un ideal \"puente espiritual'' entre nosotros y esos hermanos nuestros de las lejanas islas del Caribe, y suba de nuestros corazones en favor de ellos la oración confiada y filial a María: <i>Angelus Domini... </i></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}