{
    "id": "hf_jp-ii_spe_19921126_turismo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "DISCORSO DI GIOVANNI PAOLO II AI MEMBRI DEL CONSIGLIO ESECUTIVO DELL’ORGANIZZAZIONE MONDIALE",
    "excerpt": {
        "en": "1. I am happy to welcome the Executive Council of the World Tourism Organization today, having been so hospitably welcomed 10 years ago at its headquarters in Madrid. This meeting gives me the opportunity to tell you once again how much I value its work - as is witnessed to by the presence of the Holy See's Permanent Observer to your organization and by the relations established between your General Secretariat and the Pontifical Council for the Pastoral Care of Migrants and Itinerant Peoples.2. The documents published following your Manila and Sofia General Assemblies, as well as the recommendations of the Hague Declaration, clearly show your growing attention to the contributions that tourism can make to human development. As is stipulated in the Tourist Code, for the sake of both present and future generations it is necessary to ensure the protection of the tourist environment, since its human, natural, social and cultural elements mean that it is part of the heritage of all the inhabitants of every country. If the growing economic importance of tourism means that it can constitute a driving force in a people's development, then \"a true development, in keeping with the specific needs of the human being... implies... a lively awareness of the value of all and of each person. It likewise implies a lively awareness of the need to respect the right of every individual to the full use of the benefits offered by science and technology\" (Sollicitudo rei socialis, n. 33). This is particularly important in the case of developing countries, which have become new holiday destinations.3. Tourism is experiencing a great expansion in our times, but must not lose sight of the fact that its essential goal is the human being ‑ a human being more open to the world and better able to relate to other traditions of wisdom or religious thought. In the Encyclical Centesimus annus I spoke of the central place of the human being in economic activity, saying: \"It is not only a question of raising all peoples to the level currently enjoyed by the richest countries, but rather of building up a more decent life through united labour, of concretely enhancing every individual's dignity and creativity, as well as his capacity to respond to his personal vocation, and thus to God's call\" (Centesimus annus, n. 29). The opportunity that tourism offers to contemporary men and women is precisely that of creating - through a wise and effective education - the conditions in which \"a careful and respectful trip by tourists and open hospitality by hosts can turn simple visits into real encounter\" (Address to the Fourth World Congress for the Pastoral Care of Tourism). It is therefore most appropriate that you should have placed the question of training and education on your agenda-training for those who work in the tourism sector, but also education for those who travel.4. Here I must echo the words of certain Asian Bishops, who have expressed their horror over the degrading practice of sex tourism. Young people, both boys and girls, are being drawn into this industry, which treats them simply as objects. With you, I hear the voices of hundreds of thousands of children who are being abused and robbed of their moral and physical dignity: they ask that they be truly assured the protection that is promised by international agreements and demanded by the human conscience.5. With you too, I would express the hope that tourism can be rightly guided and directed, and thus serve the harmonious development of nations and lead to the discovery of the gifts that the Creator and Father of all has sown so abundantly in the universe and in the hearts of people of every race, language and culture. For these are the paths of peace.",
        "fr": "Madame le Président,Monsieur le Secrétaire général,Mesdames, Messieurs,",
        "it": "Signora presidente, Signor segretario generale, Signore e signori,",
        "es": "Señora Presidenta;Señor Secretario General;señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1992/november/documents/hf_jp-ii_spe_19921126_turismo.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1992/november/documents/hf_jp-ii_spe_19921126_turismo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/november/documents/hf_jp-ii_spe_19921126_turismo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1992/november/documents/hf_jp-ii_spe_19921126_turismo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL CONSIGLIO ESECUTIVO <br/>DELL’ORGANIZZAZIONE MONDIALE DEL TURISMO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Giovedì, 26 novembre 1992</font></i></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p>1. I am happy to welcome the Executive Council of the World Tourism Organization today, having been so hospitably welcomed 10 years ago at its headquarters in Madrid. This meeting gives me the opportunity to tell you once again how much I value its work - as is witnessed to by the presence of the Holy See's Permanent Observer to your organization and by the relations established between your General Secretariat and the Pontifical Council for the Pastoral Care of Migrants and Itinerant Peoples.<br/> <br/> 2. The documents published following your Manila and Sofia General Assemblies, as well as the recommendations of the Hague Declaration, clearly show your growing attention to the contributions that tourism can make to human development. As is stipulated in the Tourist Code, for the sake of both present and future generations it is necessary to ensure the protection of the tourist environment, since its human, natural, social and cultural elements mean that it is part of the heritage of all the inhabitants of every country. If the growing economic importance of tourism means that it can constitute a driving force in a people's development, then \"a true development, in keeping with the specific needs of the human being... implies... a lively awareness of the value of all and of each person. It likewise implies a lively awareness of the need to respect the right of every individual to the full use of the benefits offered by science and technology\" (Sollicitudo rei socialis, n. 33). This is particularly important in the case of developing countries, which have become new holiday destinations.<br/> <br/> 3. Tourism is experiencing a great expansion in our times, but must not lose sight of the fact that its essential goal is the human being ‑ a human being more open to the world and better able to relate to other traditions of wisdom or religious thought. In the Encyclical Centesimus annus I spoke of the central place of the human being in economic activity, saying: \"It is not only a question of raising all peoples to the level currently enjoyed by the richest countries, but rather of building up a more decent life through united labour, of concretely enhancing every individual's dignity and creativity, as well as his capacity to respond to his personal vocation, and thus to God's call\" (Centesimus annus, n. 29). The opportunity that tourism offers to contemporary men and women is precisely that of creating - through a wise and effective education - the conditions in which \"a careful and respectful trip by tourists and open hospitality by hosts can turn simple visits into real encounter\" (Address to the Fourth World Congress for the Pastoral Care of Tourism). It is therefore most appropriate that you should have placed the question of training and education on your agenda-training for those who work in the tourism sector, but also education for those who travel.<br/> <br/> 4. Here I must echo the words of certain Asian Bishops, who have expressed their horror over the degrading practice of sex tourism. Young people, both boys and girls, are being drawn into this industry, which treats them simply as objects. With you, I hear the voices of hundreds of thousands of children who are being abused and robbed of their moral and physical dignity: they ask that they be truly assured the protection that is promised by international agreements and demanded by the human conscience.<br/> <br/> 5. With you too, I would express the hope that tourism can be rightly guided and directed, and thus serve the harmonious development of nations and lead to the discovery of the gifts that the Creator and Father of all has sown so abundantly in the universe and in the hearts of people of every race, language and culture. For these are the paths of peace. </p>\n<hr> <p>*<i>L'Osservatore Romano. Weekly Edition in English</i><font face=\"Times New Roman\" size=\"3\"> n.49 p.7.</font><br/>  </p> <p> </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>AUX MEMBRES DU CONSEIL EX<font face=\"Times New Roman\">É</font>CUTIF <br/>DE L'ORGANISATION MONDIALE DU TOURISM</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>E*</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi</i></font><i><font color=\"#663300\">, 26 novembre 1992</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Madame le Président, <br/> Monsieur le Secrétaire général, <br/> Mesdames, Messieurs, </i> </p>\n<p align=\"left\"> 1. Je suis heureux d’accueillir aujourd’hui le Conseil exécutif de l’Organisation Mondiale du Tourisme après avoir été si aimablement reçu, voici dix ans, à son siège central de Madrid. Cette rencontre me donne l’occasion de redire l’estime que je porte à son travail. La présence d’un Observateur permanent du Saint-Siège auprès de l’Organisation ainsi que les relations établies entre son Secrétariat général et le Conseil Pontifical pour la Pastorale des Migrants et des Personnes en déplacement en sont le signe et le gage. </p>\n<p align=\"left\"> 2. Les documents publiés à l’issue de vos Assemblées générales de Manille et de Sofia, sans oublier les recommandations de la Déclaration de La Haye, manifestent à l’évidence votre attention croissante aux contributions que le tourisme peut apporter au développement de l’homme. Comme le demande le Code du tourisme, il faut, dans l’intérêt même des générations présentes et futures, veiller à la protection de l’environnement touristique, car, en raison de ses composantes humaines, naturelles, sociales et culturelles, il fait partie de l’héritage de tous les habitants d’un pays. S’il est vrai que le tourisme, par son importance économique croissante, peut représenter un élément moteur dans la croissance des peuples, «un vrai développement, selon les exigences propres de l’être humain... implique... une vive conscience de la valeur des droits de tous et de chacun, et aussi de la nécessité de respecter le droit de chacun à la pleine utilisation des avantages offerts par la science et la technique»[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Cela importe particulièrement dans le cas des pays en voie de développement, nouvelles destinations de vacances. </p>\n<p align=\"left\"> 3. Le tourisme, qui connaît de nos jours une grande expansion, ne saurait perdre de vue son but essentiel: l’homme, l’homme plus ouvert au monde, plus capable de rencontrer les autres traditions de sagesse ou de pensée religieuse. Parlant de la place centrale de l’homme dans l’activité économique, j’écrivais dans l’encyclique «<a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus_fr.html\">Centesimus Annus</a>»: «Il ne s’agit pas seulement d’élever tous les peuples au niveau dont jouissent aujourd’hui les pays les plus riches, mais de construire, par un travail solidaire, une vie plus digne, de faire croître réellement la dignité et la créativité de chaque personne, sa capacité de répondre à sa vocation et donc à l’appel de Dieu»[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. La chance que représente le tourisme pour l’homme aujourd’hui est précisément de permettre, par une éducation bien menée, que «le voyage attentif et respectueux des uns et l’hospitalité ouverte des autres puissent transformer de simples visites en d’authentiques visitations»[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. C’est donc à juste titre que vous avez inscrit la question de l’éducation à votre ordre du jour: éducation aux métiers du tourisme, mais aussi éducation au voyage. </p>\n<p align=\"left\"> 4. Je dois ici faire écho aux paroles de certains Évêques d’Asie, émus par le fait dégradant du tourisme sexuel. Des jeunes, garçons et filles, sont attirés dans cette industrie qui les traite en purs objets. Avec vous, j’entends la voix de centaines de milliers d’enfants abusés et détruits dans leur dignité morale et physique: ils demandent que leur soit réellement assurée la protection affirmée par les accords internationaux et requise par la conscience humaine. </p>\n<p align=\"left\"> 5. Avec vous aussi, je forme des vœux pour que le tourisme, justement maîtrisé, puisse servir au développement harmonieux des nations et à la découverte des dons que le Créateur et Père de tous a semés à profusion dans l’univers et dans le cœur des hommes de toute race, de toute langue et de toute culture. Ce sont là des chemins de paix. </p>\n<p align=\"left\"> Que le Dieu de la concorde et de la paix vous bénisse et vous garde! Qu’il vous assiste dans vos travaux et vous accompagne chaque jour! </p> -------------------------------------------\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Ioannis Pauli PP. II <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis_fr.html\"> Sollicitudo Rei Socialis</a></i>, 33.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Eiusdem <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus_fr.html\"> <i>Centesimus Annus</i></a>, 29.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Eiusdem <a href=\"http://mastersite.vatican.va/holy_father/john_paul_ii/speeches/1990/november/documents/hf_jp-ii_spe_19901117_turismo_fr.html\"> <i> Allocutio ad IV<sup>um</sup> Conventum de pastorale excursionismi</i>, 3, die 17 nov. 1990</a>: <i>Insegnamenti di Giovanni Paolo II</i>, XIII, 2 (1990) 1206.</p>\n<hr>\n<p align=\"left\"> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XV, 2 p. 704-706.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 27.11.1992 p.4.</p>\n<p align=\"left\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.49 p.4.</p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL CONSIGLIO ESECUTIVO <br/>DELL’ORGANIZZAZIONE MONDIALE DEL TURISMO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Giovedì, 26 novembre 1992</font></i></p>\n<p align=\"justify\">  </p>\n<p><i>Signora presidente, Signor segretario generale, Signore e signori, </i> </p>\n<p>1. Sono felice di accogliere oggi il Consiglio esecutivo dell’Organizzazione mondiale del Turismo dopo essere stato così gentilmente ricevuto, dieci anni fa, nella sua sede centrale a Madrid. Questo incontro mi dà l’occasione di ribadire la stima che ho per il suo lavoro. La presenza di un osservatore permanente della Santa Sede presso l’Organizzazione e le relazioni stabilite tra il suo Segretariato generale e il Pontificio Consiglio della Pastorale per gli Emigranti e gli Itineranti in viaggio ne sono il segno e la garanzia. </p>\n<p>2. I documenti pubblicati alla conclusione delle vostre Assemblee generali di Manila e di Sofia, senza dimenticare le raccomandazioni della Dichiarazione dell’Aia, manifestano con evidenza la vostra crescente attenzione ai contributi che il turismo può portare allo sviluppo dell’uomo. Come il Codice del turismo richiede, bisogna, nell’interesse stesso delle generazioni presenti e future, stare attenti a ciò che circonda il turismo, poiché, date le sue componenti umane, naturali, sociali e culturali, fa parte dell’eredità di tutti gli abitanti di un Paese. Se è vero che il turismo, per la sua importanza economica crescente, può rappresentare un elemento motore nella crescita dei popoli, “un vero sviluppo, secondo le esigenze proprie dell’essere umano... implica una viva coscienza del valore dei diritti di tutti e di ciascuno, e anche della necessità di rispettare il diritto di ciascuno alla piena utilizzazione dei vantaggi offerti dalla scienza e dalla tecnica (<i><a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, 33). Ciò è importante soprattutto nel caso dei Paesi in via di sviluppo, nuove destinazioni di vacanze. </p>\n<p>3. Il turismo, che oggi conosce una grande espansione, non deve perdere di vista il suo scopo essenziale: l’uomo, l’uomo più aperto al mondo, più capace di incontrare le altre tradizioni di saggezza o di pensiero religioso. Parlando del posto centrale dell’uomo nell’attività economica, ho scritto nell’enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1214/_INDEX.HTM\">Centesimus annus</a></i> (n. 29): “Non si tratta solo di elevare tutti i popoli al livello di cui godono oggi i paesi più ricchi, ma di costruire, attraverso un lavoro solidale, una vita più degna, di far crescere realmente la dignità e la creatività di ogni persona, la sua capacità di rispondere alla propria vocazione e dunque alla chiamata di Dio”. L’opportunità che il turismo rappresenta per l’uomo oggi è precisamente di permettere, attraverso un’educazione ben condotta, che “il viaggio attento e rispettoso degli uni e l’ospitalità aperta degli altri possono trasformare delle semplici visite in autentiche visitazioni” (Discorso al IV Congresso di pastorale del turismo). È dunque a pieno titolo che avete messo all’ordine del giorno la questione dell’educazione: educazione ai lavori legati al turismo, ma anche educazione al viaggio. </p>\n<p>4. Devo ora fare eco alle parole di alcuni vescovi d’Asia, colpiti dal degradante fenomeno del turismo sessuale. Giovani, ragazzi e ragazze sono attirati in questa industria che li tratta come puri oggetti. Con voi, sento la voce di centinaia di migliaia di bambini usati e distrutti nella loro dignità morale e fisica: essi chiedono che sia loro realmente assicurata la protezione sancita dagli accordi internazionali e richiesta dalla coscienza umana. </p>\n<p>5. Con voi, formulo dei voti affinché il turismo, correttamente indirizzato, possa servire allo sviluppo armonioso delle nazioni e alla scoperta dei doni che il Creatore e Padre di tutti ha seminato a profusione nell’universo e nel cuore degli uomini di ogni razza, di ogni lingua e di ogni cultura. Questi sono i cammini di pace. </p>\n<p>Che il Dio della concordia e della pace vi benedica e vi protegga! Che vi assista nel vostro lavoro e vi accompagni ogni giorno! </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS MIEMBROS DEL CONSEJO EJECUTIVO <br/>DE LA ORGANIZACIÓN MUNDIAL DEL TURISMO</br></font></i></b></p>\n<font size=\"3\"> <p align=\"center\"> <i><font color=\"#663300\">Jueves 26 de noviembre de 1992</font></i></p> <p>  </p> <p> <i>Señora Presidenta; <br/> Señor Secretario General; <br/> señoras y señores:</i><br/>  </p> <p>1. Me alegra acoger hoy al Consejo ejecutivo de la Organización mundial del turismo, después de haber sido tan amablemente recibido,<a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1982/november/documents/hf_jp-ii_spe_19821102_turismo.html\"> hace diez años, en su sede central de Madrid</a>. Este encuentro me ofrece la oportunidad de manifestaros la estima que siento hacia vuestro trabajo. La presencia de un observador permanente de la Santa Sede ante la Organización, así como las relaciones entabladas entre su Secretaria general y el Consejo pontificio para la pastoral de los emigrantes e itinerantes, constituyen un signo y una prenda de esa estima.</p> <p>2. Los documentos publicados al término de vuestras asambleas generales de Manila y Sofía, sin olvidar las recomendaciones de la Declaración de La Haya, manifiestan claramente la atención creciente que prestáis a las contribuciones que el turismo puede dar al desarrollo del hombre. Como lo exige el código del turismo, por el bien de las generaciones presentes y futuras, es necesario velar por la protección del entorno turístico, pues, en virtud de sus componentes humanos, naturales, sociales y culturales, forma parte de la herencia de todos los habitantes de un país. Si es verdad que el turismo, por su creciente importancia económica, puede representar un elemento motor del crecimiento de los pueblos, «el verdadero desarrollo, según las exigencias propias del ser humano... implica... una viva conciencia del valor de los derechos de todos y de cada uno a la utilización plena de los beneficios ofrecidos por la ciencia y la técnica» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 33). Eso supone, especialmente en el caso de los países que están en vías de desarrollo, nuevos destinos de las vacaciones.</p> <p>3. El turismo, que experimenta en nuestros días una gran expansión, no debería perder de vista su finalidad esencial: el hombre, el hombre más abierto al mundo, más capaz de acercarse a las otras tradiciones de sabiduría o de pensamiento religioso. Hablando del puesto central que ocupa el hombre en la actividad económica, escribí en la encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>: «No se trata solamente de elevar a todos los pueblos al nivel del que gozan hoy los países más ricos, sino de fundar sobre el trabajo solidario una vida más digna, hacer crecer efectivamente la dignidad y la creatividad de toda persona, su capacidad de responder a la propia vocación y, por tanto, a la llamada de Dios» (n. 29). La ventaja que representa el turismo para el hombre de hoy consiste precisamente en que le permite, por medio de una educación bien llevada, que «el viaje atento y respetuoso de unos y la hospitalidad abierta de otros se transformen de simples visitas en auténticas visitaciones» (<i>Discurso al IV congreso de pastoral del turismo</i>). Por eso, con acierto habéis puesto el tema de la educación en el orden del día de vuestro congreso: educación para los oficios del turismo, pero también educación para los viajes.</p> <p>4. En este momento siento el deber de haceros participes de la preocupación de algunos obispos de Asia ante el hecho degradante del turismo sexual. Muchos jóvenes, chicos y chicas, son arrastrados por ese comercio, que los trata como simples objetos. Al igual que vosotros, escucho la voz de centenares de miles de niños, objetos de abusos y destruidos en su dignidad moral y física: piden que se les asegure de verdad la protección afirmada en los acuerdos internacionales y exigida por la conciencia humana.</p> <p>5. También al igual que vosotros, espero que el turismo, correctamente dirigido, contribuya al desarrollo armonioso de las naciones y al descubrimiento de los dones que el Creador y Padre de todos ha sembrado abundantemente en el universo y en el corazón de los hombres de toda raza, lengua y cultura. Esos son los caminos de la paz.</p> <p>Que el Dios de la concordia y de la paz os bendiga y os guarde, os asista en vuestros trabajos y os acompañe a diario.</p> </font>\n<hr>\n<font size=\"3\"> <p>*<i>L'Osservatore Romano</i>. Edición semanal en lengua española n.52 p.9.</p> </font><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}