{
    "id": "hf_jp-ii_spe_19910513_atto-affidamento-fatima",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-05-13",
    "title": "Act of Entrustment to Our Lady of Fatima",
    "excerpt": {
        "it": "1. “Santa Madre del Redentore,Porta del cielo, Stella del mare,soccorri il tuo Popolo che anela a risorgere”.Ancora una volta ci rivolgiamo a Te,Madre di Cristo e della Chiesa,raccolti ai tuoi piedi nella Cova da Iria,per ringraziarti di quanto Tu hai fatto inquesti anni difficiliper la Chiesa, per ciascuno di noi e per l’intera umanità.",
        "pt": "1. “Santa Mãe do Redentor,Porta do céu, Estrela do mar,socorrei o Vosso povo que anela por erguer-se!”.Uma vez mais nos dirigimos a Vós,Mãe de Cristo e Mãe da Igreja,ajoelhados a Vossos pés aqui na Cova da Iria,para Vos agradecer por tudo quanto fizestesnestes anos difíceispela Igreja, por cada um de nós e pela humanidade inteira."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/may/documents/hf_jp-ii_spe_19910513_atto-affidamento-fatima.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1991/may/documents/hf_jp-ii_spe_19910513_atto-affidamento-fatima.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1991/travels/documents/trav_portogallo.html\">VIAGGIO APOSTOLICO IN PORTOGALLO <br> (10-13 MAGGIO 1991)</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">ATTO DI AFFIDAMENTO <br/>ALLA VERGINE DI FATIMA</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PREGHIERA DEL SANTO PADRE GIOVANNI PAOLO II</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> <font face=\"Times New Roman\">Santuario di Fatima<br/>Lunedì, 13 maggio 1991</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. “Santa Madre del Redentore, <br/>Porta del cielo, Stella del mare, <br/>soccorri il tuo Popolo che anela a risorgere”. <br/>Ancora una volta ci rivolgiamo a Te, <br/><i>Madre di Cristo e della Chiesa</i>, <br/>raccolti ai tuoi piedi nella Cova da Iria, <br/>per ringraziarti di quanto Tu hai fatto in <br/>questi anni difficili <br/>per la Chiesa, per ciascuno di noi e per l’intera umanità. </p>\n<p align=\"left\"> 2. “<em>Monstra te esse Matrem</em>!”, <br/>quante volte Ti abbiamo invocato! <br/>Ed oggi siamo qui a ringraziarti, <br/>perché sempre ci hai ascoltato. <br/>Tu ti sei mostrata Madre: <br/> <i>Madre della Chiesa</i>, missionaria sulle vie della terra <br/>verso l’atteso terzo Millennio cristiano; <br/><i>Madre degli uomini</i>, per la costante protezione <br/>che ci ha evitato sciagure e distruzioni irreparabili, <br/>e ha favorito il progresso e le moderne conquiste sociali. <br/><i>Madre delle Nazioni</i>, per i mutamenti insperati che hanno ridato fiducia a popoli troppo a lungo oppressi e umiliati; <br/><i>Madre della vita</i>, per i molteplici segni con cui ci hai accompagnati difendendoci dal male e dal potere della morte; <br/><i>Madre mia</i> da sempre, <br/>e in particolare in quel 13 maggio del 1981, <br/>in cui ho avvertito accanto a me la tua presenza soccorritrice; <br/> <i>Madre di ogni uomo</i>, che lotta per la vita che non muore. <br/>Madre dell’umanità riscattata dal sangue di Cristo. <br/>Madre dell’amore perfetto, della speranza e della pace, Santa Madre del Redentore. </p>\n<p align=\"left\"> 3. “<i>Monstra te esse Matrem!</i>” <br/>Sì, continua a mostrarti Madre per tutti, <br/>perché il mondo ha bisogno di Te. <br/>Le nuove situazioni dei popoli e della Chiesa <br/>sono ancora precarie ed instabili. <br/>Esiste il pericolo di sostituire il marxismo <br/>con un’altra forma di ateismo, <br/>che adulando la libertà tende a distruggere <br/>le radici dell’umana e cristiana morale. <br/><i>Madre della speranza</i>, cammina con noi! <br/>Cammina con l’uomo di quest’ultimo scorcio del secolo ventesimo, <br/>con l’uomo di ogni razza e cultura, d’ogni età e condizione. <br/>Cammina con i popoli verso la solidarietà e l’amore, <br/>cammina con i giovani, protagonisti di futuri giorni di pace. <br/>Hanno bisogno di Te le Nazioni che di recente <br/>hanno riacquistato spazi di libertà <br/>ed ora sono impegnate a costruire il loro avvenire. <br/>Ha bisogno di Te l’Europa che dall’Est all’Ovest <br/>non può ritrovare la sua vera identità <br/>senza riscoprire le comuni radici cristiane. <br/>Ha bisogno di Te il mondo per risolvere <br/>i tanti e violenti conflitti che ancora lo minacciano.</p>\n<p align=\"left\"> 4. “<i>Monstra te esse Matrem!</i>” <br/>Mostrati <i>Madre dei Poveri,</i> <br/>di chi muore di fame e di malattia, <br/>di chi patisce torti e soprusi, <br/>di chi non trova lavoro, casa e rifugio, <br/>di chi è oppresso e sfruttato, <br/>di chi dispera o invano ricerca la quiete lontano da Dio. <br/>Aiutaci a difendere la vita, riflesso dell’amore divino, <br/>aiutaci a difenderla sempre, dall’alba al suo naturale tramonto. <br/>Mostrati <i>Madre di unità e di pace</i>. <br/>Cessino ovunque la violenza e l’ingiustizia, <br/>crescano nelle famiglie la concordia e l’unità, <br/>e tra i popoli il rispetto e l’intesa; <br/>regni sulla terra la pace, la pace vera! <br/>Maria, dona al mondo Cristo, nostra pace. <br/>Non riaprano i popoli nuovi fossati di odio e di vendetta, <br/>non ceda il mondo alle lusinghe di un falso benessere <br/>che mortifica la dignità della persona <br/>e compromette per sempre le risorse del creato. <br/>Mostrati <i>Madre della speranza</i>! <br/>Veglia sulla strada che ancora ci attende. <br/>Veglia sugli uomini e sulle nuove situazioni dei popoli <br/>ancora minacciati da rischi di guerra. <br/>Veglia sui responsabili delle Nazioni <br/>e su quanti reggono le sorti dell’umanità. <br/>Veglia sulla Chiesa <br/>sempre insidiata dallo spirito del mondo. <br/>Veglia, in particolare, sulla prossima Assemblea speciale <br/>del Sinodo dei Vescovi, tappa importante del cammino <br/>della nuova evangelizzazione in Europa. <br/>Veglia sul mio ministero petrino, <br/>al servizio del Vangelo e dell’uomo <br/>verso i nuovi traguardi dell’azione missionaria della Chiesa. <br/><i>Totus tuus! </i> </p>\n<p align=\"left\"> 5. In collegiale unità con i Pastori <br/>in comunione con l’intero Popolo di Dio, <br/>sparso in ogni angolo della terra, <br/>anche oggi <i>rinnovo a Te</i> <br/>l’affidamento filiale del genere umano. <br/><i>A Te con fiducia tutti ci affidiamo</i>. <br/>Con Te intendiamo seguire Cristo, Redentore dell’uomo: <br/>la stanchezza non ci appesantisca, <br/>né la fatica ci rallenti, le difficoltà non spengano il coraggio, <br/>né la tristezza la gioia nel cuore. <br/>Tu, Maria, Madre del Redentore, <br/>continua a mostrarti <i>Madre per tutti</i>, <br/>veglia sul nostro cammino,<br/>fa’ che pieni di gioia vediamo il tuo Figlio nel Cielo. <br/>Amen. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1991/travels/documents/trav_portogallo.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II A PORTUGAL</a> <br> (10-13 DE MAIO DE 1991)</br></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\" face=\"Times New Roman\"> ACTO DE CONFIANÇA A NOSSA SENHORA DE FÁTIMA</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ORAÇÃO DO SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Santuário de Fátima<br/> Segunda-feira, 13 de Maio de 1991</font></i></p>\n<p align=\"center\"> </p>\n<p>1. “Santa Mãe do Redentor, <br/>Porta do céu, Estrela do mar, <br/>socorrei o Vosso povo que anela por erguer-se!”. <br/>Uma vez mais nos dirigimos a Vós, <br/> <i>Mãe de Cristo e Mãe da Igreja</i>, <br/>ajoelhados a Vossos pés aqui na Cova da Iria, <br/>para Vos agradecer por tudo quanto fizestes <br/>nestes anos difíceis<br/>pela Igreja, por cada um de nós e pela humanidade inteira. </p>\n<p>2. “<i>Monstra te esse Matrem!</i>”. <br/>Quantas vezes Vos invocámos! <br/>E hoje aqui estamos a agradecer-Vos,<br/> porque sempre nos escutastes. <br/> Vós mostrastes ser Mãe:<br/><i>Mãe da Igreja</i>, missionária pelos caminhos da terra<br/>preparando-se para o Terceiro Milénio cristão;<br/><i>Mãe dos homens</i> pela constante protecção<br/>que nos livrou de tragédias e destruições irreparáveis<br/>e favoreceu o progresso e as conquistas sociais dos nossos dias. </p>\n<p><i>Mãe das Nações</i>, pelas mudanças inesperadas<br/>que restituíram a confiança a povos<br/>longamente oprimidos e humilhados;<br/><i>Mãe da vida</i>, pelos múltiplos sinais<br/>com que nos acompanhastes<br/>defendendo-nos do mal e do poder da morte;<br/><i>Minha terna Mãe</i> de sempre,<br/> mas de modo particular<br/>naquele 13 de Maio de 1981<br/>em que senti junto a mim<br/>a Vossa presença salvadora;<br/><i>Mãe de todo o homem</i>, que luta pela vida que não morre. <br/>Mãe da humanidade resgatada pelo Sangue de Cristo. <br/>Mãe do amor perfeito, da esperança e da paz, <br/>Santa Mãe do Redentor. </p>\n<p>3. “<i>Monstra te esse Matrem!</i>”. <br/>Sim, continuai a mostrar-Vos Mãe para todos, <br/>porque o mundo tem necessidade de Vós. <br/>As novas situações dos povos e da Igreja<br/>são ainda precárias e instáveis. <br/>Existe o perigo de substituir o marxismo<br/>por uma outra forma de ateísmo, <br/>que adulando a liberdade tende a destruir<br/>as raízes da moral humana e cristã. <br/><i>Mãe da esperança</i>, caminhai connosco! <br/>Caminhai com o homem deste fim de século, <br/> com o homem de toda e qualquer raça e cultura, <br/>de qualquer idade e condição. <br/> Caminhai com os povos para a solidariedade e o amor, <br/>Caminhai com os jovens, protagonistas de futuros dias de paz. <br/>Têm necessidade de Vós as Nações que recentemente<br/>readquiriram o seu espaço vital de liberdade<br/>e estão agora empenhadas na construção do seu futuro.<br/>Tem necessidade de Vós a Europa que do Leste ao Oeste<br/>não pode reencontrar a sua verdadeira identidade<br/>sem redescobrir as suas raízes cristãs comuns. <br/>Tem necessidade de Vós o mundo para resolver<br/>os numerosos e violentos conflitos que ainda o ameaçam. </p>\n<p>4. “<i>Monstra te esse Matrem!</i>”. <br/><i>Mostrai que sois Mãe dos pobres</i>, <br/> de quem morre de fome e sem assistência na doença, <br/>de quem sofre injustiças e afrontas, <br/>de quem não encontra trabalho, casa nem abrigo, <br/>de quem é oprimido e explorado<br/>de quem desespera<br/>ou em vão procura o repouso longe de Deus. <br/>Ajudai-nos a defender a vida, reflexo do amor divino, <br/> ajudai-nos a defendê-la sempre, <br/>desde o alvorecer ao seu ocaso natural. <br/> Mostrai-Vos a <i>Mãe da unidade e da paz</i>. <br/>Cessem por todo o lado a violência e a injustiça, <br/>cresçam nas famílias a concórdia e a unidade, <br/>e entre os povos o respeito e o diálogo;<br/>reine sobre a terra a paz, a paz verdadeira! <br/>Ó Virgem Maria, dai ao mundo Cristo, nossa paz! <br/>Que os povos não reabram novos fossos de ódio e vingança;<br/>que o mundo não ceda à ilusão de um falso bem-estar<br/>que avilta a dignidade da pessoa<br/>e compromete para sempre os recursos da criação. <br/>Mostrai-Vos a <i>Mãe da esperança!</i> <br/> Velai sobre a estrada que ainda nos espera. <br/>Velai sobre os homens e sobre as novas situações dos povos<br/>ainda ameaçados por riscos de guerra. <br/>Velai sobre os responsáveis das Nações<br/>e sobre todos os que regem os destinos da humanidade.<br/>Velai sobre a Igreja<br/>sempre tentada pelo espírito do mundo. <br/> Velai, em particular, pela próxima Assembleia especial<br/>do Sínodo dos Bispos, importante etapa no caminho<br/>da nova evangelização na Europa. <br/>Velai sobre o meu ministério petrino,<br/>ao serviço do Evangelho e do homem<br/>rumo às novas metas da acção missionária da Igreja. <br/><i>Totus tuus</i>! </p>\n<p>5. Em unidade colegial com os Pastores, <br/>em comunhão com todo o Povo de Deus, <br/>espalhado pelos quatro cantos da terra, <br/>também hoje <i>Vos renovo</i><br/> a consagração filial do género humano. <br/><i>A Vós, com confiança, todos nos consagramos</i>. <br/>Convosco queremos seguir Cristo, Redentor do homem:<br/>que o cansaço não nos abata, nem a fadiga nos desalente,<br/>as dificuldades não extingam a coragem<br/>nem a tristeza, a alegria no coração. <br/>Vós, ó Maria, Mãe do Redentor, <br/>continuai a mostrar que sois Mãe <i>para todos</i>,<br/> velai sobre o nosso caminho, <br/>fazei com que vejamos, cheios de alegria,<br/>o Vosso Filho no Céu. </p>\n<p>Amém! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}