{
    "id": "hf_jp-ii_spe_19790130_messico-guadalajara-barrio-pobre",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-01-30",
    "title": "Visit to the Barrio Pobre of Saint Cecilia, Guadalajara, Republic of Mexico",
    "excerpt": {
        "en": "I keenly desired this meeting, inhabitants of the district of Santa Cecilia, because I feel solidarity with you and because, being poor, you are entitled to my particular concern.",
        "fr": "J’ai vivement désiré cette rencontre, habitants du quartier de Santa Cecilia, parce que je me sens solidaire avec vous et parce que, du fait que vous êtes pauvres, vous avez droit a une attention particulière de ma part.",
        "it": "Ho desiderato vivamente questo incontro, abitanti del quartiere di Santa Cecilia, perché mi sento solidale con voi e perché, essendo poveri, avete diritto alle mie particolari sollecitudini.",
        "pt": "Desejei vivamente este encontro porque me sinto solidário convosco, habitantes do bairro de Santa Cecília, e porque, sendo pobres, tendes direito a uns desvelo especial da minha parte.",
        "es": "He deseado vivamente este encuentro, habitantes del barrio de Santa Cecilia, porque me siento solidario con vosotros y porque, siendo pobres, tenéis derecho a mis particulares desvelos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1979/january/documents/hf_jp-ii_spe_19790130_messico-guadalajara-barrio-pobre.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/january/documents/hf_jp-ii_spe_19790130_messico-guadalajara-barrio-pobre.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/january/documents/hf_jp-ii_spe_19790130_messico-guadalajara-barrio-pobre.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/january/documents/hf_jp-ii_spe_19790130_messico-guadalajara-barrio-pobre.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/january/documents/hf_jp-ii_spe_19790130_messico-guadalajara-barrio-pobre.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://localhost/holy_father/john_paul_ii/travels/sub_index1979/trav_rep-dom-mexico-bahamas.htm\"> APOSTOLIC JOURNEY <br> TO THE DOMINICAN REPUBLIC, <br/> MEXICO AND THE BAHAMAS</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times\"> VISIT TO THE \"BARRIO POBRE OF SANTA CECILIA\" </font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\"> ADDRESS OF HIS HOLINESS JOHN PAUL II</font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>Guadalajara, Mexico<br/> Tuesday, 30 January 1979</i></font></font></p>\n<p> </p>\n<p><i>Beloved Brothers and Sisters</i>,</p>\n<p>I keenly desired this meeting, inhabitants of the district of Santa Cecilia, because I feel solidarity with you and because, being poor, you are entitled to my particular concern.</p>\n<p>I tell you the reason at once: the Pope loves you because you are God's favourites. He himself, on founding his family, the Church, kept poor and needy humanity in mind. To redeem it, he sent precisely his Son, who was born poor and lived among the poor in order to make us rich with his poverty (cf. 2 Cor 8:9).</p>\n<p>As a consequence of this redemption. carried out in him who became one of us, we are now no longer poor servants, we are sons, who can call God \"Father\" (cf. Gal 4:4-6). We are no longer abandoned, since, if we are sons of God, we are also heirs to the goods he offers abundantly to those who love him (Mt 11:28). Could we doubt that a father gives good things to his children? (cf. Mt 7:7 ff.). Jesus himself, our Saviour, waits for us in order to relieve us when we are weary (cf. Mt 11:28). At the same time, he counts on our personal collaboration to make us more and more worthy, being the architects of our own human and moral elevation.</p>\n<p>At the same time, faced with your overwhelming situation, I call with all my strength on those who have means and who feel they are Christians, to renew their minds and their hearts in order that, promoting greater justice and even giving something of their own, no one will lack proper food, clothing, housing, culture and work; all that gives dignity to the human person. The image of Christ on the Cross, the price of the redemption of humanity, is a pressing appeal to spend our lives in putting ourselves in the service of the needy, in harmony with charity, which is generous and which does not sympathize with injustice, but with<i> </i>truth (cf. 1 Cor 13:2 ff.).</p>\n<p>I bless you all, asking the Lord always to illuminate your hearts and your actions.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\">© Copyright 1979  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times New Roman\" size=\"4\">  </font></b></i><font color=\"#663300\" face=\"Times New Roman\"><a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_rep-dom-mexico-bahamas_fr.htm\">VOYAGE APOSTOLIQUE <br> EN RÉPUBLIQUE DOMINICAINE, <br/> AU MEXIQUE ET AUX BAHAMAS<br/> (25 JANVIER - 1<sup><font size=\"2\">er</font></sup> FÉVRIER 1979)</br></a></font><i><b><font face=\"Times New Roman\" size=\"4\"> </font></b></i></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\"> VISITE DU QUARTIER DE SANTA CECILIA</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCOURS DU PAPE JEAN-PAUL II </font></b></i></p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\"><i>Guadalajara, Mexique <br/> Mardi 30 janvier 1979</i></font></font></p>\n<font face=\"Times\" size=\"3\"> <p> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><i>Chers frères et sœurs, </i></p> <p align=\"left\">J’ai vivement désiré cette rencontre, habitants du quartier de Santa Cecilia, parce que je me sens solidaire avec vous et parce que, du fait que vous êtes pauvres, vous avez droit a une attention particulière de ma part. </p> <p align=\"left\">Et je vous dis tout de suite pourquoi : le Pape vous aime parce que vous êtes ceux que Dieu préfère. Lorsqu’il a fondé sa famille qui est l’Église, il pensait à l’humanité pauvre, celle qui est dans le besoin. Pour la racheter, il a envoyé précisément son Fils, qui est né pauvre et a vécu parmi les pauvres pour nous enrichir de sa pauvreté (cf. 2 <i>Co</i> 8, 9). </p> <p align=\"left\">La conséquence de cette rédemption, accomplie en celui qui s’est fait l’un de nous, c’est que nous ne sommes plus de pauvres serviteurs, nous sommes des fils qui pouvons appeler Dieu « Père » (cf. <i>Ga</i> 4, 4-6). Nous ne sommes plus abandonnés parce que étant fils de Dieu, nous sommes aussi héritiers des biens qu’il offre avec largesse a ceux qui l’aiment (<i>Mt</i> 11, 28). Pouvons-nous manquer de confiance envers un Père qui donne de bonnes choses à ses fils ? (cf. <i>Mt</i> 7, 7 et s.). Jésus, notre Sauveur, nous demande de venir à lui qui soulage nos peines (cf. <i>Mt</i> 11, 28). Et il fait aussi appel à notre collaboration personnelle pour que nous fassions grandir toujours davantage notre dignité, car nous sommes les artisans de notre propre élévation humaine et morale. </p> <p align=\"left\">En même temps, devant votre situation d’oppression, j’invite de toutes mes forces tous ceux qui en ont les moyens et se sentent chrétiens à un renouveau dans leur esprit et dans leur cœur pour que, en promouvant une plus grande justice et même en donnant de leur bien, personne ne manque de la nourriture, du vêtement, du logement, de la culture et du travail convenables, c’est-à-dire de tout ce qui donne sa dignité à la personne humaine. L’image du Christ sur la croix, prix de la rédemption de l’humanité, est un appel pressant à mettre sa vie au service de ceux qui sont dans le besoin, au rythme d’une charité généreuse qui sympathise non pas avec l’injustice, mais avec la vérité (cf. 1 Co 13, 2 et s.). </p> <p align=\"left\">Je vous bénis tout en demandant au Seigneur qu’il éclaire toujours vos cœurs et vos actes. </p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">© Copyright 1979  Libreria Editrice Vaticana</font></p> <p align=\"center\"><font color=\"#663300\">       </font></p></font></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\"><font color=\"#663300\">VIAGGIO APOSTOLICO <br> NELLA REPUBBLICA DOMINICANA,<br/>MESSICO E BAHAMAS</br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\"> VISITA AL \"BARRIO POBRE\" DI SANTA CECILIA</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\"> DISCORSO DI SUA SANTITÀ GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Guadalajara, Messico<br/> Martedì, 30 gennaio 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Carissimi fratelli e sorelle.</i></p>\n<p align=\"left\">Ho desiderato vivamente questo incontro, abitanti del quartiere di Santa Cecilia, perché mi sento solidale con voi e perché, essendo poveri, avete diritto alle mie particolari sollecitudini.</p>\n<p align=\"left\">Vi dico subito il motivo: il Papa vi ama perché siete i prediletti di Dio. Lui stesso, nel fondare la sua famiglia, la Chiesa, aveva presente l’umanità povera e bisognosa. Per redimerla, inviò precisamente il suo Figlio che nacque povero e visse fra i poveri per farci ricchi con la sua povertà (cf. 2<i>Cor</i> 8,9).</p>\n<p align=\"left\">Come conseguenza di questa redenzione, portata a termine in chi si è fatto uno di noi, adesso non siamo più poveri servi, siamo figli, che possiamo chiamare Dio: Padre (cf. <i>Gal</i> 4,4-6). Non siamo più derelitti, giacché, se siamo figli di Dio, siamo anche eredi dei beni che lui offre con abbondanza a quelli che lo amano (<i>Mt</i> 11,28). Potremmo diffidare che un padre dia buone cose ai suoi figli? (cf. <i>Mt</i> 7,7ss.). Lo stesso Gesù, nostro Salvatore, ci aspetta per sollevarci nella fatica (cf. <i>Mt </i>11,28). Allo stesso tempo conta sulla nostra collaborazione personale per renderci sempre più degni, essendo artefici della nostra propria elevazione umana e morale.</p>\n<p align=\"left\">Allo stesso tempo, davanti alla vostra angosciosa situazione, invito con tutte le mie forze coloro che hanno mezzi e si sentono cristiani, a rinnovarsi nella mente e nel cuore perché promovendo una maggiore giustizia e persino dando del proprio, a nessuno manchi il conveniente alimento, vestiario, abitazione, cultura, lavoro; tutto ciò che dà dignità alla persona umana. L’immagine di Cristo sulla Croce, prezzo del riscatto dell’umanità, è un pressante appello a spendere la vita ponendoci al servizio dei bisognosi, in sintonia con la carità, che è generosa e che non simpatizza con l’ingiustizia, bensì con la verità (cf. 1<i>Cor </i>13,2ss.).</p>\n<p align=\"left\">Vi benedico tutti, chiedendo al Signore di illuminare sempre i vostri cuori e le vostre azioni.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II <br> À REPÚBLICA DOMINICANA, MÉXICO E BAHAMAS<br/> [25 DE JANEIRO - 1º DE FEVEREIRO DE 1979]</br></a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE<br/> NA VISITA AO BAIRRO DE \"SANTA CECÍLIA\"</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Terça-feira, 30 de Janeiro de 1979</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Desejei vivamente este encontro porque me sinto solidário convosco, habitantes do bairro de Santa Cecília, e porque, sendo pobres, tendes direito a uns desvelo especial da minha parte. </p>\n<p align=\"left\">Digo-vos já o motivo; o Papa ama-vos porque sois predilectos de Deus. Ele mesmo, ao fundar a sua família, a Igreja, tinha presente a humanidade pobre e necessitada. Para redimi-la enviou precisamente a Sou Filho que nasceu pobre e viveu entre os pobres para que fôssemos ricos com a sua pobreza (Cfr. 2 <i>Cor</i>. 8, 9). </p>\n<p align=\"left\">Como consequência dessa redenção, levada a cabo n'Aquele que se fez um de nós, agora já não somos pobres ser-vos, somos filhos, que podemos chamar a Deus: Pai (Cfr. <i>Gál</i>. 4, 4-6). Já não estamos desamparados uma vez que se somos filhos de Deus, somos também herdeiros dos bens que Ele oferece em abundância àqueles que O amam (<i>Mt</i>. 11, 28). Poderemos duvidar de que um pai dê coisas boas a seus filhos? (Cfr. <i>Mt</i>. 7, 7 ss.). O próprio Jesus, nosso Salvador, nos espera para nos aliviar a fadiga (Cfr. <i>Mt</i>. 11, 28). Ao mesmo tempo Ele conta com a nossa colaboração pessoal para nos dignificarmos cada vez mais, sendo artífices da nossa própria elevação humana e moral. </p>\n<p align=\"left\">Perante a vossa angustiada situação, convido, com todas as minhas forças, todos os que possuem meios e se sentem cristãos, a renovarem-se na mente e no coração para que, promovendo uma justiça maior e, ainda mesmo dando do que possuem, a ninguém falte o conveniente alimento, de vestir, habitação, cultura e trabalho; tudo aquilo que dá dignidade à pessoa humana. A imagem de Cristo na cruz, preço do resgate da humanidade, é um chamamento premente para consagrarmos a vida ao serviço dos necessitados, em sintonia com a caridade, que é desprendida e que não se alegra com a injustiça, mas rejubila com a verdade (Cfr. 1 <i>Cor</i>. 13, 2 ss.). </p>\n<p align=\"left\">A todos abençoo, pedindo ao Senhor que ilumine sempre os vossos corações e as vossas acções. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">VIAJE A LA REPÚBLICA DOMINICANA,<br> MÉXICO Y BAHAMAS</br></a></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\"> DISCURSO DEL SANTO PADRE JUAN PABLO II<br/>A LOS HABITANTES DEL BARRIO POBRE<br/> DE SANTA CECILIA</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Guadalajara, México<br/>Martes 30 de enero de 1979</i></font></p>\n<p align=\"left\"> </p>\n<p>He deseado vivamente este encuentro, habitantes del barrio de Santa Cecilia, porque me siento solidario con vosotros y porque, siendo pobres, tenéis derecho a mis particulares desvelos.</p>\n<p>Yo os digo en seguida el motivo: el Papa os ama porque sois los predilectos de Dios. El mismo, al fundar su familia, la Iglesia, tenía presente a la humanidad pobre y necesitada. Para redimirla envió precisamente a su Hijo que nació pobre y vivió entre los pobres para hacernos ricos con su pobreza (cf. <i>2Co</i> 8, 9).</p>\n<p>Como consecuencia de esa redención, llevada a cabo en quien se hizo uno de nosotros, ahora ya no somos pobres siervos, somos hijos, que podemos llamar a Dios: Padre (cf. <i>Ga</i> 4, 4-6). Ya no estamos desamparados, ya que, si somos hijos de Dios, somos también herederos de los bienes, que El ofrece con largueza a aquellos que lo aman (cf. <i>Mt</i> 11, 28). ¿Podremos desconfiar de que un padre dé cosas buenas a sus hijos? (cf. <i>ib</i>., 7, 7ss.). El mismo Jesús, Salvador nuestro, nos espera para aliviarnos en la fatiga (cf. <i>ib</i>., 11, 28.). Al mismo tiempo cuenta con nuestra colaboración personal para dignificarnos cada vez más, siendo artífices de nuestra propia elevación humana y moral.</p>\n<p>A la vez, ante vuestra agobiante situación, invito con todas mis fuerzas a todo el que tiene medios y se siente cristiano, a renovarse en la mente y en el corazón para que, promoviendo una mayor justicia y aun dando de lo propio, a nadie falte el conveniente alimento, vestido, habitación, cultura, trabajo; todo lo que da dignidad a la persona humana. La imagen de Cristo en la cruz, precio del rescate de la humanidad, es una llamada acuciante a gastar la vida poniéndonos al servicio de los necesitados, a ritmo con la caridad, que es desprendida y que no simpatiza con la injusticia, sino con la verdad (cf. <i>1Co</i> 13, 2ss.).</p>\n<p>Os bendigo a todos, pidiendo al Señor ilumine siempre vuestros corazones y vuestras acciones.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}