{
    "id": "hf_j-xxiii_mes_19620422_urbi-pasqua",
    "pope_id": "john-xxiii",
    "type": "messages",
    "date": "1962-04-22",
    "title": "Easter",
    "excerpt": {
        "it": "La grande benedizione annunciatain Vigilia Paschali, ieri sera, Ci disponiamo ad estenderla, ora, a tutti voi, quanti siete qui raccolti presso le soglie della basilica Vaticana, e quanti siete sparsi nel mondo.",
        "es": "Venerables hermanos y queridos hijos:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/messages/urbi_et_orbi/documents/hf_j-xxiii_mes_19620422_urbi-pasqua.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/messages/urbi_et_orbi/documents/hf_j-xxiii_mes_19620422_urbi-pasqua.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b> <i>RADIOMESSAGGIO URBI ET ORBI<br> DI SUA SANTITÀ GIOVANNI XXIII</br></i></b></font></font><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">*<br/> <br/> </font></b></i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <i>Piazza San Pietro<br/> Domenica di Pasqua, 22 aprile 1962</i></font></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p><i>Venerabili Fratelli, diletti figli.</i> </p> <p><a href=\"/content/john-xxiii/it/messages/pont_messages/1962/documents/hf_j-xxiii_mes_19620421_resurrezione.html\">La grande benedizione annunciata <i>in Vigilia Paschali</i></a>, ieri sera, Ci disponiamo ad estenderla, ora, a tutti voi, quanti siete qui raccolti presso le soglie della basilica Vaticana, e quanti siete sparsi nel mondo. </p> <p>Ringraziamo anzitutto il Signore che, a venti secoli dal primo albeggiare della Resurrezione, ci rende testimoni della realizzazione sorprendente e simultanea della biblica promessa: <i>In omnem terram exit sonus eorum, et usque ad fines orbis eloquia eorum</i> [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. </p> <p>È l'annunzio del più grande prodigio della storia, affidato a tutte le lingue e fatto penetrare e palpitare in tutti i cuori: <i>Surrexit Christus vere, alleluia</i>. </p> <p><i><b>Universale gratitudine all'Onnipotente</b></i> </p> <p>Titolo nuovo è questo di riconoscenza innanzi a Dio, per ciascuno di noi, il poterci attraverso le vie dell'aria, ormai con tanta facilità, mettere subito in rapporto diretto con quanti ci sono più intimamente fratelli nella fede e nella carità di Nostro Signore Gesù Cristo, chiamati tutti per la grazia sua, e per la virtù della sua passione e morte, a godere della partecipazione dei suoi meriti e di quei beni dello spirito che sono preziosissimi sulla terra e danno sicurezza nel buon cammino sulle vie dell'eternità. </p> <p>Or ora abbiamo rinnovato misticamente il grande sacrificio del Calvario e celebrata la grande vittoria del Crocifisso risorto. </p> <p>Il solenne rito si è compiuto presso la tomba di quel Simone figlio di Giovanni, che ebbe tra i primi la visione del Cristo vincitore delle sofferenze e della morte; del Cristo, per il suo sacrificio ormai universalmente salutato Redentore e Salvatore della umanità, di tutti i secoli. </p> <p>Giovedì scorso — il giovedì santo — fu motivo di vera esultanza per il Nostro spirito — amiamo dirlo con cuore ancora commosso — la cerimonia commemorativa, compiuta al Laterano, della divina istituzione del sacerdozio nel suo duplice ordine presbiterale ed episcopale. </p> <p>Là, nella sacrosanta basilica, che estolle al cielo il nome dei due Giovanni, il Battista e l'Evangelista, abbiamo trasmesso la grazia dell'episcopato a dodici nostri Cardinali <i>ex ordine diaconorum</i>, ad indicazione più alta e significativa del servizio che attorno al Papa, ed in sua cooperazione diretta, tutti i Cardinali rendono alla Santa Chiesa. </p> <p>Oggi — <i>in die Paschatis</i> — amiamo associare intorno al Principe degli Apostoli, a titolo di nobile decoro e complemento, le memorie di tutti gli altri Apostoli educati da Gesù alla conquista spirituale del mondo, e ripetere con loro la stessa affermazione giubilante, la cui eco si sparse, ed ancora vibrante risuona nei secoli: <i>Christus Dominus resurrexit: Alleluia</i>. </p> <p>Questa affermazione è il più prezioso augurio che potesse significare letizia, benedizione e pace nei secoli. Ed è in questo senso che dopo duemila anni, e da tutti i punti della terra, ancora la si ripete al ritorno annuale di Pasqua. <i>Christus resurrexit</i>: la morte fu vinta, il peccato fu debellato, le vie della giustizia sulla terra furono aperte. </p> <p>Da parte di Dio creatore dell'universo e redentore in Cristo Gesù, Verbo Divino fatto uomo, fu proclamato libero nel mondo l'ingresso della pace. </p> <p>Onnipotente e misericordioso, Dio nulla ha lasciato mancare ; e nulla manca alla umanità per esser consapevole dei suoi alti destini e per restare serena nella variazione delle vicende della storia. </p> <p><i><b>Necessaria risposta alla giustizia di Dio</b></i> </p> <p>Venerabili Fratelli e diletti figli: da parte dell'uomo voi sapete come, già prima dell'Incarnazione del Figlio di Dio, ci fu invece la infelice ribellione; e dopo i venti secoli la cui storia vi è nota, e in faccia alla realtà attuale, la constatazione della ingratitudine umana fa pensare talora al mistero di iniquità. Alla giustizia di Dio recata sulla terra da Cristo Gesù purtroppo non hanno sempre corrisposto e non corrispondono pienamente gli uomini; e questa mancata risposta resta motivo delle più gravi inquietudini per la compagine dei popoli e delle nazioni, e per l'avvenire del mondo intero. </p> <p>Al Laterano, lo scorso giovedì, sul punto più toccante della preghiera intima, poco prima della Comunione, si è ripetuto tre volte con trepida ansia: </p> <p>« <i>Agnus Dei qui tollis peccata mundi, miserere nobis</i>. O Agnello di Dio che togli i peccati del mondo, abbi pietà di noi ». </p> <p>Questa implorazione che è riconoscimento delle nostre miserie individuali e personali, delle miserie del mondo intero, si è oggi risoluta, nella liturgia, con la finale domanda della pace: <i>Agnus Dei qui tollis peccata mundi, dona nobis pacem!</i> </p> <p>Oh pace, pace di Natale e di Pasqua!, sospiro di tutti i secoli e di tutte le nazioni; sospiro di questa epoca nostra di incertezze, di paure ` r e di reciproche minacce! </p> <p>Voi comprendete, diletti figli, come le sollecitudini pastorali del l'umile successore di San Pietro si estendano in soave espressione di paternità su quanti credono nel Cristo e nel Vangelo suo, ed egualmente su quanti altri — pur ignorando l'opera della redenzione — appartengono a Cristo e inconsapevoli anelano a lui.  </p> <p>Sì, diletti figli, la preghiera commossa e trepida dell'ora presente, l'augurio di Pasqua è invocazione, è sospiro, è gemito di pace. </p> <p>Il rispetto che Noi abbiamo delle coscienze di ciascuno e di tutte le I c energie intese alla affermazione del bene universale, si è in questi anni manifestato in termini misurati: però non senza lasciar trasparire l'intima angoscia circa il problema della pace minacciata, della pace che in realtà tutti i popoli bramano, per la cui deprecabile e possibile perdita tutti tremano. </p> <p>Il progresso scientifico e tecnico, che solleva universale moto di ammirazione, e di cui l'apostolato cristiano intende e sa valersi con larghezza di applicazioni, ha per altro aumentato i motivi non fantasiosi di perturbazione mondiale. </p> <p>Ogni nazione, grande o piccola, considerando le situazioni sue, anche semplicemente entro i confini dei suoi interni ordinamenti, ha motivo di temere. </p> <p><i><b>Fondamenti e caratteristiche della vera pace</b></i> </p> <p>Diletti figli ! Solo lo sforzo concorde di tutti può dissipare questo timore per la conservazione della pace dove essa vige; e, ove essa manchi, l'attenzione decisa alla rimozione di ogni pericolo o minaccia che sia in contrasto con i suoi fondamenti. </p> <p>Ora i fondamenti della pace non sono altra cosa che la verità, la giustizia, il verace amore e la disposizione generosa a dare e a darsi per i propri fratelli. </p> <p>In questo, il Signore Gesù è stato maestro con la parola ; è stato esempio con la sua vita. Da lui si apprende l'esercizio di questo amore e di questa effusione di pace. </p> <p>Il ricorso ad ogni altra considerazione e la fiducia esclusiva riposta in negoziati e avvedutezze meramente umani, anche se retti, son da considerarsi assai poco efficaci. </p> <p>Non c'è che la pace di Cristo che valga a preservare e a salvare il mondo; perchè questa poggia sulle verità eterne, ed ha per oggetto l'uomo vivente nel tempo, ma incamminato verso l'eterno. </p> <p>Sì, il dono di Pasqua, il dono di quest'anno e di sempre, lo proclamiamo dinanzi al cielo e alla terra, è la pace. La pace di Pasqua è la pace di Natale. Graditene l'augurio quanti siete qui presenti e quanti siete in ascolto, figli di tutti i popoli della terra. Ve lo offriamo come esultante espressione della maternità della Chiesa, con il voto che nessuno voglia sottrarsi al suo incanto e ai doveri che essa impone. </p> <p>Ed ora amiamo quasi chiamarvi e salutarvi per nome, e con l'augurio che vi è familiare, in richiamo della lingua e del popolo cui ciascuno appartiene : </p> <p><i>Italiano</i>: </p> <p>Buona Pasqua ! </p> <p><i>Francese</i>: </p> <p>Bonnes et joyeuses Pâques ! Joyeuses et saintes Pâques! </p> <p><i>Inglese</i>: </p> <p>A happy and blessed Easter to you all. </p> <p><i>Olandese</i>: </p> <p>Zalig en Gelukkig Paasfeest. </p> <p><i>Portoghese</i>: </p> <p>Uma Pascoa muito feliz ! </p> <p><i>Spagnuolo</i> : </p> <p>¡Santas y felices Pascuas! </p> <p><i>Tedesco</i>: </p> <p>Frohe, gesegnete Ostern! </p> <p><i>Arabo</i>: </p> <p>Al-Massih Kàm; Hilkkan Kàm. </p> <p><i>Greco</i>: </p> <p>Christòs anésti ! </p> <p><i>Polacco</i>: </p> <p>Wesolego Alleluja ! </p> <p><i>Russo</i>: </p> <p>Christòs voskrèse ! </p> <p><i>Ucraino</i>: </p> <p>Chrystòs voskrès; Voistynu voskrès! Vesèlych svjàt! </p> <p><i>Slavo</i>: </p> <p>Christòs voskrèse; Voìstinu voskrèse ! </p> <p><i>Ungherese</i>: </p> <p>Boldog husvéti ünnepeket. </p> <p><i>Etiopico</i>: </p> <p>Buruk Fásika. </p> <p>Per tutti i Nostri figli scenda la santa Benedizione del Padre nella forma più solenne stabilita dalla Chiesa, in accoglimento dei sentimenti che palpitano nei vostri cuori e che tornano più vivi nelle presenti grandi commemorazioni della liturgia cristiana e cattolica. Vogliate accoglierla, questa Benedizione; vogliate portarla alle vostre famiglie, nelle vostre case ed estenderla là, soprattutto, dove è sofferenza, attesa, ma anche speranza e fiducia. </p> <p>Segni essa veramente il ritorno di Gesù trionfante, apportatore ovunque di pace, di serenità, di fraterno amore.</p> <p> </p>\n<hr> <p align=\"left\">*A.A.S., vol. LIV (1962), n. 5, pp. 281-286.</p> <p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Ps</i>. 18, 5.</p> <p>  </p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\">JUAN</font><font color=\"#663300\"> XXIII </font></b></p> <font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE URBI ET ORBI</font></i></b></p> </font> </font>\n<p align=\"center\"><i><font color=\"#663300\">Domingo de Resurrección, 22 de abril de 1962<a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a><br> <br/>  </br></font></i></p>\n<p> </p>\n<p><i>Venerables hermanos y queridos hijos:</i></p>\n<p>La gran bendición que <a href=\"/content/john-xxiii/es/messages/pont_messages/1962/documents/hf_j-xxiii_mes_19620421_resurrezione.html\">anunciamos en la Vigilia Pascual</a> ayer por la tarde, nos disponemos a extenderla ahora a lodos vosotros, cuantos os encontráis bajo las bóvedas de la Basílica Vaticana y cuantos estáis esparcirlos por el mundo.</p>\n<p>Damos gracias ante todo al Señor porque, a veinte siglos de la primera alborada de la Resurrección, nos hace testigos de la realización sorprendente y simultánea de la promesa bíblica: \"En toda la tierra se ha extendido su clamor, y hasta el fin del orbe han llegado sus palabras\" (<i>Sal</i> 18, 5).</p>\n<p>Es el anuncio del más grande prodigio de la Historia vertido a todas las lenguas y palpitante dentro de todos los corazones: \"Cristo ha resucitado verdaderamente, aleluya\".</p>\n<p><i><b>Gratitud universal al Omnipotente</b></i></p>\n<p>Es un nuevo motivo de acción de gracias a Dios, por parte de cada uno de nosotros, el podernos poner en contacto rápidamente, a través de las ondas, ahora con toda facilidad, con todos cuantos son nuestros hermanos en la intimidad de la fe y en la caridad de Cristo nuestro Señor, llamados todos por su gracia, y en virtud de su Pasión y Muerte, a gozar de la participación de sus merecimientos y de los bienes del espíritu, que son de gran estima sobre la tierra y que dan seguridad en el recto camino hacia la eternidad.</p>\n<p>Acabamos de renovar místicamente el gran sacrificio del Calvario y de celebrar la gran victoria de la Resurrección del Crucificado.</p>\n<p>El solemne rito se ha realizado junto a la tumba de aquel Simón hijo de Juan, que fue uno de los primeros en ver a Cristo vencedor de los sufrimientos y de la muerte; de ese Cristo que por su sacrificio hoy es universalmente saludado como Redentor y Salvador de la humanidad de todos los siglos.</p>\n<p>El jueves pasado —Jueves Santo— fue un motivo de verdadero gozo para nuestro espíritu —deseamos decirlo con el corazón aún conmovido— la ceremonia conmemorativa, realizada en Letrán, de la institución divina del sacerdocio en su doble orden presbiteral y episcopal.</p>\n<p>Allí, en la Sacrosanta Basílica, que eleva hacia el cielo el nombre de los dos Juanes, el Bautista y el Evangelista, transmitimos la <a href=\"/content/john-xxiii/es/homilies/1962/documents/hf_j-xxiii_hom_19620419_cardinali-diaconi.html\">gracia del episcopado a Nuestros doce cardenales diáconos</a>, como alta y significativa indicación de su servicio en torno al Papa, y de la cooperación directa, que todos los cardenales le rinden.</p>\n<p>Hoy —el día de la Pascua— deseamos asociar en torno al Príncipe de los Apóstoles, a título de noble honor y complemento, la memoria de todos los demás apóstoles formados por Cristo para la conquista espiritual del mundo, y repetir con ellos la misma afirmación jubilosa cuyo eco se esparció, y aún resuena vibrante en los siglos: \"Nuestro Señor Jesucristo resucitó, aleluya\".</p>\n<p>Esta afirmación es el augurio más precioso que pueda significar alegría, bendición y paz en los siglos. En este sentido después de dos mil años, desde todos los puntos de la tierra, se repite a la llegada de la Pascua. \"Cristo resucitó\"; la muerte ha sido vencida, el pecado ha sido derrotado, se han abierto las vías de la justicia sobre la tierra.</p>\n<p>Por parte de Dios Creador del Universo y Redentor por Cristo Jesús, Verbo divino hecho hombre, fue proclamado en el mundo la libre entrada de la paz.</p>\n<p>Dios Omnipotente y misericordioso no ha dejado nada olvidado, y nada le falta a la humanidad para ser consciente de sus altos destinos y para permanecer serena en las vicisitudes de la historia.</p>\n<p><i><b>Respuesta necesaria a la justicia de Dios</b></i></p>\n<p>Venerables hermanos y queridos hijos. El hombre, ya sabéis cómo, antes de la Encarnación del Hijo de Dios se rebeló infelizmente; después de veinte siglos, cuya historia es conocida, y en la realidad actual, el constatar la ingratitud humana nos hace pensar en el misterio de la iniquidad. A la justicia de Dios, que Cristo trajo sobre la tierra, por desgracia los hombres no han correspondido siempre ni corresponden plenamente; y esta falta de correspondencia es motivo de las más graves inquietudes para los pueblos y las naciones, y para el futuro del mundo.</p>\n<p>En Letrán, el jueves pasado, en el momento más emocionante de la oración íntima, poco antes de la comunión, se repitió tres veces con trepidante ansiedad: \"Cordero de Dios que quitas los pecados del mundo, ten misericordia de nosotros\".</p>\n<p>Esta imploración que es el reconocimiento de nuestras miserias individuales y personales, de las miserias del mundo entero, termina hoy, en la liturgia, con la súplica final de la paz: \"Cordero de Dios que quitas los pecados del mundo, danos la paz\".</p>\n<p>¡Oh, paz, paz de Navidad y de Pascua! ¡Suspiro de todos los siglos y de todas las naciones; suspiro de este nuestro tiempo de incertidumbres, de temores y de amenazas recíprocas!</p>\n<p>Vosotros comprendéis, queridos hijos, cómo las preocupaciones pastorales del humilde sucesor de San Pedro se extienden como dulce expresión de paternidad sobre cuantos creen en Cristo y en su Evangelio, e igualmente sobre todos los demás que —aún ignorando la obra de la Redención— pertenecen a Cristo e inconscientemente suspiran por Él.</p>\n<p>Sí, queridos hijos, la oración emocionada y trepidante de la hora presente, el augurio pascual es invocación, suspiro y gemido de paz.</p>\n<p>El respeto que tenemos a las conciencias de cada uno y a todas las energías puestas en procurar el bien universal, lo hemos manifestado en estos años en términos mesurados, no sin dejar transparentar, sin embargo, la angustia acerca del problema de la paz amenazada, de la paz por la que todos los pueblos en realidad claman y por cuya posible pérdida todos tiemblan.</p>\n<p>El progreso científico y técnico que levanta movimientos de admiración universal, y del que el apostolado cristiano pretende y sabe valerse en multitud de aplicaciones, ha aumentado, por otra parte, los motivos no ciertamente imaginarios de perturbación mundial.</p>\n<p>Cada nación, grande o pequeña, considerando su situación, aún simplemente dentro de los confines de sus internas reglamentaciones, tienen motivo para temer.</p>\n<p><b><i>Fundamentos y características de la verdadera paz</i></b></p>\n<p>Queridos hijos. Solamente el esfuerzo armónico de todos puede disipar este temor por la conservación de la paz en donde existe; y, donde falta, la atención decidida, a remover los peligros o amenazas que vagan en contra de sus fundamentos.</p>\n<p>Los fundamentos de la paz no son otra cosa que la verdad, la justicia, el verdadero amor y la disposición generosa a dar y darse en favor de los hermanos.</p>\n<p>En este sentido Cristo nos enseñó con su palabra, nos dio ejemplo con su vida. En El se puede aprender el ejercicio de este amor y de esta efusión de paz.</p>\n<p>El recurso a cualquier otra consideración y la confianza exclusiva puesta en las negociaciones y providencias meramente humanas, aún rectas, hay que considerarlas poco eficaces.</p>\n<p>No hay otra cosa más que la paz de Cristo que valga para preservar y salvar al mundo; porque ésta se apoya en las verdades eternas, y tiene por objeto al hombre viva en el tiempo, y encaminado hacia la eternidad.</p>\n<p>Sí, el don de la Pascua, el don de este año y el de siempre, lo proclamamos ante el cielo y ante la tierra: es la paz. La paz de Pascua es la paz de Navidad. Agradeced el augurio cuantos estáis aquí presentes y cuantos estáis a la escucha, hijos de todos los pueblos de la tierra. Os lo ofrecemos como exultante expresión de la maternidad de la Iglesia, con el anhelo de que ninguno quiera sustraerse a su encanto y a los deberes que impone. Y ahora deseamos llamaros y saludaros por el nombre, y con el augurio que os es familiar, con relación a la lengua y al pueblo al que cada uno pertenece:</p>\n<p><b>Felicitación del Padre a toda la familia humana.</b></p>\n<p>Italiano: <i>Buona Pasqua!</i></p>\n<p>Francés: <i>Bonnes et joyeuses Päques! Joyeuses et saintes Päques!</i></p>\n<p>Inglés: <i>A happy and blessed Easler to you all. </i></p>\n<p>Holandés: <i>Zalig en Gelukkig Paadfeest.</i></p>\n<p>Portugués: <i>Uma Páscoa muito feliz!</i></p>\n<p>Español: <i>¡Santas y Felices Pascuas!</i></p>\n<p>Alemán: <i>Frohe, gesegnete Ostern!</i></p>\n<p>Árabe: <i>Al-Massih Kam; Hákkap Kam.</i></p>\n<p>Griego: <i>Khristós anésti!</i></p>\n<p>Polaco: <i>Wesologo Alleluja.</i></p>\n<p>Ruso: <i>Christòs voskrèse.</i></p>\n<p>Ucraniano: <i>Chrystòs voskrés; Voistynu voskrès! Vesélych svjàt!</i></p>\n<p>Eslavo: <i>Christòs voskrèse; Voìstinu voskrèse! </i></p>\n<p>Húngaro: <i>Boldog husvéti ünnepeket.</i></p>\n<p>Etíope: <i>Buruk Fásika.</i></p>\n<p>Descienda sobre todos Nuestros hijos la Santa Bendición en la forma más solemne establecida por la Iglesia, acogiendo los sentimientos que palpitan en vuestros corazones y que se hacen más vivos en las actuales solemnes conmemoraciones de la liturgia católica. Acoged esta bendición; llevadla a vuestras familias, a vuestros hogares y extenderla allí especialmente, donde haya sufrimiento, desgracias y también esperanza y confianza.</p>\n<p>Señale ésta verdaderamente la vuelta de Cristo triunfante, portador por todas partes, de paz, serenidad y amor fraterno.</p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr align=\"left\" width=\"35%\"> <p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> <i> AAS </i>54 (1962) 282;<i> Discorsi Messaggi Colloqui del Santo Padre Giovanni XXIII</i>, vol. IV, p.224-229.</p></hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}