{
    "id": "hf_jp-ii_ang_20040912",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 12 September 2004,Castel Gandolfo",
    "excerpt": {
        "en": "1. According to an ancient tradition, today we are celebratingthe feast of the Holy Name of Mary.Indissolubly linked to the Name of Jesus, for Christians this name is the sweetest, for it reminds everyone of the Mother they have in common. Jesus, dying, entrusted us all to her as children.",
        "fr": "1. Selon une antique tradition, on célèbre aujourd'hui lafête du Nom de Marie. Lié de façon indissoluble à celui de Jésus, ce nom est pour les chrétiens le plus doux, car il rappelle à tous notre Mère commune. Jésus mourant nous a tous confiés à Elle comme ses fils.",
        "de": "1. Einer alten Tradition zufolge wird heute dasFest Mariä Namengefeiert. Dieser Name, der untrennbar verbunden ist mit dem Namen Jesu, ist für die Christen der süßeste, weil er sie alle an die gemeinsame Mutter erinnert. Ihr hat der sterbende Jesus uns alle als Kinder anvertraut.",
        "it": "1. Secondo un’antica tradizione, si celebra oggila festa del Nome di Maria. Legato indissolubilmente a quello di Gesù, questo nome è per i cristiani il più dolce, perché a tutti ricorda la Madre comune. A Lei Gesù morente ci ha tutti affidati come figli.",
        "pt": "Castel Gandolfo  12 de Setembro de 2004",
        "es": "1. Siguiendo una antigua tradición, se celebra hoy la fiesta del Nombre de María. Este nombre, unido indisolublemente al de Jesús, es para los cristianos el más dulce, porque recuerda a todos la Madre común. A ella Jesús, a punto de morir, nos encomendó a todos como hijos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2004/documents/hf_jp-ii_ang_20040912.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2004/documents/hf_jp-ii_ang_20040912.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2004/documents/hf_jp-ii_ang_20040912.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2004/documents/hf_jp-ii_ang_20040912.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2004/documents/hf_jp-ii_ang_20040912.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2004/documents/hf_jp-ii_ang_20040912.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOHN PAUL II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Castel Gandolfo<br> Sunday, 12 September 2004</br></font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\">1. According to an ancient tradition, today we are celebrating<i><b> </b> the feast of the Holy Name of Mary</i>.<i> </i>Indissolubly linked to the Name of Jesus, for Christians this name is the sweetest, for it reminds everyone of the Mother they have in common. Jesus, dying, entrusted us all to her as children. </p>\n<p align=\"left\">May Mary watch over humanity in this time that is marked by <i>overwhelming explosions of violence. </i>May she watch especially over the new generations who are eager to build a future of hope for one and all. </p>\n<p align=\"left\">2. I also noticed this deep aspiration to a world of justice and peace in the children, young people and adults of <i>Italian Catholic Action,</i> whom I met last Sunday <i>at <a href=\"/content/john-paul-ii/en/travels/sub-index2004/trav_loreto-2004.html\">Loreto</a></i> on the occasion of their national pilgrimage. </p>\n<p align=\"left\">I am grateful to the Lord for having given me the opportunity to take part in this important ecclesial event, which culminated in the proclamation of <i>three new Blesseds: </i><a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_marvelli_en.html\">Alberto Marvelli</a>, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_suriano_en.html\">Pina Suriano</a> and <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_tarres_en.html\">Pere Tarrés i Claret</a>. </p>\n<p align=\"left\">In recalling their witness, I would like here to recall the <i>three duties </i>I entrusted to Catholic Action: \"contemplation\", to walk <i>on the path of holiness</i>; \"communion\", to promote <i>the spirituality of unity</i>; and \"mission\", <i>to be Gospel leaven </i>everywhere. </p>\n<p align=\"left\">3. May Our Lady help <i>Catholic Action </i>to persevere enthusiastically in its commitment to apostolic witness, always working in close connection with the hierarchy, taking a responsible part in the pastoral work of the parish and the Diocese. </p>\n<p align=\"left\">The Church is counting on the active presence of <i>Catholic Action </i>and its faithful devotion to the great cause of Christ's Kingdom. <i>I too look to Catholic Action with great confidence, </i>and I encourage all its members to be generous witnesses of the Good News of the Gospel in order <i>to restore hope </i>to contemporary society which is in search of peace. </p>\n<hr>\n<p><i>After the Angelus, the Pope said:</i></p>\n<p align=\"left\">I greet the International Ecumenical Working Group for Pastoral Care Among Deaf People, with gratitude for their efforts to bring God's Word to the hearing impaired. I also welcome the new students of the University of Dallas Rome Program. Upon all the English-speaking pilgrims and visitors I cordially invoke God's Blessings of joy and peace. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II</font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b> </span> </p>\n<p align=\"center\"><span lang=\"fr\"><i><font color=\"#663300\">Castel Gandolfo<br> Dimanche 12 septembre 2004</br></font></i></span></p>\n<p align=\"center\"> <span lang=\"fr\"> </span></p>\n<p align=\"left\"> <span lang=\"fr\">1. Selon une antique tradition, on célèbre aujourd'hui la <i>fête du Nom de Marie</i>. Lié de façon indissoluble à celui de Jésus, ce nom est pour les chrétiens le plus doux, car il rappelle à tous notre Mère commune. Jésus mourant nous a tous confiés à Elle comme ses fils. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">Que Marie veille sur l'humanité en cette heure marquée par de <i>terribles explosions de violence</i>. Qu'elle veille en particulier sur les nouvelles générations, désireuses de construire un avenir d'espérance pour tous. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">2. J'ai perçu cette profonde aspiration à un monde de justice et de paix également chez les jeunes et chez les adultes de l'<i>Action catholique italienne</i>, que j'ai rencontrés dimanche dernier à <i>Lorette</i>, à l'occasion de leur pèlerinage national. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">Je suis reconnaissant au Seigneur de m'avoir donné l'opportunité de participer à cet important événement ecclésial, dont le point culminant a été la proclamation de trois nouveaux bienheureux:  <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_marvelli_fr.html\">Alberto Marvelli</a>, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_suriano_fr.html\">Pina Suriano</a> et <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_tarres_fr.html\"> Pedro Tarrés i Claret</a>. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">En évoquant leur témoignage, je voudrais rappeler ici les <i>trois consignes</i> que j'ai confiées à l'Action catholique à Lorette : la <i>\"contemplation\"</i>, pour marcher sur la voie de la sainteté, la <i>\"communion\"</i> pour promouvoir la spiritualité de l'unité ; la <i>\"mission\"</i>, pour être un ferment évangélique en tout lieu. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">3. Que la Madone aide l'Action catholique à poursuivre avec enthousiasme son engagement de témoignage apostolique, en œuvrant toujours en lien étroit avec la hiérarchie, et en participant de façon responsable à la pastorale paroissiale et diocésaine. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">L'Église compte sur la présence active de l'Action catholique et sur son dévouement fidèle à la grande cause du Royaume du Christ. Je me tourne moi aussi avec une grande confiance vers l'Action catholique, et j'encourage tous  ses  membres à être de généreux témoins de la joyeuse annonce évangélique, pour redonner espérance à la société actuelle qui est à la recherche de paix. </span> </p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<p align=\"left\"> <span lang=\"fr\"><b>À l'issue de l'Angélus :  </b></span> </p>\n<p align=\"left\"> <span lang=\"fr\">Je vous salue cordialement, chers pèlerins francophones présents à la prière de l'Angélus. Que la Vierge vous soutienne chaque jour ! </span> </p>\n<p><span lang=\"fr\"> </span></p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOHANNES PAUL II.</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Castelgandolfo<br> Sonntag</br></i></font><i><font color=\"#663300\">, 12. September 2004</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Einer alten Tradition zufolge wird heute das<i> Fest Mariä Namen</i> gefeiert. Dieser Name, der untrennbar verbunden ist mit dem Namen Jesu, ist für die Christen der süßeste, weil er sie alle an die gemeinsame Mutter erinnert. Ihr hat der sterbende Jesus uns alle als Kinder anvertraut. </p>\n<p align=\"left\">In dieser Stunde, die <i>von erschütternden Gewaltausbrüchen geprägt</i> ist, möge Maria über die Menschheit wachen. Besonders wache sie über die jungen Generationen, die eine hoffnungsvolle Zukunft für alle Menschen aufbauen möchten. </p>\n<p align=\"left\">2. Diesen tiefen Wunsch nach einer Welt der Gerechtigkeit und des Friedens habe ich auch in den Kindern, Jugendlichen und Erwachsenen der <i> Italienischen Katholischen Aktion</i> erkannt, denen ich am vergangenen Sonntag anläßlich ihrer Nationalwallfahrt in <i> <a href=\"/content/john-paul-ii/de/travels/sub-index2004/trav_loreto-2004.html\">Loreto</a></i> begegnet bin. </p>\n<p align=\"left\">Ich danke dem Herrn, daß er mir die Gelegenheit gab, an diesem wichtigen kirchlichen Ereignis teilzunehmen, das in der Proklamation von <i>drei neuen Seligen</i> seinen Höhepunkt fand: <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_marvelli_en.html\">Alberto Marvelli</a>, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_suriano_en.html\">Pina Suriano</a> und <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_tarres_en.html\"> Pedro Tarrés y Claret</a>. </p>\n<p align=\"left\">Ich möchte hier noch einmal an ihr Zeugnis erinnern und an die <i>drei Aufträge</i>, die ich der Katholischen Aktion in Loreto gegeben habe: »Kontemplation«, um <i>auf dem Weg der Heiligkeit</i> voranzugehen; »Gemeinschaft«, um <i>die Spiritualität der Einheit</i> zu fördern; »Mission«, um überall <i>Sauerteig des Evangeliums</i> zu sein. </p>\n<p align=\"left\">3. Die Muttergottes helfe der <i>Katholischen Aktion</i>, ihr Engagement des apostolischen Zeugnisses mit Begeisterung fortzusetzen und dabei in enger Verbindung mit der kirchlichen Hierarchie zu handeln und verantwortungsvoll an der Pastoral auf Pfarr- und Diözesanebene mitzuwirken. </p>\n<p align=\"left\">Die Kirche zählt auf die tatkräftige Präsenz der Katholischen Aktion und auf ihren treuen Einsatz für die wichtige Sache des Reiches Christi. <i>Auch ich schaue mit großem Vertrauen auf die Katholische Aktion </i>und ermutige alle ihre Mitglieder, hochherzige Zeugen der Frohen Botschaft des Evangeliums zu sein, um der heutigen Gesellschaft, die nach Frieden sucht, <i> wieder Hoffnung zu geben</i>. </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Nach dem Angelus:</b></p>\n<p align=\"left\">Ich begrüße euch herzlich, liebe Pilger französischer Sprache, die ihr bei diesem Angelusgebet anwesend seid. Die selige Jungfrau stehe euch jeden Tag zur Seite! [… auf englisch:]</p>\n<p align=\"left\">Mein Gruß gilt der »International Working Group for Pastoral Care Among Deaf People« [Internationale Arbeitsgruppe für die Gehörlosenseelsorge]. Ich danke euch für eure Bemühungen, den Hörbehinderten das Wort Gottes zu verkünden. Außerdem heiße ich die neuen Studenten des Rom-Programms der Universität Dallas willkommen. Für alle englischsprachigen Pilger und Besucher erbitte ich von Herzen den Segen Gottes, Freude und Frieden. [… auf deutsch:]</p>\n<p align=\"left\">Zum Fest Mariä Namen grüße ich von Herzen die Pilger und Besucher deutscher Sprache. Besonders heiße ich eine Gruppe des Josefsheims aus Bigge willkommen. [… auf spanisch:]</p>\n<p align=\"left\">Von Herzen grüße ich die spanischsprachigen Pilger. Die Jungfrau Maria sei uns stets Vorbild im Leben, um Christus treu nachzufolgen. [… auf polnisch:]</p>\n<p align=\"left\">Ich richte nun meinen Gruß an die Pilger aus Polen: aus Posen, Goszczów, Kolberg, Warschau, den Kinderchor der Pfarrei des heiligen Apostels Paulus aus Ostrów Wielkopolski, die zahlreichen Einzelpilger sowie alle, die über Radio und Fernsehen mit uns verbunden sind. Mein besonderer Gruß und Segen gilt der Familienwallfahrt aus Kalwaria Zebrzydowska in der Erzdiözese Krakau. Gott segne euch! [… und auf italienisch:]</p>\n<p align=\"left\">Ich grüße die italienischsprachigen Pilger, insbesondere die Oblatinnen von Jesus und Maria, deren Kongregation in Albano gegründet wurde. Mein Gruß gilt auch dem »Centro Volontari della Sofferenza« [Freiwilligenzentrum für Krankenpflege] der Diözese Mantua, den Gläubigen aus verschiedenen Pfarreien des Bistums Lodi und aus Cava dei Selci und nicht zuletzt den Motorradfahrern aus der Romagna. Euch allen wünsche ich einen schönen Sonntag.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p>        </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Castel Gandolfo<br> </br></i></font> <i><font color=\"#663300\">Domenica, 12 settembre 2004</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Secondo un’antica tradizione, si celebra oggi <i>la festa del Nome di Maria</i>. Legato indissolubilmente a quello di Gesù, questo nome è per i cristiani il più dolce, perché a tutti ricorda la Madre comune. A Lei Gesù morente ci ha tutti affidati come figli.</p>\n<p align=\"left\">Vegli Maria sull’umanità in quest’ora segnata da <i>sconvolgenti esplosioni di violenza</i>. Vegli specialmente sulle nuove generazioni, desiderose di costruire un futuro di speranza per tutti.</p>\n<p align=\"left\">2. Ho colto questa viva aspirazione ad un mondo di giustizia e di pace anche nei ragazzi, nei giovani e negli adulti dell’<i>Azione Cattolica Italiana</i>, che ho incontrato domenica scorsa <i>a <a href=\"/content/john-paul-ii/it/travels/sub-index2004/trav_loreto-2004.html\">Loreto</a></i> in occasione del loro pellegrinaggio nazionale.</p>\n<p align=\"left\">Sono grato al Signore per avermi dato l’opportunità di partecipare a questo importante evento ecclesiale, culminato nella proclamazione di <i>tre nuovi Beati</i>: <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_marvelli_it.html\"> Alberto Marvelli</a>, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_suriano_it.html\"> Pina Suriano</a> e <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_tarres_it.html\"> Pietro Tarrés i Claret</a>.</p>\n<p align=\"left\">Ricordando la loro testimonianza, vorrei qui richiamare le <i> tre consegne</i> che a Loreto ho affidato all’Azione Cattolica: la \"contemplazione\" per camminare <i>sulla strada della santità</i>; la \"comunione\" per promuovere <i>la spiritualità dell’unità</i>; la \"missione\" <i>per essere fermento evangelico</i> in ogni luogo.</p>\n<p align=\"left\">3. La Madonna aiuti l’<i>Azione Cattolica</i> a proseguire con entusiasmo nel proprio impegno di testimonianza apostolica, operando sempre in stretto legame con la Gerarchia, e partecipando in modo responsabile alla pastorale parrocchiale e diocesana.</p>\n<p align=\"left\">La Chiesa conta sull’attiva presenza dell’Azione Cattolica e sulla sua fedele dedizione alla grande causa del Regno di Cristo. <i>All’Azione Cattolica guardo con grande fiducia anch’io</i> e ne incoraggio tutti i membri ad essere generosi testimoni del lieto annuncio evangelico, per <i>ridare speranza</i> all’odierna società in cerca di pace.</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p align=\"left\">Je vous salue cordialement, chers pèlerins francophones présents à la prière de l’Angélus. Que la Vierge vous soutienne chaque jour !</p>\n<p align=\"left\">I greet the International Ecumenical Working Group for Pastoral Care Among Deaf People, with gratitude for their efforts to bring God’s Word to the hearing impaired. I also welcome the new students of the University of Dallas Rome Program. Upon all the English-speaking pilgrims and visitors I cordially invoke God’s blessings of joy and peace.</p>\n<p align=\"left\">Zum Fest Mariä Namen grüße ich von Herzen die Pilger und Besucher deutscher Sprache. Besonders heiße ich eine Gruppe des Josefsheims aus Bigge willkommen.</p>\n<p align=\"left\">Saludo cordialmente a los peregrinos de lengua española. Que la Virgen María sea siempre modelo en nuestra vida para seguir fielmente a Cristo.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto pronunciato in lingua polacca:</i></p>\n<p align=\"left\">Saluto i pellegrini giunti dalla Polonia: da Pozna<font face=\"Times New Roman\">ń</font>, Goszczów, Ko<font face=\"Times New Roman\">ł</font>obrzeg, Varsavia, la schola dei bambini della parrocchia di San Paolo Apostolo da Ostrów Wielkopolski nonché i pellegrini giunti individualmente presenti qui e tutti coloro che si uniscono a noi tramite la radio e la televisione. Saluto in particolar modo e benedico il pellegrinaggio delle famiglie a Kalwaria Zebrzydowska nell'arcidiocesi di Cracovia. Dio vi benedica! </p>\n<p align=\"left\">Saluto i pellegrini di lingua italiana, in particolare le Suore Oblate di Gesù e Maria, la cui Congregazione nacque ad Albano. Saluto il Centro Volontari della Sofferenza della Diocesi di Mantova, i fedeli di alcune parrocchie della Diocesi di Lodi e quelli di Cava dei Selci, come pure i motociclisti venuti dalla Romagna. A tutti auguro una buona domenica.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">JOÃO PAULO II</font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p><font color=\"#663300\"><i> Castel Gandolfo  12 de Setembro de 2004 </i></font></p>\n</center>\n<center>\n<p><b>  </b></p>\n</center>\n<p align=\"left\">1. Segundo uma antiga tradição, hoje celebra-se a <i>Festa do Nome de Maria</i>. Ligado indissoluvelmente ao de Jesus, para os cristãos este é o nome mais doce, porque a todos recorda a Mãe de todos. A Ela, Jesus agonizante confiou-nos como filhos. Que Maria vele sobre a humanidade nesta hora marcada por devastadoras explosões de violência. Que Ela vele especialmente sobre as novas gerações, desejosas de construir um futuro de esperança para todos. </p>\n<p align=\"left\">2. Percebi esta profunda aspiração por um mundo de justiça e de paz também nos adolescentes, nos jovens e nos adultos da <i>Acção Católica Italiana</i>, que encontrei no domingo passado em Loreto, por ocasião da sua peregrinação nacional. </p>\n<p align=\"left\">Sou grato ao Senhor por me ter dado a oportunidade de participar nesse importante acontecimento eclesial, cujo momento culminante foi a proclamação de três novos Beatos: <i> Alberto Marvelli</i>, <i>Pina Suriano</i> e <i>Pedro Tarrés i Claret</i>. </p>\n<p align=\"left\">Recordando o seu testemunho, gostaria de evocar aqui os três compromissos que, em Loreto, confiei à Acção Católica:  a \"contemplação\", para seguir o caminho da santidade; a \"comunhão\", para promover a espiritualidade da unidade; e a \"missão\", para ser fermento evangélico em todos os lugares. </p>\n<p align=\"left\">3. Que Nossa Senhora ajude a Acção Católica a continuar com entusiasmo o seu próprio compromisso de testemunho apostólico, trabalhando sempre em união íntima com a Hierarquia e participando de modo responsável na pastoral paroquiana e diocesana. </p>\n<p align=\"left\">A Igreja conta com a presença activa da Acção Católica e com a sua dedicação fiel à grande causa do Reino de Cristo. Também eu olho para a Acção Católica com profunda confiança e encorajo todos os seus membros a serem testemunhas generosas do feliz anúncio evangélico, para dar uma nova esperança à sociedade contemporânea, que aspira à paz. </p>\n<hr>\n<p align=\"left\"><b><i>Depois do Angelus</i></b></p>\n<p align=\"left\">Saúdo-vos cordialmente, queridos peregrinos <i>francófonos</i>, presentes na recitação do <i>Angelus</i>. Que a Virgem vos ajude todos os dias! <br> <br/> Quero saudar os membros do Grupo de trabalho ecuménico internacional para o cuidado pastoral dos <i>surdos</i>, manifestando-lhes a minha gratidão pelos seus esforços em vista de anunciar a Palavra de Deus às pessoas com problemas auditivos. Além disso, transmito as boas-vindas aos novos estudantes do Programa Romano da Universidade de Dalas. Sobre os peregrinos e visitantes de expressão <i>inglesa</i>, invoco de todo o coração as bênçãos divinas da alegria e da paz. <br/> <br/> Na Festa do Nome de Maria, saúdo cordialmente os peregrinos e visitantes de língua <i>alemã</i>. Dou as boas-vindas de maneira especial a um grupo de fiéis do Lar de São José, oriundos de Bigge. <br/> <br/> É de todo o coração que saúdo os peregrinos de língua <i>espanhola</i>. Que a Virgem Maria seja sempre um modelo na nossa vida, para seguirmos Cristo com fidelidade. <br/> <br/> Saúdo os peregrinos que vieram da Polónia, nomeadamente de Poznán, Goszczów, Kolobrzeg e Varsóvia; os alunos da escola infantil da paróquia de São Paulo Apóstolo, de Ostrów Wielkopolski; os peregrinos vindos aqui individualmente; e todos aqueles que se unem a nós através da rádio e da televisão. Saúdo de modo especial e abençoo a peregrinação das famílias de Kalwaria Zebrzydowska, na Arquidiocese de Cracóvia. Deus vos abençoe! <br/> <br/> Saúdo os peregrinos de expressão <i>italiana</i>, de forma particular as Irmãs Oblatas de Jesus e Maria, cuja Congregação nasceu em Albano, e as monjas claustrais beneditinas. Saúdo ainda o Centro de Voluntários do Sofrimento, da Diocese de Mântua, os fiéis de algumas Paróquias da Diocese de Lodi e os fiéis de Cava dei Selci, assim como os motociclistas provenientes da Romanha. </br></p>\n<p align=\"left\">Desejo um bom domingo a todos vós! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2004 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS <br/></font> </b><br/>Domingo 12 de septiembre de 2004</i></font></p>\n<p> </p>\n<p>1. Siguiendo una antigua tradición, se celebra hoy la fiesta del Nombre de María. Este nombre, unido indisolublemente al de Jesús, es para los cristianos el más dulce, porque recuerda a todos la Madre común. A ella Jesús, a punto de morir, nos encomendó a todos como hijos. </p>\n<p>Que María vele sobre la humanidad en esta hora marcada por <i>devastadoras explosiones de violencia</i>. Que vele especialmente sobre las nuevas generaciones, deseosas de construir un futuro de esperanza para todos. </p>\n<p>2. He percibido este profundo anhelo de un mundo de justicia y de paz también en los muchachos, en los jóvenes y en los adultos de la <i>Acción católica italiana</i>, con los que me encontré el domingo pasado <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2004/travels/documents/trav_loreto-2004.html\">en Loreto</a></i>, con ocasión de su peregrinación nacional. </p>\n<p>Doy gracias al Señor porque me permitió participar en ese importante acontecimiento eclesial, que culminó con la proclamación de <i>tres nuevos beatos: </i><a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_marvelli_sp.html\">Alberto Marvelli</a>, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_suriano_sp.html\">Pina Suriano</a> y <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20040905_tarres_sp.html\">Pere Tarrés i Claret</a>. </p>\n<p>Recordando su testimonio, quisiera mencionar aquí las <i>tres consignas</i> que dejé a la Acción católica en Loreto:  la \"contemplación\" para caminar <i>por la senda de la santidad</i>; la \"comunión\" para promover <i>la espiritualidad de la unidad</i>; y la \"misión\" <i>para ser fermento evangélico</i> en todo lugar. </p>\n<p>3. Que la Virgen ayude a la <i>Acción católica</i> a proseguir con entusiasmo su compromiso de testimonio apostólico, trabajando siempre en íntima relación con la jerarquía y participando de modo responsable en la pastoral parroquial y diocesana. </p>\n<p><i>La Iglesia cuenta con la presencia activa de la Acción católica </i>y con su entrega fiel a la gran causa del reino de Cristo. <i>También yo miro con gran confianza a la Acción católica </i>y aliento a todos sus miembros a ser testigos generosos de la buena nueva evangélica, para <i>devolver la esperanza </i>a la sociedad actual, que busca la paz. </p>\n<p align=\"center\"><b>* * *</b></p>\n<p><b>Después del Ángelus</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Que la Virgen María sea siempre modelo en nuestra vida para seguir fielmente a Cristo. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}