{
    "id": "hf_jp-ii_ang_19841230",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 30 December 1984, Feast of the Holy Family",
    "excerpt": {
        "it": "1. L’angelo del Signore portò l’annuncio a Maria. /Ed ella concepì per opera dello Spirito Santo”.",
        "es": "1. \"El ángel del Señor anunció a María, yconcibió por obra del Espíritu Santo\"."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1984/documents/hf_jp-ii_ang_19841230.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1984/documents/hf_jp-ii_ang_19841230.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO  II</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Festa della Santa Famiglia di Nazaret<br>Domenica, 30 dicembre 1984</br></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. L’angelo del Signore portò l’annuncio a Maria. / <i>Ed ella concepì per opera dello Spirito Santo</i>”. </p>\n<p align=\"left\">Questo concepimento <i>dà inizio alla vita umana</i> del Verbo Eterno. Viene concepito nel seno della Vergine-Madre colui che è generato eternamente dal Padre come Figlio a lui consostanziale. </p>\n<p align=\"left\">Il concepimento per opera dello Spirito Santo è condizione per la <i>nascita di Dio</i>. Nel tempo a ciò stabilito il Figlio di Dio, concepito nel seno della Vergine, viene al mondo nella notte di Betlemme e si rivela come uomo. </p>\n<p align=\"left\">Con la nascita di Gesù di Nazaret giunge a feconda pienezza in mezzo all’umanità <i>questa famiglia meravigliosa</i>, in cui al Figlio di Dio è stato dato di diventare uomo. </p>\n<p align=\"left\">Maria, già prima del concepimento per opera dello Spirito Santo, era la sposa di Giuseppe; e dopo la nascita - anch’essa per opera dello Spirito Santo - egli, lo sposo della Vergine, divenne dinanzi agli uomini “padre putativo” di Gesù. A lui è stato dato di partecipare alla <i>sollecitudine dello stesso Padre Eterno </i>per l’Eterno Figlio che, quale uomo, è nato nella notte di Betlemme. </p>\n<p align=\"left\">2. Oggi la Chiesa con una particolare venerazione e amore si rivolge verso <i>la Sacra Famiglia</i> di Nazaret. Al tempo stesso - mediante quest’unica Famiglia nella storia dell’umanità - <i>si rivolge a tutte le famiglie umane</i>. E prega per loro. </p>\n<p align=\"left\">Dice loro con le parole dell’apostolo che si ascoltano nella liturgia della domenica odierna: </p>\n<p align=\"left\">“E la pace di Cristo regni nei vostri cuori” (<i>Col</i> 3, 15). </p>\n<p align=\"left\">“La parola di Dio dimori tra voi abbondantemente” (<i>Col</i> 3, 16). </p>\n<p align=\"left\">Ogni famiglia prende inizio dall’alleanza matrimoniale dell’uomo e della donna, i quali, collaborando con la potenza creativa di Dio, diventano genitori. </p>\n<p align=\"left\">Nel mistero della nascita di Dio <i>essi sono chiamati a guardare con gli occhi della fede</i> alla loro vocazione: umana e cristiana. </p>\n<p align=\"left\">La salvezza del mondo è venuta<i> mediante il cuore della Sacra Famiglia</i> e si è radicata nella storia dell’uomo una volta per sempre. </p>\n<p align=\"left\">La salvezza del mondo, l’avvenire dell’umanità, dei popoli e delle società passa sempre <i>attraverso il cuore di ogni famiglia</i>. Si forma lì. </p>\n<p align=\"left\">Preghiamo oggi per ogni famiglia del mondo, affinché riesca a rispondere alla sua vocazione così come vi ha risposto la Sacra Famiglia di Nazaret. </p>\n<p align=\"left\">Preghiamo <i>in particolare per le famiglie</i> che soffrono, che si trovano in molteplici difficoltà, che vengono minacciate nella loro indissolubilità e nel grande servizio <i>all’amore e alla vita</i>, per il quale sono scelte da Dio.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1984 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br><br/><i> Domingo 30 de diciembre de 1984<br/>Fiesta de la Sagrada Familia</i></br></font></p>\n<p>  </p>\n<p> 1. \"El ángel del Señor anunció a María, y <i>concibió por obra del Espíritu Santo</i>\".</p>\n<p> Esta concepción por obra del Espíritu Santo <i>da comienzo a la vida humana </i>del Verbo eterno. Es concebido en el seno de la Virgen Madre Él que es engendrado eternamente por el Padre como Hijo consustancial con Él.</p>\n<p> La concepción por obra del Espíritu Santo es premisa para el <i>nacimiento de Dios. </i>En el tiempo establecido para ello, el Hijo de Dios, concebido en el seno de la Virgen, viene al mundo la noche de Belén y se revela como Hombre.</p>\n<p> Con el nacimiento de Jesús de Nazaret alcanza fecunda plenitud, en medio de la humanidad, <i>esta Familia maravillosa </i>en la que el Hijo de Dios llegó a ser Hombre.</p>\n<p> Antes de la concepción por obra del Espíritu Santo, María era ya esposa de José; y tras el nacimiento ―también éste por obra del Espíritu Santo―, el esposo de la Virgen pasa a ser ante los hombres \"padre putativo\" de Jesús. A él se concedió compartir <i>la solicitud del mismo Padre eterno </i>hacia su Hijo eterno, que nació en cuanto hombre la noche de Belén.</p>\n<p> 2. Hoy se dirige la Iglesia con veneración y amor particular a la <i>Sagrada Familia </i>de Nazaret. Al mismo tiempo <i>se dirige a todas las familias humanas, </i>a través de esta Familia única en la historia de la humanidad. Y ora por ellas.</p>\n<p> Con las palabras del Apóstol, que se oyen en la liturgia de este domingo, les dice:</p>\n<p> \"La paz de Cristo actúe de árbitro en vuestro corazón\" (<i>Col</i> 3, 15).</p>\n<p> \"La palabra de Cristo habite entre vosotros en toda su riqueza\" (<i>Col </i>3, 16).</p>\n<p> Toda familia comienza con la alianza matrimonial del hombre y la mujer, y éstos llegan a ser padres colaborando con la potencia creadora de Dios.</p>\n<p> En el misterio del nacimiento de Dios <i>están llamados a mirar con los ojos de la fe</i> su vocación, tanto humana como cristiana.</p>\n<p> La salvación del mundo vino a <i>través del corazón de la Sagrada Familia</i> y se enraizó en la historia del hombre una vez por siempre.</p>\n<p> La salvación del mundo, el porvenir de la humanidad de los pueblos y sociedades pasa siempre <i>por el corazón de toda familia. </i>Aquí se forma.</p>\n<p> Oremos hoy por todas las familias del mundo para que logren responder a su vocación tal y como respondió la Sagrada Familia de Nazaret.</p>\n<p> Oremos <i>especialmente por las familias </i>que sufren, pasan por muchas dificultades o se ven amenazadas en su indisolubilidad y en el gran servicio <i>al amor y a la vida </i>para el que Dios las eligió.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}