{
    "id": "hf_jp-ii_let_20050303_plen-culto-divino",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2005-03-03",
    "title": "Letter to Card. Francis Arinze on the occasion of the Plenary of the Congregation for Divine Worship and the Discipline of the Sacraments",
    "excerpt": {
        "en": "To Cardinal Francis ArinzePrefect of the Congregation for Divine Worshipand the Discipline of the Sacraments",
        "fr": "A Monsieur le CardinalFrancis ARINZEPréfet de la CongrégationPour le Culte divinet la Discipline des Sacrements",
        "de": "An Kardinal FRANCIS ARINZEPräfekt der Kongregation für den Gottesdienstund die Sakramentenordnung",
        "it": "Al Signor Cardinale FRANCIS ARINZEPrefetto della Congregazione per il Culto Divinoe la Disciplina dei Sacramenti",
        "pt": "Ao Senhor Cardeal FRANCIS ARINZEPrefeito da Congregação para o Culto Divinoe a Disciplina dos Sacramentos",
        "es": "Al señor cardenalFRANCIS ARINZEPrefecto de la Congregaciónpara el culto divino y la disciplina de los sacramentos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2005/documents/hf_jp-ii_let_20050303_plen-culto-divino.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/2005/documents/hf_jp-ii_let_20050303_plen-culto-divino.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/letters/2005/documents/hf_jp-ii_let_20050303_plen-culto-divino.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/2005/documents/hf_jp-ii_let_20050303_plen-culto-divino.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2005/documents/hf_jp-ii_let_20050303_plen-culto-divino.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2005/documents/hf_jp-ii_let_20050303_plen-culto-divino.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><b><font color=\"#663300\" size=\"4\">LETTER OF POPE JOHN PAUL II<br> TO CARD. FRANCIS ARINZE<br/> ON THE OCCASION OF THE PLENARY ASSEMBLY<br/> OF THE CONGREGATION FOR DIVINE WORSHIP<br/> AND THE DISCIPLINE OF THE SACRAMENTS </br></font></b></i></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>To Cardinal Francis Arinze<br/>Prefect of the Congregation for Divine Worship<br/>and the Discipline of the Sacraments </i> </p>\n<p align=\"left\">1. Venerable Brother, I am pleased to send you my cordial greeting, which I also extend to the Cardinals, Archbishops, Bishops and Priests who have gathered for this Congregation's Plenary Assembly. I know that at your meeting you are addressing topics of great interest that also fit well into the context of this special <a href=\"http://www.vatican.va/holy_father/special_features/eucharist/index_en.html\">Year of the Eucharist</a>. </p>\n<p align=\"left\">I express my affectionate greeting to you all. Some of those who are taking part in the Plenary Assembly have been collaborating with the Dicastery for years, whereas others have only recently been invested with this responsibility. It is wonderful to note not only that the recent appointments have increased the number of members, but also that they have made the Congregation more representative of the Church which has spread on all the continents. </p>\n<p align=\"left\">I address my thanks to each one. In particular, I express my gratitude to you, Your Eminence, for your words of affection and the assurance of a special prayer that you sent me on everyone's behalf as well as for the generous dedication with which you direct this Dicastery. </p>\n<p align=\"left\">2. At this session you have attentively reviewed the Congregation's work in recent years in accordance with the pastoral plan that I proposed to all the People of God, asking them to become more and more expert in the \"art of prayer\" (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>,</i> n. 32). I am particularly grateful to the Congregation for promptly complying with the instructions in the Encyclical<i> <a href=\"http://www.vatican.va/edocs/ENG0821/_INDEX.HTM\">Ecclesia de Eucharistia</a> </i>and the Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20041008_mane-nobiscum-domine.html\">Mane Nobiscum Domine</a>,</i> paving the way for the Instruction <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20040423_redemptionis-sacramentum_en.html\">Redemptionis Sacramentum</a></i> first, and subsequently, for the <i>Suggestions and Proposals </i>for the Year of the Eucharist. I hope that these Documents will increase love for the Blessed Sacrament among the members of the Christian community and help them to celebrate the Eucharistic Sacrifice ever more worthily, in conformity with the liturgical norms and especially with authentic inner participation. </p>\n<p align=\"left\">3. In this perspective the topic,<i> ars celebrandi</i>, on the agenda of the Plenary Assembly, is of great importance. It should be examined in light of the theological vision of the liturgy as described in the Conciliar Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a>. </i>The liturgy is an exercise of the priestly office of Christ himself as eternal High Priest of the New Covenant and involves the whole of his mystical Body (cf. Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a>, </i>n. 7). Christ is especially present in the celebration of the Eucharist, a living representation of the Paschal Mystery. We participate and share in his action in ways in keeping with our human nature, which needs words, signs and rites.</p>\n<p align=\"left\">The effectiveness of this action is a fruit of the work of the Holy Spirit but also requires a human response. The <i>ars celebrandi</i> [art of celebrating] precisely expresses the capacity of ordained ministers and of the entire assembly, gathered together for the celebration, to bring about and live the meaning of each liturgical action. This \"art\" is one with the commitment to contemplation and Christian consistence. Through rites and prayers, we must let the Mystery reach and permeate us. </p>\n<p align=\"left\">4. Special attention has been paid in particular to the <i>homily, </i>which the Council presented as an integral part of the liturgy itself at the service of the Word of God (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a>, </i>n. 52). It is different in character from ordinary catechesis. Those who preach it have a twofold responsibility: to the Word and to the Assembly. The homily must encourage an encounter as intimate and fruitful as possible between God who speaks and the community members who listen. It is especially important that they do not miss the Sunday Eucharist. In the context of the new evangelization, the homily is a precious, and for many a unique, opportunity for formation. </p>\n<p align=\"left\">5. Another aspect the Plenary Meeting focused on was that of <i>liturgical formation, </i>a fundamental component in the training of future priests and deacons and of instituted ministers and Religious, as well as a permanent dimension of catechesis for all the faithful. Adequate training programmes in parish communities, associations and ecclesial movements are urgently needed, so that the liturgy may become better known in the richness of its language and be lived to the full. To the extent that they can do this, communities will feel the beneficial influence of the liturgy on both their personal and community life. </p>\n<p align=\"left\">6. I encourage your Dicastery, therefore, to persevere, in cordial and trusting collaboration with the Bishops' Conferences and individual Bishops, with the commitment to promoting the liturgy. The liturgical reform of the Second Vatican Council has borne abundant fruit, but it is necessary to move on \"from renewal to deepening\" (Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20031204_spiritus-et-sponsa.html\">Spiritus et Sponsa</a>, </i>n. 6), so that the liturgy may increasingly mark the lives of individuals and communities, becoming a source of holiness, communion and missionary dynamism. </p>\n<p align=\"left\">The Dicastery of which you are President, Your Eminence, is entrusted with an important task. May the action of the Holy Spirit and the motherly help of Mary make your every effort fruitful. I accompany you with my prayers, as I warmly bless all of you and those who collaborate in the numerous activities of the Dicastery. </p>\n<p align=\"left\"><i>From Gemelli Polyclinic, 3 March 2005 </i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">LETTRE DU PAPE JEAN-PAUL II<br> AUX PARTICIPANTS <font face=\"Times New Roman\">À L'ASSEMBLÉE PLÉNIÈRE</font><br/> DE LA CONGR<font face=\"Times New Roman\">É</font>GATION POUR LE CULTE DIVIN ET <br/> LA DISCIPLINE DES SACREMENTS </br></font></i></b> </p>\n<p align=\"center\">  </p>\n<p> </p>\n<p align=\"left\"><i>A Monsieur le Cardinal <br/>Francis ARINZE <br/>Préfet de la Congrégation <br/>Pour le Culte divin <br/>et la Discipline des Sacrements </i> </p>\n<p align=\"left\">1. Vénéré Frère, je suis heureux de vous faire parvenir un salut cordial, que j'étends également aux Cardinaux, aux Archevêques, aux Evêques et aux prêtres réunis pour l'Assemblée plénière de cette Congrégation. Je sais qu'au cours de celle-ci, vous abordez des thèmes d'un très grand intérêt, qui s'insèrent également bien dans le cadre de l'engagement de cette Année spéciale de l'Eucharistie. </p>\n<p align=\"left\">J'exprime à tous ma proximité pleine d'affection. Certains des participants à cette Assemblée plénière offrent depuis des années leur collaboration à la vie du dicastère, alors que d'autres viennent à peine d'être chargés de cette responsabilité. Il est beau de constater que, avec les récentes nominations, la Congrégation voit non seulement l'accroissement du nombre de ses membres, mais également que celle-ci est devenue plus représentative de l'Eglise présente sur tous les continents. </p>\n<p align=\"left\">J'adresse mes remerciements à chacun de vous. Je vous exprime en particulier ma reconnaissance, Monsieur le Cardinal, pour les paroles affectueuses et l'assurance d'une prière spéciale que vous m'avez faites parvenir au nom de tous, ainsi que pour le dévouement généreux avec lequel vous guidez le dicastère. </p>\n<p align=\"left\">2. Au cours de la session actuelle, un regard attentif a tout d'abord été porté sur le travail qui a été accompli au cours des dernières années par la Congrégation, en harmonie avec le dessein pastoral que j'ai indiqué à tout le Peuple de Dieu, l'invitant à se spécialiser toujours plus dans l'\"art de la prière\" (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 35). Je suis en particulier reconnaissant à la Congrégation d'avoir donné une suite rapide aux indications de l'Encyclique <i><a href=\"http://www.vatican.va/edocs/FRA0344/_INDEX.HTM\">Ecclesia de Eucharistia</a></i> et de la Lettre apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20041008_mane-nobiscum-domine.html\">Mane nobiscum Domine</a></i>, en préparant tout d'abord l'Instruction <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20040423_redemptionis-sacramentum_fr.html\">Redemptionis Sacramentum</a></i> et, ensuite, les <i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20041014_anno-eucaristia_fr.html\">Suggestions et propositions</a></i> pour l'Année de l'Eucharistie. Je souhaite que, également en vertu de ces documents, la communauté chrétienne grandisse dans l'amour pour le Très Saint Sacrement et soit aidée à célébrer toujours plus dignement le Sacrifice eucharistique, conformément aux normes liturgiques et, en particulier, à une authentique participation intérieure. </p>\n<p align=\"left\">3. Dans cette perspective, le thème de l'<i>ars celebrandi</i>, qui doit être analysé à la lumière de la vision théologique de la liturgie, telle qu'elle apparaît dans la Constitution conciliaire <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, revêt une profonde signification dans l'ordre du jour de l'Assemblée plénière. La liturgie est une action que le Christ lui-même accomplit, en tant que Prêtre suprême et éternel de la Nouvelle Alliance, en faisant participer son Corps mystique tout entier (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, n. 7). C'est en particulier dans la célébration eucharistique, représentation vivante du Mystère pascal, que le Christ est présent et que son action est communiquée et partagée selon les modalités adaptées à notre humanité, qui a besoin de paroles, de signes et de rites. L'efficacité de cette action est le fruit de l'oeuvre de l'Esprit Saint, mais elle exige également une réponse humaine. L'ars celebrandi exprime précisément la capacité des ministres ordonnés et de toute l'assemblée, réunie pour la célébration, de rendre actuel et de vivre le sens de chaque acte liturgique. C'est un art qui ne fait qu'un avec l'engagement de la contemplation et de la cohérence chrétienne. A travers les rites et les prières, il faut se laisser atteindre et envahir intimement par le Mystère. </p>\n<p align=\"left\">4. On a réservé de façon opportune une attention spécifique à l'homélie, présentée par le Concile comme une partie intégrante de l'action liturgique, au  service  de  la parole de Dieu (cf. Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, n. 52). Celle-ci possède un caractère différent de la catéchèse ordinaire, et elle engage celui qui la prononce à une double responsabilité:  à l'égard de la Parole et envers l'Assemblée. L'homélie doit favoriser la rencontre, le plus possible intime et fructueuse, entre Dieu qui parle et la communauté qui écoute. Il est important que celle-ci ne manque pas, en particulier au cours de l'Eucharistie dominicale. Dans le contexte de la nouvelle évangélisation, l'homélie constitue une précieuse opportunité de formation, qui pour beaucoup est unique. </p>\n<p align=\"left\">5. Un autre thème soumis à l'attention de l'Assemblée plénière est celui de la <i>formation liturgique</i>, composante fondamentale de la préparation des futurs prêtres et des diacres, des ministres institués et des religieux, mais également dimension permanente de la catéchèse pour tous les fidèles. Il est urgent que dans les communautés paroissiales, dans les associations et dans les mouvements ecclésiaux, l'on garantisse des itinéraires de formation appropriés, afin que la liturgie soit mieux connue dans la richesse de son langage et soit vécue en plénitude. Dans la mesure où cela sera accompli, on pourra constater des influences bénéfiques sur la vie personnelle et communautaire. </p>\n<p align=\"left\">6. J'encourage donc votre dicastère à persévérer, dans une collaboration cordiale et confiante avec les Conférences épiscopales et chaque Evêque, dans l'engagement pour la promotion de la liturgie. La réforme liturgique du Concile Vatican II a porté des fruits abondants, mais il faut passer \"du renouveau à l'approfondissement\" (Lettre apost. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20031204_spiritus-et-sponsa.html\">Spiritus et Sponsa</a></i>, n. 6), afin que la liturgie puisse marquer toujours plus la vie des individus et des communautés, en devenant source de sainteté, de communion et d'élan missionnaire. </p>\n<p align=\"left\">Monsieur le Cardinal, la tâche qui est confiée au dicastère que vous présidez est grande. Que l'action de l'Esprit Saint  et  l'assistance  maternelle de Marie rendent chacun de vos efforts féconds. Je vous accompagne de ma prière, alors que je vous bénis de tout coeur, ainsi que ceux qui collaborent aux multiples activités du dicastère. </p>\n<p align=\"left\"><i>De la Polyclinique Gemelli, le 3 mars 2005 </i> </p>\n<p align=\"center\"><b><br/>IOANNES PAULUS II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"2\">Copyright © Libreria Editrice Vaticana</font><font size=\"2\">  </font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>SCHREIBEN VON J</i></b></font><b><i><font color=\"#663300\" size=\"4\">OHANNES PAUL II.<br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DER KONGREGATION FÜR DEN GOTTESDIENST <br/> UND DIE SAKRAMENTENORDNUNG</br></font></i></b></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>An Kardinal FRANCIS ARINZE<br/> Präfekt der Kongregation für den Gottesdienst <br/> und die Sakramentenordnung </i></p>\n<p align=\"left\">1. Mit Freude übermittle ich Ihnen, verehrter Bruder, meinen herzlichen Gruß, den ich auch auf die Herren Kardinäle, Erzbischöfe, Bischöfe und Priester ausweite, die zur Vollversammlung dieser Kongregation zusammengetreten sind. Ich weiß, daß dabei Themen von großem Interesse behandelt werden, die nicht zuletzt mit den Initiativen dieses besonderen <a href=\"http://www.vatican.va/holy_father/special_features/eucharist/index_ge.html\">Jahres der Eucharistie</a> in engem Zusammenhang stehen. </p>\n<p align=\"left\">Allen möchte ich meine zuneigungsvolle Nähe bekunden. Einige Teilnehmer der Vollversammlung lassen seit Jahren ihre Mitarbeit dem Leben des Dikasteriums zugute kommen, während anderen diese Verantwortung erst seit kurzer Zeit übertragen ist. Mit Freude stelle ich fest, daß die Kongregation durch die jüngsten Ernennungen nicht nur die Zahl ihrer Mitglieder erhöht sieht, sondern daß nun auch die auf allen Kontinenten verbreitete Kirche besser repräsentiert ist. </p>\n<p align=\"left\">Jedem einzelnen gilt meine Dankbarkeit. In besonderer Weise aber danke ich Ihnen, Herr Kardinal, für die herzlichen Worte und die Zusicherung Ihres besonderen Gebetsgedenkens, die Sie mir im Namen aller übermittelt haben, wie auch für die hochherzige Hingabe, mit der Sie das Dikasterium leiten. </p>\n<p align=\"left\">2. Bei der derzeitigen Sitzung richtet Ihr Eure Aufmerksamkeit vor allem auf die in den vergangenen Jahren von der Kongregation geleistete Arbeit, die sich am Pastoralplan ausrichtet, den ich dem gesamten Volk Gottes unterbreitet habe. In diesem Zusammenhang habe ich dazu aufgefordert, sich mehr und mehr in der »Kunst des Gebets « auszuzeichnen (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 32). Besonders danke ich der Kongregation für die bereitwillige Unterstützung der Richtlinien der Enzyklika <i> <a href=\"http://www.vatican.va/edocs/DEU0210/_INDEX.HTM\">Ecclesia de Eucharistia</a></i> und des Apostolischen Schreibens <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20041008_mane-nobiscum-domine.html\">Mane nobiscum Domine</a></i> durch die Ausarbeitung der Instruktion <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20040423_redemptionis-sacramentum_ge.html\">Redemptionis Sacramentum</a></i> sowie der <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20041014_anno-eucaristia_ge.html\"> Empfehlungen und Vorschläge</a></i> für das Jahr der Eucharistie. Ich hoffe, daß auch durch diese Dokumente die christliche Gemeinschaft in der Liebe zum Allerheiligsten Sakrament wachse und ihr geholfen werde, das eucharistische Opfer in immer würdigerer Weise, gemäß den liturgischen Normen und vor allem mit wahrer innerer Teilnahme zu feiern. </p>\n<p align=\"left\">3. Von großer Bedeutung auf der Tagesordnung der Vollversammlung ist in diesem Zusammenhang das Thema der »<i>ars celebrandi</i>«, das aus der theologischen Sicht der Liturgie betrachtet werden muß, wie sie in der Konzilskonstitution <i> Sacrosanctum Concilium</i> zum Ausdruck kommt. Die Liturgie ist eine Handlung, die Christus selbst als der ewige Hohepriester des Neuen Bundes unter Teilhabe seines ganzen mystischen Leibes vollzieht (vgl. <i> Sacrosanctum Concilium</i>, 7). Vor allem in der Eucharistiefeier, der lebendigen Vergegenwärtigung des österlichen Geheimnisses, ist Christus gegenwärtig und sein Handeln wird auf angemessene Weise unserer menschlichen Natur, die Worte, Zeichen und Riten braucht, mitgeteilt und kommt ihr zugute. Die Wirksamkeit dieser Handlung ist Werk des Heiligen Geistes, es ist dazu aber auch die Antwort des Menschen notwendig. Die »<i>ars celebrandi</i>« bringt vor allem die Fähigkeit der geweihten Diener und der gesamten zur Meßfeier versammelten Gemeinschaft zum Ausdruck, den Sinn jeder liturgischen Handlung zu verwirklichen und zu leben. Diese Kunst umfaßt auch die Verpflichtung zur Kontemplation und zu einem konsequenten christlichen Leben. Durch die Riten und das Gebet müssen wir uns vom Geheimnis erfassen und zutiefst durchdringen lassen. </p>\n<p align=\"left\">4. Besondere Aufmerksamkeit wird ganz zu Recht der Predigt gewidmet, die vom Konzil als wichtiger Bestandteil der Liturgie im Dienst am Wort Gottes bezeichnet wurde (vgl. <i> Sacrosanctum Concilium</i>, 52). Sie hat eine andere Physiognomie als die ordentliche Katechese und überträgt dem, der predigt, eine zweifache Verantwortung: dem Wort und der Versammlung gegenüber. Die Predigt muß möglichst tief und fruchtbringend die Begegnung zwischen Gott, der spricht, und der Gemeinschaft, die zuhört, fördern. Vor allem in der sonntäglichen Eucharistiefeier darf sie nicht fehlen. Im Kontext der Neuevangelisierung ist die Predigt eine wertvolle und für manche die einzige Gelegenheit zur geistlichen Bildung. </p>\n<p align=\"left\">5. Ein weiteres Thema, das der Aufmerksamkeit der Vollversammlung unterbreitet wurde, ist die <i>liturgische Ausbildung </i>als grundlegender Bestandteil der Vorbereitung der künftigen Priester und Diakone, der geweihten Personen und Ordensleute, aber auch als ständige Dimension der Katechese für alle Gläubigen. In den Pfarrgemeinden, den kirchlichen Vereinigungen und Bewegungen müssen dringend angemessene Ausbildungswege angeboten werden, damit die Liturgie in ihrer reichen Ausdruckskraft besser bekannt und in Fülle gelebt werde. Je intensiver dies verwirklicht werden kann, um so deutlicher spürbar wird der positive Einfluß auf das persönliche und gemeinschaftliche Leben. </p>\n<p align=\"left\">6. Daher bestärke ich Euer Dikasterium, sich auch weiterhin in herzlicher und vertrauensvoller Zusammenarbeit mit den Bischofskonferenzen und den einzelnen Bischöfen für die Förderung der Liturgie einzusetzen. Die Liturgiereform des II. Vatikanischen Konzils hat große Früchte hervorgebracht, aber »von der Erneuerung muß zur Vertiefung« übergegangen werden (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20031204_spiritus-et-sponsa.html\">Spiritus et Sponsa</a></i>, 6), damit die Liturgie das Leben der einzelnen Menschen wie auch der Gemeinschaften mehr und mehr prägen und zur Quelle der Heiligkeit, des Miteinanders und des missionarischen Eifers werden kann. </p>\n<p align=\"left\">Eine große Aufgabe ist also dem Dikasterium anvertraut, dem Sie, Herr Kardinal, vorstehen. Das Wirken des Heiligen Geistes und der mütterliche Beistand Marias möge all Eure Bemühungen fruchtbar werden lassen. Meinerseits begleite ich Euch mit meinem Gebet, während ich Euch und alle, die an den zahlreichen Aktivitäten des Dikasteriums mitwirken, von Herzen segne. </p>\n<p align=\"left\"><i>Aus der Gemelli-Klinik, am 3. März 2005 </i> </p>\n<p align=\"center\"><b>JOHANNES PAUL II.</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font>  </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II<br> AI PARTECIPANTI ALLA PLENARIA<br/> DELLA CONGREGAZIONE PER IL CULTO DIVINO<br/> E LA DISCIPLINA DEI SACRAMENTI </br></font></i></b> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Al Signor Cardinale FRANCIS ARINZE<br/> Prefetto della Congregazione per il Culto Divino<br/> e la Disciplina dei Sacramenti </i></p>\n<p align=\"left\">1. Sono lieto di farLe giungere, venerato Fratello, il mio cordiale saluto, che estendo anche ai Signori Cardinali, Arcivescovi, Vescovi e Sacerdoti, riuniti per la Plenaria di codesta Congregazione. So che in essa si stanno affrontando temi di grande interesse, che ben s’inquadrano anche nell’impegno di questo speciale <a href=\"http://www.vatican.va/holy_father/special_features/eucharist/index_it.html\">Anno dell’Eucaristia</a>.</p>\n<p align=\"left\">A tutti esprimo la mia affettuosa vicinanza. Alcuni dei partecipanti alla Plenaria offrono da anni la loro collaborazione alla vita del Dicastero, mentre altri sono stati appena investiti di questa responsabilità. E’ bello constatare come, con le recenti nomine, la Congregazione non soltanto veda accresciuto il numero dei membri, ma anche risulti più rappresentativa della Chiesa diffusa in tutti i Continenti.</p>\n<p align=\"left\">A ciascuno rivolgo il mio grazie. In particolare, esprimo la mia riconoscenza a Lei, Signor Cardinale, per le parole di affetto e l’assicurazione di una speciale preghiera che mi ha fatto pervenire a nome di tutti, come anche per la dedizione generosa con cui guida il Dicastero. </p>\n<p align=\"left\">2. Nella presente sessione si è innanzitutto rivolto un attento sguardo al lavoro compiuto negli ultimi anni dalla Congregazione, in sintonia con il disegno pastorale che ho indicato a tutto il Popolo di Dio, invitandolo a specializzarsi sempre più nell’“arte della preghiera” (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a></i>, 35). Sono in particolare riconoscente alla Congregazione per aver assecondato prontamente le indicazioni dell’Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1798/_INDEX.HTM\">Ecclesia de Eucharistia</a></i> e della Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20041008_mane-nobiscum-domine.html\"> Mane nobiscum Domine</a></i>, preparando prima l’Istruzione “<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20040423_redemptionis-sacramentum_it.html\">Redemptionis Sacramentum</a></i>” e poi i “<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20041014_anno-eucaristia_it.html\">Suggerimenti e proposte</a></i>” per l’Anno dell’Eucaristia. Auspico che, anche in virtù di questi documenti, la comunità cristiana cresca nell’amore per il Santissimo Sacramento e sia aiutata a celebrare sempre più degnamente il Sacrificio eucaristico, in conformità con le norme liturgiche e soprattutto con un’autentica partecipazione interiore. </p>\n<p align=\"left\">3. In questa prospettiva, riveste grande significato, nell’ordine del giorno della Plenaria, il tema dell’<i>ars celebrandi</i>, che va considerato alla luce della visione teologica della liturgia, quale emerge dalla Costituzione conciliare <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> Sacrosanctum Concilium</a></i>. La liturgia è azione che Cristo stesso compie, come sommo ed eterno Sacerdote della Nuova Alleanza, coinvolgendo l’intero suo Corpo mistico (cfr Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> Sacrosanctum Concilium</a></i>, 7). Soprattutto nella Celebrazione eucaristica, viva ripresentazione del Mistero pasquale, Cristo è presente e la sua azione è partecipata e condivisa nei modi appropriati alla nostra umanità, bisognosa di parole, di segni, di riti. L’efficacia di tale azione è frutto dell’opera dello Spirito Santo, ma esige anche la risposta umana. L’<i>ars celebrandi </i>esprime appunto la capacità dei ministri ordinati e dell’intera assemblea, raccolta per la celebrazione, di attuare e vivere il senso di ciascun atto liturgico. E’ un’arte che fa tutt’uno con l’impegno della contemplazione e della coerenza cristiana. Attraverso i riti e le preghiere, occorre lasciarsi raggiungere e pervadere intimamente dal Mistero. </p>\n<p align=\"left\">4. Opportunamente è stata riservata una specifica attenzione all’<i>omelia</i>, presentata dal Concilio come parte integrante dell’azione liturgica, a servizio della parola di Dio (cfr Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> Sacrosanctum Concilium</a></i>,<i> </i>52). Essa ha una fisionomia diversa dalla catechesi ordinaria, ed impegna colui che la pronunzia a una duplice responsabilità: nei confronti della Parola e verso l’Assemblea. L’omelia deve favorire l’incontro, il più possibile intimo e proficuo, tra Dio che parla e la comunità che ascolta. E’ importante che essa non manchi specialmente nell’Eucaristia domenicale. Nel contesto della nuova evangelizzazione, l’omelia costituisce una preziosa, e per tanti unica, opportunità formativa. </p>\n<p align=\"left\">5. Altro tema posto all’attenzione della Plenaria è quello della <i>formazione liturgica</i>, componente fondamentale della preparazione dei futuri presbiteri e dei diaconi, dei ministri istituiti e dei religiosi, ma anche dimensione permanente della catechesi per tutti i fedeli. E’ urgente che nelle comunità parrocchiali, nelle associazioni e nei movimenti ecclesiali si assicurino adeguati percorsi formativi, perché la liturgia sia meglio conosciuta nella ricchezza del suo linguaggio e venga vissuta in pienezza. Nella misura in cui lo si farà, si sperimenteranno benefici influssi sulla vita personale e comunitaria.</p>\n<p align=\"left\">6. Incoraggio, pertanto, il vostro Dicastero a perseverare, in cordiale e fiduciosa collaborazione con le Conferenze episcopali e i singoli Vescovi, nell’impegno per la promozione della liturgia. La riforma liturgica del Concilio Vaticano II ha prodotto grandi frutti, ma occorre passare “dal rinnovamento all’approfondimento” (Lett. ap. <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20031204_spiritus-et-sponsa.html\"> Spiritus et Sponsa</a></i>, 6), perché la liturgia possa segnare sempre più la vita dei singoli e delle comunità, diventando fonte di santità, di comunione e di slancio missionario. </p>\n<p align=\"left\">E’ grande il compito che viene affidato al Dicastero che Ella, Signor Cardinale, presiede. L’azione dello Spirito Santo e la materna assistenza di Maria rendano fecondo ogni vostro sforzo. Io vi accompagno con la mia preghiera, mentre di cuore benedico tutti voi e quanti collaborano alle molteplici attività del Dicastero. </p>\n<p align=\"left\"><i>Dal Policlinico Gemelli, 3 marzo 2005 </i></p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font>  </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AO CARDEAL FRANCIS ARINZE, <br/>PREFEITO DA CONGREGAÇÃO <br/>PARA O CULTO DIVINO <br/> E A DISCIPLINA DOS SACRAMENTOS</br></font></i></b></p>\n<p> </p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Ao Senhor Cardeal FRANCIS ARINZE<br/>Prefeito da Congregação para o Culto Divino <br/>e a Disciplina dos Sacramentos </i></p>\n<p align=\"left\">1. Venerado Irmão, é-me grato transmitir-lhe a minha saudação, que faço extensiva também aos Senhores Cardeais, Arcebispos, Bispos e Sacerdotes, congregados para a Assembleia Plenária desta Congregação. Sei que nela estão a ser abordados temas de grande interesse, que se inserem oportunamente também no compromisso deste especial Ano da Eucaristia. </p>\n<p align=\"left\">Manifesto a todos vós a minha afectuosa proximidade. Alguns dos participantes na Sessão Plenária têm oferecido, há anos, a sua colaboração para a vida da Congregação, enquanto outros acabaram de receber esta responsabilidade. É bom constatar que, com as recentes nomeações, a Congregação não só vê que aumentou o número dos seus membros, mas também que resulta ser mais representativa da Igreja, espalhada por todos os Continentes. </p>\n<p align=\"left\">Dirijo o meu agradecimento a cada um. De modo particular, exprimo a meu reconhecimento a Vossa Eminência, Senhor Cardeal, pelas suas palavras de carinho, e a certeza de uma oração especial que me transmitiu da parte de todos, assim como pela dedicação generosa com que está a orientar este Dicastério. </p>\n<p align=\"left\">2. Na presente Sessão dirigiu-se um olhar atento sobretudo ao trabalho levado a cabo ao longo dos últimos anos por parte da Congregação, em sintonia com o desígnio pastoral que indiquei a todo o Povo de Deus, convidando-o a especializar-se cada vez mais na \"arte da oração\" (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a>, </i>35). Estou particularmente reconhecido à Congregação por ter seguido de forma imediata as indicações contidas na Carta Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0245/_INDEX.HTM\">Ecclesia de Eucharistia</a></i> e na Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20041008_mane-nobiscum-domine.html\"> Mane nobiscum Domine</a>, </i>preparando primeiro a Instrução <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20040423_redemptionis-sacramentum_po.html\"> Redemptionis sacramentum</a></i> e, sucessivamente, as <i>\"Sugestões e propostas\"</i> para o Ano da Eucaristia. Também em virtude de tais documentos, formulo votos a fim de que a comunidade cristã cresça no amor pelo Santíssimo Sacramento e seja ajudada a celebrar cada vez mais dignamente o Sacrifício eucarístico, em conformidade com as normas litúrgicas e sobretudo com uma autêntica participação interior. </p>\n<p align=\"left\">3. Nesta perspectiva, na ordem do dia da Sessão Plenária reveste um profundo significado o tema da <i>ars celebrandi, </i>que deve ser considerado à luz da visão teológica da liturgia, como põe em evidência a Constituição conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a>. </i>A liturgia é uma acção realizada pelo próprio Cristo, como sumo e eterno Sacerdote da Nova Aliança, envolvendo todo o seu Corpo místico (cf. Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a></i>, 7). Cristo está presente sobretudo na Celebração eucarística, reapresentação viva do Mistério pascal, e a sua acção é participada e compartilhada de maneira apropriada à nossa humanidade, necessitada de palavras, de sinais e de ritos. A eficácia de tal acção é fruto da obra do Espírito Santo, mas exige também a resposta por parte do homem. A <i>ars celebrandi</i> exprime precisamente a capacidade dos ministros ordenados e de toda a assembleia, reunida para a celebração, de actuar e de viver o sentido de cada um dos actos litúrgicos. Trata-se de uma arte que se faz uma só coisa com o compromisso da contemplação e da coerência cristã. Através dos ritos e das orações, é necessário deixar-se alcançar e impregnar intimamente pelo Mistério. </p>\n<p align=\"left\">4. Oportunamente, foi reservada uma atenção específica à <i> homilia, </i>apresentada pelo Concílio como uma parte integrande da acção litúrgica, ao serviço da palavra de Deus (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a></i>, 52). Ela tem uma fisionomia diferente da catequese ordinária e compromete quem a pronuncia, numa dupla responsabilidade: em relação à Palavra e à Assembleia. A homilia há-de favorecer o encontro, o mais íntimo e profícuo possível, entre Deus que fala e a comunidade que ouve. É importante que ela não falte sobretudo na Eucaristia dominical. No contexto da nova evangelização, a homilia constitui uma oportunidade formativa preciosa e, para muitos, única. </p>\n<p align=\"left\">5. Outro tema ao qual a Sessão Plenária dedicou a sua atenção é o da <i>formação litúrgica, </i>que é uma componente fundamental da preparação dos futuros presbíteros e dos diáconos, dos ministros e dos religiosos, mas inclusivamente uma dimensão permanente da catequese para todos os fiéis. É urgente que nas comunidades paroquiais, nas associações e nos movimentos eclesiais sejam garantidos percursos formativos adequados, a fim de que a liturgia seja melhor conhecida na riqueza da sua linguagem e vivida plenamente. Na medida em que isto se fizer, experimentar-se-ão os seus influxos benéficos na vida pessoal e comunitária. </p>\n<p align=\"left\">6. Por conseguinte, encorajo a vossa Congregação a perseverar, em colaboração cordial e confiante com as Conferências Episcopais e os Bispos individualmente, no compromisso em favor da promoção da liturgia. A reforma litúrgica do Concílio Vaticano II deu grandes frutos, mas é necessário passar \"da renovação ao aprofundamento\" (Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20031204_spiritus-et-sponsa.html\"> Spiritus et sponsa</a>, </i>6), para que a liturgia possa caracterizar cada vez mais a vida dos indivíduos e das comunidades, tornando-se fonte de santidade, de comunhão e de impulso missionário. </p>\n<p align=\"left\">É grande a tarefa que está a ser confiada à Congregação, presidida por Vossa Eminência. A acção do Espírito Santo e a assistência materna de Maria tornem fecundos todos os vossos esforços. Quanto a mim, acompanho-vos com a minha oração enquanto de coração abençoo todos vós e quantos colaboram nas múltiplas actividades da Congregação. </p>\n<p align=\"left\"><i>Da Policlínica \"Gemelli\", 3 de Março de 2005</i>. </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA DEL SANTO PADRE JUAN PABLO II <br>A LA ASAMBLEA PLENARIA DE LA CONGREGACIÓN <br/>PARA EL CULTO DIVINO Y LA DISCIPLINA DE LOS SACRAMENTOS</br></i></b></font></p>\n<p> </p>\n<p><i>Al señor cardenal <br/> FRANCIS ARINZE <br/> Prefecto de la Congregación <br/> para el culto divino y la disciplina de los sacramentos </i> </p>\n<p>1. Me complace hacerle llegar, venerado hermano, un cordial saludo, extensivo a los señores cardenales, arzobispos, obispos y sacerdotes, reunidos para la asamblea plenaria de esa Congregación. Soy consciente de que en la reunión se están afrontando temas de gran interés, que encuadran perfectamente también con la tarea de este especial Año de la Eucaristía. </p>\n<p>Expreso a todos mi afectuosa cercanía. Algunos de los participantes en la asamblea plenaria colaboran desde hace años en la vida del dicasterio, mientras otros han sido llamados recientemente a esta responsabilidad. Es hermoso constatar que, con los recientes nombramientos, la Congregación no sólo ve acrecentarse el número de sus miembros, sino que también resulta más representativa de la Iglesia, extendida por todos los continentes. </p>\n<p>A cada uno le expreso mi gratitud. De forma particular, deseo manifestar mi reconocimiento a usted, señor cardenal, por las palabras de afecto y la seguridad de una oración especial, que me ha hecho llegar en nombre de todos, así como por su generosa dedicación en la dirección del dicasterio. </p>\n<p>2. En la presente sesión, sobre todo, se ha dirigido una especial atención al trabajo realizado en los últimos años por la Congregación, en sintonía con las directrices pastorales que he indicado a todo el pueblo de Dios, invitándolo a dedicarse cada vez más al \"arte de la oración\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>35). Agradezco especialmente a la Congregación que haya secundado con rapidez las indicaciones de la encíclica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a> </i>y de la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2004/documents/hf_jp-ii_apl_20041008_mane-nobiscum-domine.html\">Mane nobiscum Domine</a>, </i>preparando primero la Instrucción <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20040423_redemptionis-sacramentum_sp.html\">Redemptionis Sacramentum</a> </i>y, después, <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20041014_anno-eucaristia_sp.html\">Sugerencias y propuestas</a> </i>para el Año de la Eucaristía. Deseo que, también gracias a estos documentos, la comunidad cristiana crezca en el amor al Santísimo Sacramento y se le ayude a celebrar cada vez más dignamente el sacrificio eucarístico, en conformidad con las normas litúrgicas y, sobre todo, con una auténtica participación interior. </p>\n<p>3. Desde esta perspectiva, reviste gran importancia el tema del <i>ars celebrandi, </i>que está en el orden del día de la asamblea plenaria, sobre el que se reflexiona a la luz de la visión teológica de la liturgia, tal como aparece en la constitución conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>. </i>La liturgia es acción que Cristo mismo realiza, como sumo y eterno Sacerdote de la Nueva Alianza, implicando a todo su Cuerpo místico (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>, </i>7). Sobre todo en la celebración eucarística, representación viva del misterio pascual, Cristo está presente y se participa y comparte su acción en la manera apropiada a nuestra humanidad, necesitada de palabras, signos y ritos. La eficacia de tal acción es fruto de la obra del Espíritu Santo, pero exige, también, la respuesta humana. El <i>ars celebrandi </i>expresa, en efecto, la capacidad de los ministros ordenados y de toda la asamblea, reunida para la celebración, de realizar y vivir el sentido de cada acto litúrgico. Es un arte que debe unirse al compromiso de contemplación y de coherencia cristiana. Por medio de los ritos y las oraciones, es preciso dejarse alcanzar y penetrar íntimamente por el misterio. </p>\n<p>4. Acertadamente, se ha dado una atención especial a la <i>homilía, </i> presentada por el Concilio como parte integrante de la acción litúrgica, al servicio de la palabra de Dios (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>, </i>52). La homilía tiene una fisonomía diversa de la catequesis normal, y compromete al que la pronuncia a una doble responsabilidad: con respecto a la Palabra y ante la asamblea. La homilía debe favorecer el encuentro, lo más íntimo y provechoso posible, entre Dios que habla y la comunidad que escucha. Es importante que no falte especialmente en la eucaristía dominical. En el contexto de la nueva evangelización, la homilía constituye una valiosa oportunidad de formación, para muchos única. </p>\n<p>5. Otro tema propuesto a la atención de la plenaria es el de la <i>formación litúrgica, </i>componente fundamental de la preparación de los futuros presbíteros y de los diáconos, de los ministros instituidos y de los religiosos; pero también una dimensión permanente de la catequesis para todos los fieles. Es urgente que en las comunidades parroquiales, en las asociaciones y en los movimientos eclesiales se aseguren itinerarios de formación adecuados para que la liturgia se conozca mejor en la riqueza de su lenguaje y se viva plenamente. En la medida en que se realice esto, se experimentarán efectos benéficos en la vida personal y comunitaria. </p>\n<p>6. Por tanto, animo a vuestro dicasterio a perseverar, en cordial y confiada colaboración con las Conferencias episcopales y con cada uno de los obispos, en la tarea de promoción de la liturgia. La reforma litúrgica del concilio Vaticano II ha producido grandes frutos, pero conviene pasar \"de la renovación a la profundización\" (carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2003/documents/hf_jp-ii_apl_20031204_spiritus-et-sponsa.html\">Spiritus et Sponsa</a>, </i>6), para que la liturgia pueda incidir, cada vez más, en la vida de los individuos y de las comunidades, convirtiéndose en fuente de santidad, de comunión y de impulso misionero. </p>\n<p>Es notable la tarea que se confía al dicasterio que usted, señor cardenal, preside. La acción del Espíritu Santo y la asistencia materna de María hagan fecundo cada uno de vuestros esfuerzos. Yo os acompaño con mi oración, mientras de corazón os bendigo a todos vosotros y a cuantos colaboran en las múltiples actividades del dicasterio. </p>\n<p><i>Policlínico Gemelli, 3 de marzo de 2005</i></p>\n<p align=\"center\"> <b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}