{
    "id": "hf_jp-ii_spe_19980620_austria-autorita",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-06-20",
    "title": "Apostolic Journey to Austria: Greetings to the Authorities and the Diplomatic Corps",
    "excerpt": {
        "en": "Mr Federal President,Mr Federal Chancellor,Ladies and Gentlemen!",
        "fr": "Monsieur le Président Fédéral, Monsieur le Chancelier Fédéral, Mesdames et Messieurs!",
        "de": "Begegnung mit den Autoritäten und Diplomatische Korps*",
        "it": "Signor Presidente Federale,Signor Cancelliere Federale,Signori e Signore!",
        "pt": "Senhor Presidente FederalSenhor Chanceler FederalSenhores e Senhoras",
        "es": "Señor presidente federal;señor canciller federal;señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">APOSTOLIC JOURNEY<br> OF HIS HOLINESS JOHN PAUL II<br/> TO AUSTRIA (JUNE 19-21, 1998)</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF POPE JOHN PAUL II <br/>TO THE CIVIL AUTHORITIES AND <br/>DIPLOMATIC CORPS OF AUSTRIA*</i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Saturday, 20 June 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> Mr Federal President, <br/>Mr Federal Chancellor, <br/>Ladies and Gentlemen! </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> 1. It is a special joy and honour for me to meet you today, Mr Federal President, together with the members of the Federal Government and representatives of the political and public life of the Republic of Austria. Our meeting once again underscores the <i>good partnership</i> that has long existed between Austria and the Holy See. </font> </p>\n<p align=\"left\"> <font size=\"3\"> At the same time we can visibly experience that this harmonious and fruitful relationship is integrated into the broad <i>network of diplomatic relations</i>, which links Austria with States throughout the world. I thank the diplomatic representatives present here for the honour they pay me by their attendance and for their commitment to the “<i>art of peace</i>”. </font> </p>\n<p align=\"left\"> <font size=\"3\"> This historic site is a very appropriate place, first, for broadening our vision beyond the borders of this country towards<i> the Europe which is growing in unity</i> and towards its <i>integration into the family of nations on all continents</i>, and then for looking into <i>the interior of Austria</i> itself. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. My first Pastoral Visit to Austria, in 1983, began with Vespers dedicated to Europe and celebrated under the sign of the Cross. At the time Cardinal Franz König said to the assembly: “In our small <i>country on the dividing line between two worlds</i> ... one can, one must speak of Europe!”. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Six years later, as the Wall began to crumble and the Iron Curtain fell, the dividing line between the two worlds seemed a thing of the past. Since then, however, much of the euphoria has vanished and many hopes have been dashed. It is not enough for man to fill his hands with material goods alone, if his heart thus remains empty and finds no meaning. Even if he is not always aware of it and often prefers short-lived, superficial pleasures to lasting, inner joy, eventually he must realize: man does not live on bread and play alone. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Actually, the dividing line between the two worlds has disappeared neither from economic affairs nor from human hearts. Even in a socially well-ordered and economically prosperous country such as Austria, a <i>feeling of being lost and anxiety over the future</i> are spreading. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Does it not seem that dangerous rifts have appeared in the well-established structure of co-operation between social groups, which has contributed substantially to the country’s well-being and to the welfare of its citizens? </font> </p>\n<p align=\"left\"> <font size=\"3\"> Are not Euroscepticism and frustration spreading, only a few years since Austrians voted to join the European Union? </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. After many decades, Austria has gone <i>from being a borderland to a bridge-land</i> in European geography. In a few days it will be Austria’s turn to preside over the Council of the European Union. Vienna, often the focal point of European history in the past, will now be the centre of many hopes for those countries which are now beginning negotiations to join the European Union. I hope that steps can be taken to bring the East and West of this continent closer together: <i>the two lungs Europe needs in order to breathe</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The diversity of Eastern and Western traditions will enrich European culture and will serve, through preservation and mutual exchange, as the basis of the longed-for spiritual renewal. Therefore, one should speak not so much of an “expansion to the East” as of a <i>“Europeanisation” of the entire continent</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. Let me expand a little on this idea. At the start of my Pontificate I appealed to the faithful gathered in St Peter’s Square in Rome: “Open the doors to Christ!” (<i>Homily</i>, 22 October 1978). Today in this city of such historical, cultural and religious significance, I once again repeat my invitation to the old continent: “<i>Europe, open your doors to Christ</i>!”. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I am not saying this out of boldness or reverie, but out of hope and realism, because European culture and art, the past and the present were and still are so greatly moulded by Christianity that there cannot be a totally dechristianized or really atheistic Europe. </font> </p>\n<p align=\"left\"> <font size=\"3\"> This is evidenced not only by the churches and monasteries in many European countries, the roadside chapels and crosses throughout Europe, the Christian prayers and hymns in every European language. Countless living witnesses speak even more vividly: searching, inquiring, believing, hoping and loving men and women; <i>saints of the past and present</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. Nor can we forget that European history is closely linked with the history of that people from whom the Lord Jesus came. Unspeakable suffering was inflicted on the Jewish people in Europe and we cannot say that all the roots of these injustices have been removed. <i>Reconciliation with the Jews</i> is thus one of the fundamental duties for Christians in Europe. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 7. The builders of Europe face a further task: <i>creating an all-European area of freedom, justice and peace</i> out of a Western European island of prosperity. The wealthier countries will have to make material sacrifices so that the inhuman disparity in affluence within Europe will be gradually eliminated. Spiritual help is needed to hasten the further building and strengthening of democratic structures and to foster a political culture in accordance with the requirements of a State ruled by law. For these efforts the Church offers her <i>social teaching</i> as a guide, centred on care and responsibility for man, who has been entrusted to her by Christ: “We are not dealing here with man in the ‘abstract’, but with the <i>real, ‘concrete’, ‘historical’ man</i>”, whom the Church cannot abandon (<i>Centesimus annus</i>, n. 53). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 8. Here we see the whole world, which seems to be developing more and more into a “global village”. Today those who are involved in large-scale economic processes speak of globalization. If the world’s regions are moving closer together economically, this must not involve a globalisation of poverty and misery, but priority must be given to a <i>globalisation in solidarity</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I am convinced that Austria will play a part in the globalisation process not only for political and economic reasons, but also because of the ties that bind this people to other nations, as shown by her exemplary commitment to her needy brothers and sisters in South-Eastern Europe and her constant aid to developing countries. I also wish to recall Austria’s willingness to open her doors to people from other countries where they have been deprived of their religious freedom, their freedom of opinion and or respect for their human dignity. My compatriots also have many things to thank you for in the past. <i>Remain faithful to the good traditions of this country!</i> Maintain your willingness to welcome the foreigners who must leave their homeland. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 9. With this wish I would like to address an issue that is becoming ever more urgent. Not only you, who live in this country and are responsible for it, must deal with a problem that weighs increasingly on the hearts of individuals, but so must entire families and social classes. I am referring to the growing exclusion of many, especially young and middle-aged people, from the <i>right to work</i>.</font></p>\n<p align=\"left\"> <font size=\"3\"> Conditioned by economic competition, the labour market is not improving, despite positive results. Therefore, I feel duty-bound to raise my voice on be- half of the weak: <i>the subject of work is man as a person</i>! Even in the modern working world there must be a place for the weak and the less gifted, for the elderly and the disabled, and for the many young people who have no access to adequate training. Even an era of sophisticated technology cannot forget man! In evaluating human work, one’s effort and commitment, loyalty and reliability must also be considered besides the objective result. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 10. This brings me to a final topic which is very close to my heart. One of the fundamental concerns of my Pontificate is building a “<i>culture of life</i>” to counteract an expanding “culture of death”. For this reason I will never tire of pleading for the unconditional protection of human life from the moment of its conception until natural death. Allowing abortion during the first three months, as is the case in Austria, re- mains a bleeding wound in my heart. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Then there is the problem of euthanasia: death too is part of life. <i>Every person has the right to die with dignity, when God wills it</i>. Whoever thinks of depriving a person of this right is, in the end, depriving him of life. The value of every person is so great that it cannot be measured in terms of money. There- fore it must never be sacrificed either to unlimited private autonomy or to any constraints of a social or economic nature. Many of our older contemporaries recall, and not just from history books, the dark chapters that the 20th century has written, including in this country. If the law of God is disregarded, who can guarantee that at some time a human power will not again claim for itself the right to determine the value or non-value of some phase of human life? <br/>Mr Federal President, <br/>Ladies and Gentlemen! </font> </p>\n<p align=\"left\"> <font size=\"3\"> 11. <i>Loyalty to your homeland and openness to Europe, beholden to the past and ready for the future</i> — these were the main points of the reflection I wanted to present to you today. </font> </p>\n<p align=\"left\"> <font size=\"3\"> From all the pride with which I gratefully look upon the rich treasure of Christianity, I ask you to consider this patrimony as something that the living Church would like to offer at the end of the second Christian millennium. No one wants to consider the universalisation of this patrimony as a victory or a confirmation of superiority. The profession of certain values only means the effort to work together in building a true universal human community: a community that no longer knows dividing lines between different worlds. </font> </p>\n<p align=\"left\"> <font size=\"3\"> It will also depend on us Christians whether in its temporal endeavours Europe will turn in on itself and its own selfishness, thereby renouncing its vocation and historical role, or will find its soul again in the culture of life, love and hope. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Austria must serve as a bridge in the heart of Europe! </font> </p>\n<p align=\"left\"> <font size=\"3\"> Neither my address on man nor this assessment is abstract, but very concrete: <i> I wish you all great courage in building this bridge! </i> </font> </p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano. Weekly Edition in English</i><font size=\"3\"> n.26 p.6.</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>Discours au Président, <br> au Gouvernement et au Corps diplomatique accrédité en AUTRICHE*</br></i></font></b></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>20 juin 1998 </i></font></p> <p> </p> <p><i>Monsieur le Président Fédéral, Monsieur le Chancelier Fédéral, Mesdames et Messieurs! </i> </p> <p>1. C’est pour moi un grand honneur et une joie particulière de pouvoir vous rencontrer aujourd’hui, Monsieur le Président fédéral, ainsi que les membres du gouvernement fédéral et les représentants de la vie publique et politique de la République autrichienne. Notre rencontre de ce jour souligne une fois encore les rapports amicaux qui existent depuis longtemps entre l’Autriche et le Saint-Siège. </p> <p>Dans le même temps, nous pouvons faire l’expérience visible que ces fructueuses relations amicales s’insèrent dans le vaste réseau des relations diplomatiques que l’Autriche entretient avec divers États dans le monde entier. Je remercie les représentants diplomatiques ici présents de leur participation et de l’honneur qu’ils me font, et je les remercie de leur engagement pour « l’art de la paix ». </p> <p>Ce lieu historique est particulièrement adapté pour que nous portions notre regard au-delà des frontières de ce pays, vers l’Europe qui est en train de s’unifier, et vers son insertion dans la famille des nations de tous les continents. Il est par ailleurs adapté pour regarder les réalités intérieures de l’Autriche. </p> <p>2. Ma première visite pastorale en Autriche, en 1983, commença par les Vêpres consacrées à l’Europe, célébrées sous le signe de la Croix. Le cardinal Franz König adressa alors à l’Assemblée les paroles suivantes: «Dans notre petit pays qui marque la ligne de séparation de deux mondes..., on peut et on doit parler de l’Europe ». </p> <p>Six ans plus tard, quand s’effrita le mur de Berlin et que tomba le Rideau de fer, la ligne de séparation entre les deux blocs semblait avoir disparu. Depuis lors, bien des euphories se sont volatilisées, et bien des espérances ont été déçues. Se remplir les mains uniquement de biens matériels, alors que le cœur de l’homme demeure vide parce qu’il n’a pas découvert le sens de la vie, cela ne suffit pas. L’homme n’en a pas toujours conscience et, souvent, préfère les distractions superficielles à la véritable joie intérieure. Mais il doit finalement constater que l’on ne peut pas vivre seulement de pain et de jeux. </p> <p>3. De fait, la ligne de séparation entre les deux blocs n’a disparu ni de la réalité économique ni des esprits humains. Même dans un pays socialement ordonné et économiquement prospère comme l’Autriche, se répandent un sentiment de désarroi et la peur de l’avenir. N’est-il pas vrai que des fissures insidieuses se sont fait jour même dans la solide, et jusqu’ici incontestée, structure de coopération entre les groupes sociaux, qui a contribué de manière notable au bien-être du pays et à la prospérité de la population? Est-ce que, peu d’années après le référendum, le scepticisme et la frustration, en ce qui a trait à leur adhésion à l’Europe, ne sont pas en train de se répandre parmi les citoyens autrichiens? </p> <p>4. Dans la géographie européenne, l’Autriche qui, pendant de nombreuses décennies, était demeurée un pays-frontière, est devenue un «pays-pont ». Dans quelques jours, la présidence tournante du Conseil de l’Union européenne lui reviendra. Aussi, Vienne, qui fut souvent dans le passé le centre de l’histoire euro péenne, deviendra-t-elle le centre de nombreux espoirs pour ces pays qui ont entamé des discussions pour entrer dans l’Union européenne. Je souhaite que puissent être accomplis les pas utiles pour rapprocher l’Est et l’Ouest du Continent: les deux poumons dont l’Europe ne peut se passer si elle veut respirer. La diversité des traditions orientales et occidentales permettra d’enrichir la culture européenne et de construire, par l’intermédiaire de la mémoire et des échanges réciproques, la base du renouveau spirituel souhaité. Aussi devrait-on parler, non pas tant d’un «élargissement vers l’Est », que d’une « européanisation » de tout le Continent. </p> <p>5. Permettez-moi d’approfondir cette pensée. Au début de mon pontificat, j’ai invité les fidèles réunis à Rome sur la Place Saint-Pierre, à ouvrir les portes au Christ (cf. Homélie, 22 octobre 1978). Aujourd’hui, en cette ville au si large rayonnement historique, culturel et religieux, je répète mon appel au vieux Continent: «Europe, ouvre tes portes au Christ! ». </p> <p>Cette exhortation ne naît pas d’un rêve fantasque, mais elle est fondée sur un réalisme ouvert à l’espérance. En effet, la culture, l’art, l’histoire et l’époque actuelle de l’Europe ont été et sont encore modelés par le christianisme d’une manière telle qu’il n’existe pas, pas même aujourd’hui, d’Europe complètement sécularisée ou foncièrement athée. En témoignent non seulement les églises et les monastères en de nombreux pays européens, les chapelles et les calvaires érigés le long des routes européennes, les prières et les chants chrétiens dans toutes les langues de l’Europe. Bien plus ouvertement, en témoignent les nombreux témoins vivants : des hommes et des femmes qui cherchent, demandent, croient, espèrent et aiment; les saints du passé et du présent. </p> <p>6. Il ne faut pas oublier que l’histoire européenne est étroitement imbriquée dans l’histoire de ce peuple dont provenait le Seigneur Jésus. Des souffrances in exprimables ont été infligées en Europe au peuple juif, et nous ne pouvons pas affirmer que toutes les racines de ces injustices aient été arrachées. La réconciliation avec les juifs fait donc partie des devoirs fondamentaux des chrétiens en Europe. </p> <p>7. Les constructeurs de la nouvelle Europe devront affronter un autre grand défi : celui de créer un espace global européen de liberté, de justice et de paix, à la place de l’îlot de bien-être occidental du Continent. Inévitablement, les pays les plus riches devront consentir des sacrifices concrets pour réduire peu à peu le déséquilibre inhumain qui existe actuellement en Europe au niveau de la prospérité. Il y faut une aide spirituelle pour mener de l’avant la construction des structures démocratiques et leur renforcement, et pour promouvoir une culture de la politique et les justes conditions d’un État de droit. Pour cet effort, l’Église propose comme orientation sa Doctrine sociale, laquelle est centrée sur la sollicitude et sur la responsabilité envers l’homme que le Christ lui a confié : «Il s’agit non pas d’un homme «abstrait », mais de l’homme réel, «concret » et « historique » que l’Église ne doit pas abandonner » (Centesimus annus, 53). </p> <p>8. Dans ce contexte, le monde entier est impliqué, lui qui est en train de se transformer toujours davantage en un «village global ». Ce n’est pas un hasard si aujourd’hui beaucoup d’experts qui s’occupent du développement économique à larges dimensions parlent de globalisation. Le fait que les régions de la terre soient en train de se rassembler économiquement ne doit pas impliquer automatiquement une globalisation dans la pauvreté et la misère, mais en premier lieu une globalisation dans la solidarité. </p> <p>Je suis convaincu que l’Autriche ne contribuera pas au processus de globalisation simplement pour des raisons politiques ou économiques, mais en premier lieu à cause des liens qui lient sa population aux autres nations, comme l’a montré son engagement exemplaire pour les frères et sœurs qui se sont trouvés dans le besoin dans le Sud-Est européen, sans parler du soutien constant apporté aux pays en voie de développement. Je voudrais en outre rappeler la disponibilité de l’Autriche à accueillir les populations d’autres pays privés de la liberté de religion, de la liberté d’opinion et du respect dû à la dignité humaine. Nombre de mes compatriotes eux-mêmes vous doivent beaucoup pour tout ce que avez fait pour eux dans le passé. Restez fidèles aux bonnes traditions de votre pays! Gardez aussi à l’avenir la disponibilité à accueillir les étrangers qui doivent quitter leur patrie. </p> <p>9. Avec ce souhait, je voudrais maintenant parler d’une question qui devient toujours plus urgente. Vous n’êtes pas les seuls, vous qui vivez dans ce pays et en êtes responsables, à devoir affronter un problème qui pèse toujours davantage sur le cœur des individus, de familles entières et de classes sociales. Je fais allusion à l’exclusion croissante de beaucoup, spécialement des jeunes et des personnes d’âge moyen, en ce qui concerne le droit au travail. </p> <p>Conditionné par la compétition économique, le marché de la main d’œuvre, même avec des bilans positifs, ne démarre pas. Aussi je pense qu’il est de mon devoir de me faire le porte-parole des plus faibles en soulignant: le sujet du travail, c’est l’homme en tant que personne! Même dans le monde moderne du travail, il doit y avoir un espace pour les faibles, ceux qui sont moins doués, les personnes âgées et les porteurs de handicaps, et pour tant de jeunes qui n’ont pas la possibilité d’accéder à une formation adéquate. A l’époque de la technique sophistiquée, il ne faut jamais oublier l’homme! Pour la valorisation de son travail, outre le produit évalué de manière objective, on doit aussi mettre dans la balance l’effort de l’engagement, de la fidélité et de l’honnêteté. </p> <p>10. Je me rapproche avec ceci du dernier thème qui me tient beaucoup à cœur. Un des objectifs de mon pontificat est de construire une «culture de la vie »destinée à s’opposer à la « culture de la mort» en expansion. Aussi suis-je sans cesse en train de plaider pour la défense inconditionnelle de la vie humaine depuis le moment de sa conception jusqu’à la mort naturelle. La légalisation de l’avortement durant les trois premiers mois — en vigueur en Autriche — demeure une blessure qui saigne dans mon cœur. </p> <p>Il y a ensuite le problème de l’euthanasie. Mourir fait aussi partie de la vie. Tout homme a le droit de mourir d’une manière digne selon la volonté de Dieu. Celui qui pense priver l’homme de ce droit lui ôte la vie. La valeur de toute personne est telle qu’elle n’a pas de prix. Aussi ne doit-elle jamais être sacrifiée, ni pour une autonomie privée illimitée, ni par des raisons contraignantes d’ordre social ou économique. Parmi nos contemporains âgés, nombreux sont ceux qui n’ont pas seulement appris les sombres chapitres écrits au XXe siècle dans des livres d’histoire, y compris dans ce pays. Si l’on s’éloigne de la Loi de Dieu, qui peut garantir que, à un certain point, une puissance humaine ne parviendra pas à nouveau à revendiquer le droit de décider de la valeur ou de la non valeur d’une phase de la vie humaine? </p> <p>11. Monsieur le Président fédéral, Mesdames et Messieurs! La fidélité à la patrie et l’ouverture à l’Europe, liée à l’histoire, et disponible pour l’avenir: tels étaient les thèmes des réflexions que j’ai voulu vous proposer aujourd’hui. En rappelant avec gratitude et fierté le grand trésor du christianisme, je vous prie d’accueillir ce patrimoine comme une proposition que l’Église vivante voudrait présenter à la fin du second millénaire chrétien. Personne ne veut considérer l’universalisation de ce patrimoine comme une victoire ou bien comme une confir mation de sa propre supériorité. Professer certaines valeurs, cela signifie seulement s’engager à coopérer à la construction d’une véritable communauté humaine universelle : une communauté qui ne connaît plus de lignes de séparation entre des mondes différents. </p> <p>Il dépendra aussi de nous, chrétiens, que l’Europe, avec ses aspirations terrestres, se referme sur elle-même, dans ses égoïsmes, renonçant à sa vocation et à son rôle historique, ou bien qu’elle retrouve son âme dans la culture de la vie, de l’amour et de l’espérance. À l’Autriche revient un rôle de pont au cœur de l’Europe! Ma réflexion sur l’homme et cette constatation ne sont nullement abstraites, mais très concrètes : je vous souhaite beaucoup de courage pour construire ce pont!</p>\n<hr> <p align=\"left\"> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.26 p.2.</p><p align=\"left\"> <i>La Documentation catholique </i>n. 2186 pp. 688-690.</p><p align=\"left\">  </p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <a name=\"top\"></a> <font face=\"Times New Roman\" size=\"3\"> </font></font>\n<center>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <b>JOHANNES PAUL II.</b> </font> </p></font>\n<p><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"+1\">Begegnung mit den Autoritäten und Diplomatische Korps*</font></b></i></p>\n<p><font color=\"#663300\" face=\"Times New Roman\"><i>20. Juni 1998</i></font></p>\n<p><font face=\"Times New Roman\"> </font></p>\n</center>\n<p><font face=\"Times New Roman\"><i>Sehr verehrter Herr Bundespräsident! <br>Sehr geehrter Herr Bundeskanzler! <br/>Sehr geehrte Damen und Herren!</br></i></font></p>\n<p><font face=\"Times New Roman\">1. Es ist für mich eine besondere Freude und Ehre, heute mit Ihnen, Herr Bundespräsident, den Mitgliedern der Bundesregierung sowie mit Vertretern des politischen und öffentlichen Lebens der Republik Österreich zusammenzutreffen. Unsere Begegnung unterstreicht ein weiteres Mal das gute partnerschaftliche Verhältnis, das seit langer Zeit zwischen Österreich und dem Heiligen Stuhl besteht.</font></p>\n<p><font face=\"Times New Roman\">Zugleich dürfen wir sichtbar erleben, wie dieses fruchtbare Miteinander eingebunden ist in das weit gespannte Netz diplomatischer Beziehungen, das Österreich zu Staaten auf der ganzen Welt mitknüpft. Ich danke den anwesenden Diplomaten für die Ehre, die Sie mir durch Ihr Erscheinen erweisen und für Ihren Einsatz in der \"Kunst des Friedens\".</font></p>\n<p><font face=\"Times New Roman\">Diese historische Stätte ist ein sehr passender Ort, zunächst den Blick über die Grenzen dieses Landes hinaus zu weiten auf das sich einigende Europa und dessen Einbindung in die Völkerfamilie aller Kontinente, um dann in das Innere Österreichs zu schauen.</font></p>\n<p><font face=\"Times New Roman\">2. Mein erster Pastoralbesuch in Österreich im Jahre 1983 wurde mit einer Europa-Vesper eröffnet, die wir im Zeichen des Kreuzes feiern durften. Damals hat Kardinal Franz König den Versammelten zugerufen: \"In unserem kleinen Land an der Trennungslinie zweier Welten [...] kann man, muß man von Europa sprechen!\"</font></p>\n<p><font face=\"Times New Roman\">Als gut sechs Jahre später die Mauer zu bröckeln begann und der Eiserne Vorhang fiel, schien die Trennungslinie zweier Welten der Vergangenheit anzugehören. Dennoch sind seither manche Euphorien verflogen und viele Hoffnungen wurden enttäuscht. Denn es reicht nicht aus, dem Menschen nur mit materiellen Gütern die Hände zu füllen, wenn sein Herz dabei leer bleibt und keinen Sinn entdeckt. Auch wenn es ihm nicht immer bewußt ist und er kurzlebige oberflächliche Vergnügungen nicht selten der dauerhaften inneren Freude vorzieht, muß er am Ende doch feststellen: Der Mensch lebt nicht nur von Brot und Spielen. </font> </p>\n<p><font face=\"Times New Roman\">3. Tatsächlich ist die Trennungslinie zweier Welten weder aus der wirtschaftlichen Wirklichkeit noch aus dem Inneren der Menschen gewichen. Sogar in einem gesellschaftlich wohlgeordneten und wirtschaftlich blühenden Land wie Österreich greifen Orientierungslosigkeit und Zukunftsangst um sich.</font></p>\n<p><font face=\"Times New Roman\">Scheint es nicht, daß sich auch in das bislang bewährte Gebäude der Zusammenarbeit zwischen den gesellschaftlichen Gruppen, das zum Wohlstand des Landes und zur Wohlfahrt seiner Bürgerinnen und Bürger wesentlich beigetragen hat, gefährliche Risse eingeschlichen haben? </font> </p>\n<p><font face=\"Times New Roman\">Greifen nicht, wenige Jahre nach dem Votum der Österreicher für den Beitritt zur Europäischen Union, Euro-Skeptizismus und Frustration um sich?</font></p>\n<p><font face=\"Times New Roman\">4. In der Geographie Europas ist Österreich nach vielen Jahrzehnten vom Grenzland zum Brückenland geworden. In wenigen Tagen übernimmt es turnusgemäß den Ratsvorsitz in der Europäischen Union. In der Vergangenheit oft Brennpunkt europäischer Geschichte, wird Wien nun zum Zentrum vieler Hoffnungen, vor allem für jene Länder, die gerade dabei sind, Beitrittsverhandlungen mit der Europäischen Union aufzunehmen. Ich hoffe, daß Schritte gelingen, um den Westen und den Osten dieses Kontinents einander näher zu bringen, jene beiden Lungen, ohne die Europa nicht atmen kann.</font></p>\n<p><font face=\"Times New Roman\">Die Verschiedenheit der östlichen und westlichen Traditionen wird die Kultur Europas bereichern sowie durch deren Bewahrung und gegenseitige Ausleuchtung als Grundlage für die ersehnte geistige Erneuerung dienen. Deshalb sollte vielleicht weniger von einer \"Osterweiterung\" als vielmehr von einer \"Europäisierung\" des gesamten Kontinents die Rede sein.</font></p>\n<p><font face=\"Times New Roman\">5. Lassen Sie mich diesen Gedanken ein wenig vertiefen: Am Anfang meines Pontifikates habe ich den auf dem Petersplatz in Rom versammelten Gläubigen zugerufen: \"Öffnet die Tore für Christus!\" (<i>Homilie</i>, 22. Oktober 1978). Heute spreche ich in dieser geschichtlich, kulturell und religiös so bedeutenden Stadt die Einladung an den alten Kontinent noch einmal aus: \"Europa, öffne die Tore für Christus!\" </font> </p>\n<p><font face=\"Times New Roman\">Nicht Kühnheit oder Träumerei bewegen mich dazu, sondern Hoffnung und Realismus. Denn europäische Kultur und Kunst, Geschichte und Gegenwart waren und sind noch so sehr vom Christentum geformt, daß es ein völlig entchristlichtes oder gar atheistisches Europa nicht gibt. </font> </p>\n<p><font face=\"Times New Roman\">Davon zeugen nicht nur Kirchen und Klöster in vielen Ländern Europas, Kapellen und Kreuze an den Wegen durch Europa, christliche Gebete und Gesänge in allen europäischen Sprachen. Noch eindringlicher sprechen die zahllosen lebendigen Zeugen: suchende, fragende, glaubende, hoffende und liebende Menschen; Heilige in Geschichte und Gegenwart.</font></p>\n<p><font face=\"Times New Roman\">6. Wir dürfen auch nicht vergessen, daß europäische Geschichte eng mit der Geschichte jenes Volkes verflochten ist, aus dem Jesus Christus hervorgegangen war. In Europa wurde dem jüdischen Volk unaussprechliches Leid zugefügt. Wir können nicht unbedingt davon ausgehen, daß alle Wurzeln dieses Unrechts unwiederbringlich ausgerissen sind. Aussöhnung mit den Juden gehört also zu den Grundpflichten gerade für die Christen in Europa.</font></p>\n<p><font face=\"Times New Roman\">7. Noch eine weitere große Aufgabe stellt sich den Baumeistern Europas: aus einer westeuropäischen Wohlstandsinsel eine gesamteuropäische Zone der Freiheit, der Gerechtigkeit und des Friedens zu schaffen. Materielle Opfer werden für die wohlhabenderen Länder unvermeidlich sein, um das unmenschliche Wohlstandsgefälle innerhalb Europas allmählich abzuflachen. Daneben ist geistige Hilfe nötig, um den weiteren Aufbau demokratischer Strukturen und deren Festigung voranzutreiben und eine Kultur der Politik im Sinne rechtsstaatlicher Verhältnisse zu fördern. In diesem Bemühen bietet die Kirche als Orientierung ihre Soziallehre an, in der die Sorge und Verantwortung für den ihr von Christus anvertrauten Menschen im Mittelpunkt steht: “Es handelt sich nicht um einen 'abstrakten' Menschen, sondern um den realen, 'konkreten' und 'geschichtlichen' Menschen”, den die Kirche nicht verlassen darf (<i>Centesimus annus</i>, 53). </font> </p>\n<p><font face=\"Times New Roman\">8. Hier kommt der ganze Globus in den Blick, der sich mehr und mehr zu einem “Weltdorf” zu entwickeln scheint. Die Rede von der Globalisierung ist heute im Munde vieler, die sich den ökonomischen Prozessen in großen Dimensionen widmen. Wenn die Regionen der Welt wirtschaftlich zusammenrücken, soll dies allerdings nicht mit einer Globalisierung an Armut und Elend verbunden sein, sondern in erster Linie mit einer Globalisierung an Solidarität.</font></p>\n<p><font face=\"Times New Roman\">Ich bin überzeugt, daß sich Österreich nicht nur aus politischen und ökonomischen Gründen in den Globalisierungsprozeß einbringen wird, sondern auch aufgrund der Beziehungen, die dieses Volk mit anderen Nationen verbinden, wie sein beispielhafter Einsatz für die notleidenden Schwestern und Brüder in Südosteuropa ebenso gezeigt hat wie seine stete Unterstützung der Entwicklungsländer. Außerdem erinnere ich an die Bereitschaft Österreichs, seine Türen Menschen aus anderen Ländern zu öffnen, die dort ihrer Religionsfreiheit, ihrer Freiheit der Meinungsäußerung oder der Achtung ihrer Menschenwürde beraubt sind. Auch meine Landsleute haben Ihnen in der Vergangenheit viel zu verdanken. Bleiben Sie der guten Tradition dieses Landes treu! Bewahren Sie sich auch weiterhin die Bereitschaft, Ausländer aufzunehmen, die ihre Heimat verlassen mußten! </font> </p>\n<p><font face=\"Times New Roman\">9. Mit diesem Wunsch wende ich mich nun einer Frage zu, die immer drängender wird. Nicht nur Sie, die Sie in diesem Land leben und Verantwortung tragen, sehen sich einem Problem gegenüber, das zunehmend die Herzen einzelner, aber und auch ganzer Familien und Gesellschaftsschichten belastet. Ich meine den fortschreitenden Ausschluß vieler, vor allem jugendlicher und älterer Menschen, vom Recht auf Arbeit.</font></p>\n<p><font face=\"Times New Roman\">Bedingt durch den wirtschaftlichen Wettbewerb, wird trotz positiver Bilanzen der Arbeitsmarkt nicht belebt. Deshalb erachte ich es als meine Pflicht, die Stimme für die Schwächeren zu erheben: Subjekt der Arbeit ist der Mensch als Person! Auch in der modernen Arbeitswelt soll Platz sein für Schwache und weniger Begabte, für Alte und Behinderte und für die vielen jungen Menschen, denen eine entsprechende Ausbildung vorenthalten wird. Selbst das Zeitalter hochentwickelter Techniken darf den Menschen nicht vergessen! Bei der Bewertung seiner Arbeit müßte neben dem objektiven Ergebnis auch Bemühen und Einsatz, Treue und Zuverlässigkeit ins Gewicht fallen.</font></p>\n<p><font face=\"Times New Roman\">10.Damit berühre ich noch einen letzten Themenkreis, der mir sehr am Herzen liegt. Zu den Grundanliegen meines Pontifikats gehört der Aufbau einer “Kultur des Lebens”, die einer sich ausbreitenden “Kultur des Todes” entgegenwirken soll. Daher werde ich nicht müde, den unbedingten Schutz des menschlichen Lebens vom Augenblick seiner Empfängnis an bis zum natürlichen Tod einzufordern. Die Zulassung des Schwangerschaftsabbruchs während der Frist der ersten drei Monate, wie sie in Österreich gilt, bleibt eine blutende Wunde in meinem Herzen. </font> </p>\n<p><font face=\"Times New Roman\">Darüber hinaus stellt sich das Problem der Euthanasie: Auch Sterben ist ein Teil des Lebens. Jeder Mensch hat ein Recht, in Würde zu sterben, wann Gott es will. Wer daran denkt, einem Menschen dieses Recht zu nehmen, nimmt ihm letztlich das Leben. Jeder Mensch hat einen so hohen Wert, daß er mit Geld nie aufzuwiegen ist. Deshalb darf er weder einer schrankenlosen Privatautonomie noch irgendwelchen Sachzwängen gesellschaftlicher oder wirtschaftlicher Art geopfert werden. Manche ältere Zeitgenossen kennen nicht nur aus den Geschichtsbüchern die dunklen Kapitel, die das zwanzigste Jahrhundert auch in diesem Land geschrieben hat. Wenn das Gesetz Gottes außer acht bleibt, wer kann dann garantieren, daß nicht irgendwann eine menschliche Macht wieder das Recht für sich beansprucht, über den Wert oder Unwert einer Phase menschlichen Lebens zu befinden?</font></p>\n<p><font face=\"Times New Roman\">Verehrter Herr Bundespräsident!</font></p>\n<p><font face=\"Times New Roman\">Sehr geehrte Damen und Herren!</font></p>\n<p><font face=\"Times New Roman\">11.Treu zur Heimat und offen für Europa, der Vergangenheit verpflichtet und bereit für die Zukunft - das waren Stichpunkte meiner Gedanken, die ich Ihnen heute vorlegen wollte. </font> </p>\n<p><font face=\"Times New Roman\">Bei allem Stolz, mit dem ich dankbar auf den reichen Schatz des Christentums blicke, bitte ich, dieses Erbe als Angebot zu verstehen, das die Kirche am Ende des zweiten christlichen Jahrtausends lebendig darstellen möchte. Niemand möchte die Universalisierung dieses Erbes als Sieg oder Bestätigung einer Überlegenheit werten. Das Bekenntnis zu bestimmten Werten soll lediglich auf das Bemühen hindeuten, am Aufbau einer wirklichen universalen menschlichen Gemeinschaft mitarbeiten zu wollen: einer Gemeinschaft, die keine Trennungslinien verschiedener Welten mehr kennt. </font> </p>\n<p><font face=\"Times New Roman\">So wird es auch von uns Christen abhängen, ob Europa sich bei seinen zeitlichen Bestrebungen in sich und seine Egoismen einkapselt, wobei es auf seine Berufung und seine Rolle in der Geschichte verzichten würde, oder ob es in der Kultur des Lebens, der Liebe und der Hoffnung seine Seele wiederfindet. </font> </p>\n<p><font face=\"Times New Roman\">Österreich im Herzen Europas hat Brückenfunktion. </font> </p>\n<p><font face=\"Times New Roman\">Wie meine Aussage über den Menschen, so ist auch diese Feststellung nicht abstrakt, sondern sehr konkret: Ich wünsche Ihnen allen viel Mut zum Brückenbauen! </font> </p>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\">*<i>Insegnamenti di Giovanni Paolo II</i>, vol. XXI, 1 pp.1432-1437.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> <i>L'Osservatore Romano</i> (suplemento) 25.6.1998 pp. IV, V.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> </font>\n<center>\n<font color=\"#663300\" size=\"3\"> VIAGGIO APOSTOLICO IN AUSTRIA (19-21 GIUGNO 1998)</font>\n<p><i><b> <font color=\"#663300\" size=\"+1\">INCONTRO DI GIOVANNI PAOLO II<br>CON LE AUTORITÀ E CON IL CORPO DIPLOMATICO</br></font></b></i></p>\n<p><font color=\"#663300\"><i>Sabato 20 giugno 1998</i></font></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Signor Presidente Federale, <br/>Signor Cancelliere Federale, <br/>Signori e Signore!</i></p>\n<p align=\"left\">1. E per me motivo di grande onore e di gioia particolare poterLa incontrare oggi, Signor Presidente Federale, insieme con i membri del Governo Federale e i rappresentanti della vita pubblica e politica della Repubblica Austriaca. L'odierno nostro incontro sottolinea ancora una volta i rapporti amichevoli che esistono da molto tempo tra l'Austria e la Santa Sede.</p>\n<p align=\"left\">Allo stesso tempo, possiamo sperimentare visibilmente che questa concorde e fruttuosa relazione è inserita nella larga rete dei rapporti diplomatici che l'Austria intrattiene con diversi Stati in tutto il mondo. Ringrazio i rappresentanti diplomatici presenti per la loro partecipazione e per l'onore che in questo modo mi rendono e li ringrazio per quanto fanno \"nell'arte della pace\".</p>\n<p align=\"left\">Questo stesso luogo storico è particolarmente adatto per volgere lo sguardo oltre le frontiere di questo Paese verso l'Europa che si sta unificando e verso il suo inserimento nella famiglia delle nazioni di tutti i continenti. E' adatto altresì per guardare ai problemi che vi sono all'interno dell'Austria.</p>\n<p align=\"left\">2. La mia prima visita pastorale in Austria, nel 1983, si iniziò con i <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1983/documents/hf_jp-ii_hom_19830910_celebrazione-vespri_it.html\">Vespri</a> dedicati all'Europa e celebrati sotto il segno della Croce. Allora il Cardinale Franz König rivolgeva all'Assemblea le seguenti parole: \"Nel nostro piccolo Paese che segna la linea di separazione di due mondi [...] si può e si deve parlare dell'Europa!\"</p>\n<p align=\"left\">Sei anni dopo, quando si sgretolò il muro di Berlino e cadde la cortina di ferro, la linea di separazione tra i due blocchi sembrava scomparsa. Da allora molte euforie si sono volatilizzate e molte speranze sono andate deluse. Riempire solo le mani di beni materiali, quando il cuore dell'uomo rimane vuoto non avendo scoperto il senso della vita, non basta. L'uomo non ha sempre questa consapevolezza e preferisce spesso distrazioni superficiali alla vera gioia interiore. Egli però deve alla fine constatare che non si può vivere solo di pane e divertimenti.</p>\n<p align=\"left\">3. Di fatto, la linea di separazione tra i due blocchi non è scomparsa né dalla realtà economica né dagli animi umani. Persino in un Paese socialmente ordinato ed economicamente prosperoso come l'Austria, dilagano il senso di smarrimento e la paura del futuro.</p>\n<p align=\"left\">Non è forse vero che insidiose crepe si sono infiltrate anche nella solida e finora convalidata struttura di cooperazione tra i gruppi sociali, che ha contribuito notevolmente al benessere del paese e alla prosperità della popolazione?</p>\n<p align=\"left\">Non si stanno forse diffondendo tra i cittadini austriaci, pochi anni dopo il referendum, lo scetticismo e la frustrazione riguardo alla loro adesione all'Europa?</p>\n<p align=\"left\">4. Nella geografia europea l'Austria, che per molti decenni era rimasta un Paese di frontiera, è diventata \"Paese ponte\". Fra pochi giorni ad essa toccherà la presidenza di turno nel Consiglio dell'Unione Europea. Perciò, Vienna, nel passato spesso centro focale della storia europea, diventerà il centro di molte speranze per quei Paesi che stanno avviando le trattative per entrare nell'Unione Europea. Auspico che possano essere compiuti passi utili ad avvicinare l'oriente e l'occidente del continente: i due polmoni dei quali l'Europa non può fare a meno se vuole respirare.</p>\n<p align=\"left\">La diversità delle tradizioni orientali e occidentali promuoverà la cultura europea e costituirà, attraverso la memoria e lo scambio reciproco, la base per l'auspicato rinnovamento spirituale. Perciò si dovrebbe parlare non tanto di una \"amplificazione verso oriente\", bensì di una \"europeizzazione\" dell'intera area continentale.</p>\n<p align=\"left\">5. Permettetemi di approfondire questo pensiero. All'inizio del mio Pontificato ho invitato i fedeli riuniti a Roma in Piazza S. Pietro ad aprire le porte a Cristo! (cfr. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1978/documents/hf_jp-ii_spe_19781022_inizio-pontificato_it.html\">Omelia</a></i>, 22 ottobre 1978). Oggi, in questa città di così ampio respiro storico, culturale e religioso, ripeto il mio appello al vecchio continente: \"Europa, apri le porte a Cristo!\"</p>\n<p align=\"left\">Questa esortazione non nasce da fantasia sognante, ma è fondata su di un realismo aperto alla speranza. Infatti, la cultura, l'arte, la storia e il presente dell'Europa sono stati e sono ancora plasmati dal cristianesimo in modo tale che non esiste neanche oggi una Europa completamente secolarizzata o addirittura atea. Lo testimoniano non solo le chiese e i monasteri in molti paesi europei, le cappelle e le croci poste lungo le strade europee, le preghiere e i canti cristiani in tutte le lingue del continente. Ancora più palesemente ne fanno fede i numerosi testimoni viventi: uomini e donne che cercano, domandano, credono, sperano e amano; i santi del passato e del presente.</p>\n<p align=\"left\">6. Non bisogna dimenticare che la storia europea è strettamente intrecciata con la storia di quel popolo dal quale proveniva il Signore Gesù. Al popolo ebraico sono state inflitte in Europa inesprimibili sofferenze e non possiamo affermare che tutte le radici di queste ingiustizie siano state strappate. La riconciliazione con gli ebrei fa quindi parte dei doveri fondamentali dei cristiani in Europa.</p>\n<p align=\"left\">7. I costruttori della nuova Europa dovranno affrontare un'altra grande sfida: quella di creare uno spazio globale europeo di libertà, di giustizia e di pace al posto dell'isola di benessere occidentale del continente. I paesi più ricchi, inevitabilmente, dovranno affrontare sacrifici concreti per livellare man mano il solco disumano di benessere esistente in Europa. Ci vuole un aiuto spirituale per portare avanti la costruzione delle strutture democratiche e il loro consolidamento e per promuovere una cultura della politica e le giuste condizioni dello Stato di diritto. Per questo sforzo la Chiesa offre come orientamento la sua dottrina sociale la quale è centrata sulla sollecitudine e sulla responsabilità per l'uomo a lei affidato da Cristo: \"Si tratta non di un uomo 'astratto', ma dell'uomo reale, concreto e storico che la Chiesa non deve abbandonare\" (<i>Centesimus annus</i>, 53).</p>\n<p align=\"left\">8. In questo contesto è coinvolto il mondo intero, che si sta trasformando sempre di più in un \"villaggio globale\". Non a caso, oggi molti esperti che si occupano dello sviluppo economico a larghe dimensioni parlano di globalizzazione. Il fatto che le regioni della terra si stiano stringendo tra loro economicamente non deve implicare automaticamente una globalizzazione nella povertà e nella miseria, ma in primo luogo una globalizzazione nella solidarietà.</p>\n<p align=\"left\">Sono convinto che l'Austria contribuirà al processo di globalizzazione non semplicemente per motivi politici o economici, ma in primo luogo per i vincoli che legano la sua popolazione alle altre nazioni, come lo ha dimostrato il suo esemplare impegno per i fratelli e le sorelle bisognosi nel Sud Est europeo, oltre al sostegno costante offerto ai Paesi in via di sviluppo. Vorrei ricordare inoltre la disponibilità dell'Austria ad accogliere le popolazioni di altri Paesi private della libertà di religione, della libertà di opinione e del rispetto per la dignità umana. Anche numerosi miei connazionali vi devono molto per quanto avete fatto nel passato per loro. Rimanete fedeli alle buone tradizioni del Vostro Paese! Conservate anche in futuro la disponibilità ad accogliere gli stranieri che devono lasciare la loro patria.</p>\n<p align=\"left\">9. Con questo auspicio voglio adesso parlare di una questione che diventa sempre più urgente. Non soltanto voi, che vivete in questo Paese e ne siete responsabili, dovete affrontare un problema che pesa sempre di più sui cuori dei singoli, di intere famiglie e classi sociali. Alludo alla crescente esclusione di molti, specialmente giovani e persone di mezza età, dal diritto al lavoro.</p>\n<p align=\"left\">Condizionato dalla competizione economica, il mercato della mano d'opera anche con bilanci positivi non prende l'avvio. Perciò ritengo mio dovere farmi portavoce dei più deboli sottolineando: soggetto del lavoro è l'uomo come persona! Anche nell'odierno mondo del lavoro ci deve essere spazio per i deboli, i meno dotati, gli anziani e i portatori di handicap e per tanti giovani che non hanno possibilità di accedere a una adeguata formazione. Nell'epoca della tecnica sofisticata non bisogna mai dimenticare l'uomo! Per la valutazione e la retribuzione del suo lavoro devono incidere, oltre al prodotto oggettivamente valutato, anche lo sforzo e l'impegno, la fedeltà e l'onestà.</p>\n<p align=\"left\">10. Con questo mi avvicino all'ultima tematica che mi sta molto a cuore. Uno degli obiettivi del mio pontificato è di costruire una \"cultura della vita\" volta ad opporsi alla \"cultura della morte\" in espansione. Perciò sto perorando instancabilmente per la difesa incondizionata della vita umana dal momento del suo concepimento fino alla morte naturale. La legalizzazione dell'aborto entro i primi tre mesi - vigente in Austria - rimane una ferita sanguinante nel mio cuore.</p>\n<p align=\"left\">Vi è, poi, il problema dell'eutanasia. Anche morire fa parte della vita. Ogni uomo ha il diritto di morire in modo degno secondo il volere di Dio. Chi pensa di privare l'uomo di questo diritto gli sta togliendo la vita. Il valore di ogni persona e tale che non può mai essere compensato con denaro. Perciò non deve mai essere sacrificato né per una illimitata autonomia privata né per i condizionamenti di ordine sociale o economico. Chi ha un certo numero di anni ricorda, non solo dai libri di storia, i capitoli bui scritti nel ventesimo secolo anche in questo Paese. Se ci si allontana dalla Legge di Dio, chi garantisce che, ad un certo punto, una potenza umana non giunge di nuovo a rivendicare il diritto di decidere del valore e del non-valore di una fase della vita umana? </p>\n<p align=\"left\">Signor Presidente Federale, <br/>Signori e Signore!</p>\n<p align=\"left\">11. La fedeltà alla patria e l'apertura all'Europa vincolata alla storia e disponibile al futuro - questi erano i temi delle riflessioni che ho voluto proporvi oggi.</p>\n<p align=\"left\">Rievocando con gratitudine e orgoglio il grande tesoro del cristianesimo, vi prego di accogliere questo patrimonio come una proposta che la Chiesa viva vorrebbe presentare alla fine del secondo millennio cristiano. Nessuno vuole considerare l'universalizzazione di questo patrimonio come una vittoria oppure come una conferma di superiorità. Professare certi valori significa soltanto impegnarsi a cooperare alla costruzione di una vera comunità umana universale: una comunità che non conosce più linee di separazione fra mondi diversi.</p>\n<p align=\"left\">Dipenderà anche da noi cristiani se l'Europa con le sue aspirazioni terrene si chiuderà in se stessa, nei suoi egoismi, rinunciando alla sua vocazione e al suo ruolo storico, oppure ritroverà la sua anima nella cultura della vita, dell'amore e della speranza.</p>\n<p align=\"left\">All'Austria spetta un ruolo di ponte nel cuore dell'Europa!</p>\n<p align=\"left\">Né la mia riflessione sull'uomo né questa constatazione sono astratti, ma molto concreti: vi auguro tanto coraggio per costruire questo ponte!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"> *<i>L' Osservatore Romano</i> 21.6.1998 p.6.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1998/travels/documents/trav_austria-1998.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II  À ÁUSTRIA<br> (19-21 DE JUNHO DE 1998)</br></font></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\"> ENCONTRO COM AS AUTORIDADES E O CORPO DIPLOMÁTICO</font></b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO SANTO PADRE</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> <i>Viena, 20 de Junho de 1998</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Senhor Presidente Federal <br/>Senhor Chanceler Federal <br/>Senhores e Senhoras </font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. É para mim motivo de grande honra e de especial alegria poder encontrar-me com Vossa Excelência, Senhor Presidente Federal, juntamente com os membros do Governo Federal e os representantes da vida pública e política da República Austríaca. O nosso encontro hodierno põe mais uma vez em evidência as relações de amizade que desde há muito tempo existem entre a Áustria e a Santa Sé. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ao mesmo tempo, podemos experimentar visivelmente que este concorde e frutuoso relacionamento está inserido na vasta rede das relações diplomáticas que a Áustria entretece com vários Estados do mundo inteiro. Agradeço aos representantes diplomáticos aqui presentes a sua participação e a homenagem que desta forma me prestam, e estou-lhes grato por tudo o que fazem «na arte da paz». </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Este mesmo lugar histórico é particularmente propício para dirigirmos o olhar além das fronteiras deste país, rumo à Europa que se está a unificar e à sua inserção na família das nações de todos os continentes. Além disso, é adequado para considerarmos os problemas existentes no interior da Áustria. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. A minha primeira <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1983/travels/documents/trav_austria.html\">visita pastoral à Áustria</a>, em 1983, teve início com as Vésperas dedicadas à Europa e celebradas sob o sinal da Cruz. Nessa ocasião, o Cardeal Franz König dirigia à Assembleia as seguintes palavras: «No nosso pequeno País, que delimita a linha de separação de dois mundos [...] pode-se e deve-se falar da Europa!». </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Seis anos mais tarde, quando ruiu o muro de Berlim e caiu a cortina de ferro, a linha de separação entre os dois blocos parecia ter desaparecido. Desde então, muitas euforias se dissiparam e muitas esperanças foram desiludidas. Não basta encher as mãos de bens materiais, quando o coração do homem permanece vazio, sem descobrir o sentido da vida! O homem nem sempre tem esta consciência e com frequência prefere distracções superficiais à verdadeira alegria interior. Porém, no fim ele deve constatar que não se pode viver só de pão e diversões. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Com efeito, a linha de separação entre os dois blocos não desapareceu da realidade económica, nem dos ânimos humanos. Até mesmo num país ordenado sob o ponto de vista social e próspero economicamente como a Áustria se alastram o sentido de confusão e o temor do futuro. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Não é acaso verdade que insidiosas rupturas penetraram também na sólida e até agora legitimada estrutura de cooperação entre os grupos sociais, que contribuiu de maneira notável para o bem-estar do país e a prosperidade da população? </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Porventura, não estão a difundir-se entre os cidadãos austríacos, poucos anos depois do referendo, o cepticismo e a frustração em relação à sua adesão à Europa?</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">  4. Na geografia europeia a Áustria, que durante muitos decénios permanecera um país de fronteira, tornou-se um «país-ponte». Daqui a poucos dias ela assumirá a presidência de turno no Conselho da União Europeia. Por isso </font> <font face=\"Times New Roman\">Viena, outrora um centro focal da história europeia, tornar-se-á o fulcro de muitas esperanças para aqueles países que iniciam as negociações em vista de entrar na União Europeia. Faço votos por que se dêem passos válidos no sentido de aproximar o Oriente e o Ocidente do continente: os dois pulmões a que a Europa não pode renunciar se quiser respirar. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">A diversidade das tradições orientais e ocidentais promoverá a cultura europeia e constituirá, através da memória e do intercâmbio recíproco, o fundamento para a almejada renovação espiritual. Por isso, dever-se-ia falar não tanto de uma «amplificação rumo ao Oriente», mas de uma «europeização» de toda a área continental. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">5. Permiti-me aprofundar este pensamento. No início do meu Pontificado, convidei os fiéis reunidos na Praça de São Pedro em Roma, a abrirem as portas a Cristo (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1978/documents/hf_jp-ii_hom_19781022_inizio-pontificato.html\">Homilia de 22 de Outubro de 1978</a></i>). Hoje, nesta cidade de tão amplo respiro histórico, cultural e religioso, reitero o meu apelo ao velho continente: «<i>Europa, abre as portas a Cristo!</i>».</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Esta exortação não nasce da fantasia sonhadora, mas fundamenta-se num realismo aberto à esperança. Efectivamente, a cultura, a arte, a história e o presente da Europa foram e ainda são forjados pelo cristianismo, de tal maneira que nem sequer hoje existe uma Europa completamente secularizada ou mesmo ateia. Testemunham-no não só as igrejas e os mosteiros em muitos países europeus, as capelas e as cruzes colocadas ao longo das estradas europeias, as orações e os cânticos cristãos em todas as línguas do continente. Dão-lhe fé de forma ainda mais evidente as numerosas testemunhas vivas: homens e mulheres que procuram, perguntam, crêem, esperam e amam: os santos do passado e do presente. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">6. Não se pode esquecer que a história europeia está estreitamente ligada à história do povo do qual provinha o Senhor Jesus. Ao povo judaico na Europa foram infligidos sofrimentos indescritíveis e não podemos afirmar que todas as raízes destas injustiças foram desarraigadas. Portanto, a reconciliação com os judeus faz parte dos deveres fundamentais dos cristãos na Europa. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">7. Os construtores da nova Europa deverão enfrentar outro grande desafio: criar um espaço global europeu de liberdade, justiça e paz no lugar da ilha de bem-estar ocidental do continente. Inevitavelmente, os países mais ricos deverão enfrentar sacrifícios concretos para nivelar pouco a pouco o sulco desumano de bem-estar existente na Europa. Há necessidade de uma ajuda espiritual para fazer progredir a construção das estruturas democráticas e a sua consolidação, e para promover uma cultura da política e as justas condições do Estado de direito. Em vista deste esforço, a Igreja oferece como orientação a sua doutrina social, que está centrada na solicitude e na responsabilidade pelo homem, que Cristo lhe confiou: «Não se trata do homem \"<i>abstracto</i>\", mas do homem real, \"<i>concreto</i>\", \"<i>histórico</i>\" [...] que a Igreja não pode abandonar» (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus,</a></i> 53). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">8. Este contexto abarca o mundo inteiro, o qual se transforma cada vez mais numa «aldeia global». Não é por acaso que hoje muitos especialistas, que se ocupam do desenvolvimento económico em grande escala, falem de globalização. O facto de as regiões da terra se estarem a estreitar entre si a nível económico não deve implicar automaticamente uma globalização na pobreza e na miséria, mas em primeiro lugar uma globalização na solidariedade. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Estou convicto de que a Áustria contribuir á para o processo de globalização não simplesmente por motivos políticos ou económicos, mas antes de tudo em virtude dos vínculos que ligam a sua população às outras nações, como o demonstrou o seu exemplar compromisso em favor dos irmãos e das irmãs necessitados no sudeste europeu, além do apoio constante aos países em vias de desenvolvimento. Gostaria de recordar ainda a disponibilidade da Áustria para acolher as populações de outros países, privadas da liberdade de religião, da liberdade de opinião e do respeito pela dignidade humana. Também numerosos meus compatriotas vos devem muito por quanto lhes fizestes no passado. Permanecei fiéis às boas tradições do vosso País! Conservai também no futuro a disponibilidade para acolher os estrangeiros que devem abandonar a própria pátria. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">9. Com estes bons votos, desejo agora falar de uma questão que se torna cada vez mais urgente. Não só vós, que viveis neste País e sois os seus responsáveis, deveis enfrentar um problema que pesa sempre mais nos corações dos indivíduos, de inteiras famílias e classes sociais. Faço alusão à crescente exclusão de muitos, de forma especial jovens e pessoas de meia idade, do direito ao trabalho. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Condicionado pela competição económica, o mercado da mão-de-obra não progride nem sequer com balanços positivos. Por isso, considero meu dever fazer- me porta-voz dos mais frágeis, ressaltando: o sujeito do trabalho é o homem como pessoa! Também no actual mundo do trabalho deve haver espaço para os débeis, os menos dotados, os idosos, os portadores de deficiência e inúmeros jovens que não têm a possibilidade de aceder a uma formação adequada. Na época da técnica sofisticada, nunca se deve esquecer o homem! Na avaliação e retribuição do seu trabalho devem incidir, além do produto objectivamente calculado, também o esforço e o ?compromisso, ?a ?fidelidade ?e ?a ?honestidade. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">10. Agora, passo a abordar o último tema que me está muito a peito. Uma das finalidades do meu pontificado é edificar uma «cultura da vida», destinada a opor-se à «cultura da morte», em expansão. Por isso, estou a perorar indefessamente a favor da defesa incondicionada da vida humana, desde a sua concepção até à morte natural. A legalização do aborto nos primeiros três meses – em vigor na Áustria – permanece uma ferida que sangra no meu coração. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Depois, há o problema da eutanásia. Também morrer faz parte da vida. Cada homem tem o direito de morrer de modo digno, segundo a vontade de Deus. Quem pensa em privar o homem deste direito está a tirar-lhe a vida. O valor de cada pessoa é tal que jamais pode ser compensado com o dinheiro. Por isso, nunca deve ser sacrificado por uma ilimitada autonomia particular, nem pelos condicionamentos de ordem social ou económica. Quem tem uma certa idade recorda, não só dos livros de história, os capítulos obscuros escritos no século XX, também neste País. Se nos afastarmos da Lei de Deus, quem é que garante que, a um determinado momento, um poder humano não reivindicará de novo o direito de decidir acerca do valor e do não-valor de uma fase da vida humana? </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\"> <i>Senhor Presidente Federal <br/>Senhores e Senhoras!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">11. A fidelidade à pátria e a abertura à Europa vinculada à história e disponível ao futuro: estes eram os temas das reflexões que hoje eu vos quis propor. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Evocando com gratidão e orgulho o grandioso tesouro do cristianismo, peço que acolhais este património como uma proposta que a Igreja viva quereria apresentar no final do segundo milénio cristão. Ninguém quer considerar a universalização deste património como uma vitória ou como uma confirmação de superioridade. Professar determinados valores significa apenas empenhar-se em cooperar na edificação de uma verdadeira comunidade humana universal: uma comunidade que já não conhece linhas de separação entre mundos diversos. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Dependerá também de nós, cristãos, se a Europa com as suas aspirações terrenas se fechar em si mesma e nos seus egoísmos, renunciando à própria vocação e ao seu papel histórico, ou voltar a encontrar a sua alma na cultura da vida, do amor e da esperança. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">À Áustria compete um papel de ponte no coração da Europa!</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Nem a minha reflexão sobre o homem, nem esta constatação são abstractas, mas muito concretas: desejo-vos grande coragem para construir esta ponte! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1998/travels/documents/trav_austria-1998.html\"> VIAJE APOSTÓLICO DEL PAPA JUAN PABLO II A AUSTRIA<br> (19-21 DE JUNIO DE 1998)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE<br/>A LAS AUTORIDADES Y AL CUERPO DIPLOMÁTICO*</font></i></b><i><br/><br/> Sábado 20 de junio</i> <i>de 1998</i></font></p>\n<p> </p>\n<p><i>Señor presidente federal; <br/>señor canciller federal; <br/> señoras y señores: </i></p>\n<p>1. Es para mí motivo de gran honor y alegría poder encontrarme hoy con usted, señor presidente federal, así como con los miembros del Gobierno federal y los representantes de la vida pública y política de la República austriaca. Este encuentro subraya una vez más las <i>relaciones de amistad </i> que existen desde hace mucho tiempo entre Austria y la Santa Sede. </p>\n<p>Así mismo, podemos experimentar de forma visible que esta concorde y fecunda relación se inserta en la larga red de <i>relaciones diplomáticas </i>que Austria mantiene con diversos Estados en todo el mundo. Doy las gracias a los representantes diplomáticos presentes por su participación y por el honor que de este modo me rinden y les agradezco todo lo que hacen «<i>en el arte de la paz»</i>. </p>\n<p>Este mismo lugar histórico es especialmente adecuado para tender la mirada, más allá de las fronteras de este país, <i>hacia la Europa que se está unificando </i>y hacia su <i>inserción en la familia de las naciones </i>de todos los continentes. Asimismo, es adecuado para contemplar los problemas que existen en Austria. </p>\n<p>2. Mi primera visita pastoral a Austria, en el año 1983, comenzó con las Vísperas dedicadas a Europa y celebradas bajo el signo de la cruz. En esa ocasión el cardenal Franz König dirigió a la asamblea las siguientes palabras: «En nuestro pequeño país, que marca <i>la línea de separación de dos mundos </i>(...), se puede y se debe hablar de Europa». </p>\n<p>Seis años después, cuando se derrumbó el muro de Berlín y cayó el telón de acero, parecía que dejaba de existir la línea de separación entre los dos bloques. Desde entonces muchos entusiasmos se han apagado y muchas esperanzas han quedado defraudadas. No basta llenar únicamente las manos de bienes materiales, cuando el corazón del hombre permanece vacío, sin encontrar el sentido de la vida. El hombre no tiene siempre esta conciencia y a menudo prefiere distracciones superficiales, en vez de la verdadera alegría interior. Sin embargo, al final se ve obligado a constatar que no se puede vivir únicamente de pan y diversiones. </p>\n<p>3. De hecho, la línea de separación entre los dos bloques no ha desaparecido ni de la realidad económica ni de los corazones humanos. Incluso en un país socialmente ordenado y económicamente próspero como Austria se difunden <i>el desvarío y el miedo al futuro</i>. </p>\n<p>¿No es verdad que se han producido insidiosas grietas incluso en la sólida y hasta hoy convalidada estructura de cooperación entre los grupos sociales, que ha contribuido notablemente al bienestar del país y a la prosperidad de la población? </p>\n<p>¿No se están difundiendo entre los ciudadanos austriacos, sólo pocos años después del referéndum, el escepticismo y la frustración con respecto a su adhesión a Europa? </p>\n<p>4. En la geografía europea, Austria, que durante muchos decenios había sido <i>un país de frontera, se ha convertido en un «país puente». </i>Dentro de pocos días le corresponderá la presidencia de turno del Consejo de la Unión europea. Por eso, Viena, en el pasado centro focal de la historia europea, se transformar á en el centro de muchas esperanzas para los países que están tramitando su entrada en la Unión europea. Espero que se den los pasos necesarios para acercar el este y el oeste del continente: <i>los dos pulmones que Europa necesita para poder respirar</i>. </p>\n<p>La diversidad de las tradiciones orientales y occidentales promoverá la cultura europea y constituirá, a través de la memoria y el intercambio recíproco, una base para la anhelada renovación espiritual. Por eso, más que de una «ampliación hacia el este», se debería hablar de una «<i>europeización» de toda el área continental</i>. </p>\n<p>5. Permitidme profundizar en este pensamiento. Al comienzo de mi pontificado invité a los fieles reunidos en Roma, en la plaza de San Pedro, a abrir las puertas a Cristo (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/1978/documents/hf_jp-ii_hom_19781022_inizio-pontificato.html\">Homilía</a></i>, 22 de octubre de 1978). Hoy, en esta ciudad tan importante desde el punto de vista histórico, cultural y religioso, repito mi llamamiento al viejo continente: <i>«Europa, abre las puertas a Cristo»</i>. </p>\n<p>Esta exhortación no nace de una fantasía soñadora; se funda en un realismo abierto a la esperanza. En efecto, la cultura, el arte, la historia y el presente de Europa han sido forjados, y lo siguen siendo, por el cristianismo, hasta el punto de que ni siquiera hoy existe una Europa completamente secularizada o incluso atea. No sólo lo atestiguan las iglesias y los monasterios en muchos países europeos, las capillas y las cruces plantadas a la vera de los caminos europeos, las oraciones y los cantos cristianos en todas las lenguas del continente. Más claramente aún lo confirman los numerosos testigos vivos: hombres y mujeres que buscan, preguntan, creen, esperan y aman; <i>los santos del pasado y del presente. </i></p>\n<p>6. No conviene olvidar que la historia europea está íntimamente vinculada con la historia del pueblo del que procede el Señor Jesús. Al pueblo judío le han infligido en Europa inauditos sufrimientos y no podemos afirmar que todas las raíces de esas injusticias han sido arrancadas. Por tanto, <i>la reconciliación con los judíos forma parte de los deberes fundamentales de los cristianos en Europa. </i></p>\n<p>7. Los constructores de la nueva Europa deberán afrontar otro gran desafío: el de crear un <i>espacio global europeo de libertad, de justicia y de paz</i>, en lugar de la isla de bienestar occidental del continente. Los países más ricos inevitablemente deberán afrontar sacrificios concretos para nivelar poco a poco la brecha inhumana del bienestar existente en Europa. Hace falta una ayuda espiritual para proseguir la construcción de las estructuras democráticas y su consolidación, y para promover una cultura de la política y las condiciones justas del Estado de derecho. Para este esfuerzo la Iglesia ofrece como orientación su <i>doctrina social</i>, centrada en la solicitud y en la responsabilidad por el hombre, encomendado a ella por Cristo: «No se trata del hombre .abstracto., sino del <i>hombre real, concreto e histórico </i>(...) que la Iglesia no puede abandonar » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a>, </i>53). </p>\n<p>8. En este contexto está implicado el mundo entero, que se está transformando cada vez más en una «aldea global». No por casualidad hoy muchos expertos, que se ocupan del desarrollo económico de grandes dimensiones, hablan de globalización. El hecho de que las regiones de la tierra se están relacionando económicamente entre sí no debe significar automáticamente una globalización en la pobreza y en la miseria, sino ante todo <i>una globalización en la solidaridad. </i></p>\n<p>Estoy convencido de que Austria no sólo contribuirá al proceso de globalización por motivos políticos o económicos, sino, principalmente, por los vínculos que unen su población a las otras naciones, como lo ha demostrado su ejemplar compromiso en favor de sus hermanos necesitados del sureste de Europa, así como su ayuda constante a los países en vías de desarrollo. Quisiera recordar, asimismo, la disponibilidad de Austria a acoger las poblaciones de otros países privadas de la libertad de religión, de la libertad de opinión y del respeto a la dignidad humana. También numerosos compatriotas míos os deben mucho a causa de lo que habéis hecho en el pasado por ellos. Permaneced fieles a las buenas tradiciones de vuestro país. Conservad también en el futuro la disponibilidad a acoger a los extranjeros que se ven obligados a salir de su patria. </p>\n<p>9. Con este deseo, quiero hablar ahora de una cuestión que resulta cada vez más urgente. No sólo vosotros, que vivís en este país y sois responsables de él, debéis afrontar un problema que aflige cada vez más el corazón de las personas, de enteras familias y clases sociales. Me refiero a la creciente exclusión de muchos, especialmente jóvenes y personas maduras, <i>del derecho al trabajo</i>. </p>\n<p>El mercado laboral, condicionado por la competencia económica, incluso con balances positivos, no progresa. Por eso, considero deber mío hacerme portavoz de los más débiles, subrayando: <i>el hombre como persona es el sujeto del trabajo. </i>También en el actual mundo del trabajo debe hacerse espacio a los débiles, los menos dotados, los ancianos y los minusválidos, así como a tantos jóvenes que no tienen la posibilidad de acceder a una formación adecuada. En la época de la técnica sofisticada no hay que olvidar nunca al hombre. En la valoración y la retribución de su trabajo deben influir, además del producto evaluado objetivamente, también el esfuerzo y el empeño, la fidelidad y la honradez. </p>\n<p>10. Con esto me acerco al último tema que me interesa. Uno de los objetivos de mi pontificado consiste en construir una «<i>cultura de la vida</i>» para hacer frente a la «cultura de la muerte» en expansión. Por eso, estoy promoviendo incansablemente la defensa incondicional de la vida humana desde el instante de su concepción hasta su muerte natural. La legalización del aborto dentro de los primeros tres meses, vigente en Austria, sigue siendo una herida sangrante en mi corazón. </p>\n<p>Está, además, el problema de la eutanasia. También la muerte forma parte de la vida. <i>Todo hombre tiene derecho a morir de modo digno según la voluntad de Dios</i>. Quien piensa privar al hombre de este derecho le está quitando la vida. El valor de cada persona es tan grande que no se puede pagar con dinero. Por eso, nunca se debe sacrificar ni por una ilimitada autonomía privada ni por los condicionamientos de orden social o económico. Las personas mayores recuerdan, no sólo por los libros de historia, los capítulos oscuros escritos en el siglo XX también en este país. Si nos alejamos de la ley de Dios, ¿quién nos garantiza que, en alguna ocasión, una autoridad humana no llegue de nuevo a reivindicar el derecho a decidir sobre el valor o no valor de una fase de la vida humana? </p>\n<p>11. Señor presidente federal; señoras y señores, los temas de las reflexiones que he querido proponeros hoy han sido: <i>la fidelidad a la patria y la apertura a la Europa vinculada a la historia y disponible al futuro</i>. </p>\n<p>Evocando con gratitud y orgullo el gran tesoro del cristianismo, os pido que acojáis este patrimonio como una propuesta que la Iglesia viva quiere presentar al final del segundo milenio cristiano. Nadie pretende considerar la universalización de este patrimonio como una victoria o como una confirmación de superioridad. Profesar ciertos valores significa solamente comprometerse a cooperar en la construcción de una verdadera comunidad humana universal: una comunidad en la que no haya líneas de separación entre mundos diversos. </p>\n<p>También de nosotros, los cristianos, dependerá que Europa, con sus aspiraciones terrenas, se cierre en sí misma, en sus egoísmos, renunciando a su vocación y a su misión histórica, o que recupere su alma mediante la cultura de la vida, del amor y de la esperanza. </p>\n<p>A Austria corresponde una misión de puente en el corazón de Europa. </p>\n<p>Mi reflexión sobre el hombre y esta constatación no son abstractas, sino concretas: <i>os deseo gran entereza en el cumplimiento de vuestra misión de puente</i>.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i>Edición semanal en lengua española, n. 26, p.10 (p.370).</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}