{
    "id": "hf_jp-ii_mes_19840705_conferenza-ginevra",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1984-07-05",
    "title": "Message to the participants at the Second International Conference of the United Nations for the Assistance of Refugees in Africa",
    "excerpt": {
        "en": "I address you a respectful and trusting greeting. It is to your credit as men, as government leaders and as senior officials of organizations, that you began preparations long ago for this important meeting and that you have come to it with the firm purpose of improving still further standards of reception and living conditions and, thus, to reaffirm the hope of a more human future for the millions of our brothers and sisters who are refugees or have been displaced in the African continent.As I said recently in Thailand when I addressed the refugees in the Phanat Nikhom camp and in my statement to the members of the Government and the diplomatic corps, it is the human person's dignity ‑ a gift of God ‑ which is at stake. May this thought preside over your work and inspire your decisions!2. The very large number of refugees should not mean that their problems can be regarded as those of masses of humanity who must merely be sheltered, fed and protected against epidemics, pending their departure for other places. These are our brothers and sisters whom countries have decided to take in, desiring to alleviate their suffering and give them hope. But the heavy financial burden that this involves cannot be borne by the host countries alone, this is why the international community is called upon to give its generous aid.When you will study the projects submitted, may you look beyond the refugee problem as a whole and think of the individual tragedy of each refugee, of the distress of each family; the causes of these situations will, of course, have to be studied objectively, for they must be eliminated as quickly as possible: they wound adults and young people seriously and sometimes fatally in their human dignity by uprooting them from their cultures and families, by imposing on them physical hardship and idleness, and by denying them the exercise of their social rights. Our own human dignity, as beings whom God has created brothers, would be seriously impugned if we were to ignore these sufferings.3. Your participation in this meeting, the purpose of which is to consider projects which are not aimed at mere survival but rather at human promotion and social integration, is already a first response offering hope to the millions of refugees who have turned to you: you will thus show them that they are welcome, respected and loved, and that with your help they themselves will prepare their own future, so that one day they will be able to resume their places in their own countries ‑ an imprescriptible right ‑ with the increased skills acquired during the time of their exile.When men of good will wish to work together for the benefit of those who suffer, when they are in agreement and combine their efforts for greater effectiveness, our humanity is rendered more fraternal; when we listen to words such as those of the Sermon on the Mount and the Beatitudes, we all of us, men and women of every religion, are preparing a world in which life will be betterThe Secretary‑General of the United Nations, the Office of the United Nations High Commissioner for Refugees, the Organization of African Unity, all participating Governments and all non‑governmental organizations represented here are to be congratulated on their initiative and praised for the generosity of their commitments.",
        "fr": "Aux Organisateurs et à tous les participantsde la deuxième Conférence Internationalesur l’Assistance aux Réfugiés en Afrique",
        "it": "Agli organizzatori e a tutti i partecipantialla seconda conferenza internazionalesull’assistenza ai rifugiati in Africa.",
        "es": "A los organizadoresy a todos los participantes en la II Conferencia Internacionalde asistencia a los Refugiados de África."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1984/documents/hf_jp-ii_mes_19840705_conferenza-ginevra.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/1984/documents/hf_jp-ii_mes_19840705_conferenza-ginevra.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1984/documents/hf_jp-ii_mes_19840705_conferenza-ginevra.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1984/documents/hf_jp-ii_mes_19840705_conferenza-ginevra.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"en-gb\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGE OF JOHN PAUL II <br> </br></i></font></b></span><i><font color=\"#663300\" size=\"4\"><b> TO THE PARTICIPANTS AT THE SECOND INTERNATIONAL CONFERENCE OF THE UNITED NATIONS FOR THE ASSISTANCE OF REFUGEES IN AFRICA </b></font></i></p>\n<p align=\"left\"> <br/> <br/> I address you a respectful and trusting greeting. It is to your credit as men, as government leaders and as senior officials of organizations, that you began preparations long ago for this important meeting and that you have come to it with the firm purpose of improving still further standards of reception and living conditions and, thus, to reaffirm the hope of a more human future for the millions of our brothers and sisters who are refugees or have been displaced in the African continent.<br/> <br/> As I said recently in Thailand when I addressed the refugees in the Phanat Nikhom camp and in my statement to the members of the Government and the diplomatic corps, it is the human person's dignity ‑ a gift of God ‑ which is at stake. May this thought preside over your work and inspire your decisions!<br/> <br/> 2. The very large number of refugees should not mean that their problems can be regarded as those of masses of humanity who must merely be sheltered, fed and protected against epidemics, pending their departure for other places. These are our brothers and sisters whom countries have decided to take in, desiring to alleviate their suffering and give them hope. But the heavy financial burden that this involves cannot be borne by the host countries alone, this is why the international community is called upon to give its generous aid.<br/> <br/> When you will study the projects submitted, may you look beyond the refugee problem as a whole and think of the individual tragedy of each refugee, of the distress of each family; the causes of these situations will, of course, have to be studied objectively, for they must be eliminated as quickly as possible: they wound adults and young people seriously and sometimes fatally in their human dignity by uprooting them from their cultures and families, by imposing on them physical hardship and idleness, and by denying them the exercise of their social rights. Our own human dignity, as beings whom God has created brothers, would be seriously impugned if we were to ignore these sufferings. <br/> <br/> 3. Your participation in this meeting, the purpose of which is to consider projects which are not aimed at mere survival but rather at human promotion and social integration, is already a first response offering hope to the millions of refugees who have turned to you: you will thus show them that they are welcome, respected and loved, and that with your help they themselves will prepare their own future, so that one day they will be able to resume their places in their own countries ‑ an imprescriptible right ‑ with the increased skills acquired during the time of their exile.<br/> <br/> When men of good will wish to work together for the benefit of those who suffer, when they are in agreement and combine their efforts for greater effectiveness, our humanity is rendered more fraternal; when we listen to words such as those of the Sermon on the Mount and the Beatitudes, we all of us, men and women of every religion, are preparing a world in which life will be better<br/> <br/> The Secretary‑General of the United Nations, the Office of the United Nations High Commissioner for Refugees, the Organization of African Unity, all participating Governments and all non‑governmental organizations represented here are to be congratulated on their initiative and praised for the generosity of their commitments.</p>\n<p align=\"left\"> <i>July 5, 1984</i></p>\n<hr>\n<p>*<em>Paths to Peace </em>p. 436-437.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGE DU PAPE JEAN-PAUL II <br> AUX PARTICIPANTS DE LA DEUXIÈME <br/>CONFÉRENCE INTERNATIONALE SUR <br/>L'ASSISTANCE AUX RÉFUGIÉS EN AFRIQUE*</br></i></font></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Aux Organisateurs et à tous les participants <br/>de la deuxième Conférence Internationale <br/>sur l’Assistance aux Réfugiés en Afrique </i></p>\n<p align=\"left\"> Je vous adresse un salut déférent et confiant. C’est votre honneur d’hommes, de Gouvernants et de responsables d’Organisations d’avoir préparé de longue date cette importante rencontre et d’y arriver dans le ferme but d’améliorer toujours plus les conditions d’accueil et de vie, d’affermir aussi l’espérance d’un avenir plus humain pour les millions de nos frères et sœurs réfugiés ou déplacés du continent africain. </p>\n<p align=\"left\"> Comme je le disais récemment en Thaïlande en m’adressant aux réfugiés du camp de Phanat Nikhom et dans mon allocution aux membres du Gouvernement et du Corps Diplomatique, c’est la dignité de la personne humaine, don de Dieu, qui est en cause. Que cette pensée préside à vos travaux et inspire vos décisions! </p>\n<p align=\"left\"> Le nombre si important des réfugiés ne devra pas conduire à traiter leurs problèmes comme celui de masses humaines qu’il faut seulement abriter, nourrir, protéger des épidémies, en attendant leur départ pour d’autres lieux. Ce sont des frères et des sœurs que des pays ont décidé d’héberger, dont ils veulent soulager les souffrances et à qui ils s’engagent à rendre espoir. Mais les lourdes charges financières que cela comporte ne peuvent être assumées par ces seuls pays d’accueil; c’est pourquoi il est fait appel à la communauté internationale afin qu’elle apporte son aide généreuse. </p>\n<p align=\"left\"> Quand vous étudierez les projets qui vous sont présentés, puissiez-vous penser, au-delà du problème des réfugiés dans son ensemble, au drame vécu par chacun d’eux, à la détresse de chaque famille; les causes qui créent ces situations seront à étudier objectivement, car il faudrait qu’elles cessent au plus tôt: elles blessent gravement et parfois à mort les adultes et les jeunes dans leur dignité humaine en les contraignant au déracinement culturel et familial, en les acculant à la détresse physique et à l’inaction, en les privant de l’exercice de leurs droits sociaux. Notre propre dignité humaine d’êtres que Dieu a créés frères serait gravement atteinte si nous ne prenions pas en considération ces détresses. </p>\n<p align=\"left\"> Votre participation à cette réunion, qui a pour ambition de prendre en considération des projets qui ne sont pas de simple survie mais plutôt de promotion humaine et d’insertion sociale, est déjà une première réponse d’espérance aux millions de réfugiés qui vous interrogent: vous leur manifesterez ainsi qu’ils sont accueillis, respectés, aimés, qu’avec votre aide ils prépareront eux-mêmes leur avenir pour qu’un jour ils puissent reprendre leur place dans leur propre patrie - c’est un droit imprescriptible - avec les compétences accrues que le temps de l’exil devrait leur permettre d’acquérir. </p>\n<p align=\"left\"> Lorsque des hommes de bonne volonté se veulent solidaires de ceux qui souffrent, quand ils se concertent et unissent leurs efforts pour être plus efficaces, notre humanité se fait plus fraternelle; à l’écoute de paroles telles que celles du sermon sur la Montagne et des Béatitudes, hommes et femmes de toute religion, nous préparons un monde où l’on pourra mieux vivre. </p>\n<p align=\"left\"> Que le Secrétaire général des Nations Unies, le Haut Commissariat des Nations Unies pour les Réfugiés, l’Organisation de l’Unité Africaine, que tous les Gouvernements participants et les Organisations non Gouvernementales représentées soient félicités pour leur initiative et loués pour la générosité de leurs engagements! </p>\n<p align=\"left\"> <i>Du Vatican, le 5 juillet 1984. </i></p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. VII, 2 p. 26-28.</p>\n<p> <i>L'Osservatore Romano</i> 13.7. 1984 p.1.</p>\n<p> <i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.30 p.1.</p>\n<p> <em>La Documentation Catholique</em> n.1880 p. 836.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>MESSAGGIO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA II CONFERENZA INTERNAZIONALE <br/>DELLE NAZIONI UNITE PER L'ASSISTENZA AI RIFUGIATI IN AFRICA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 5 luglio 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Agli organizzatori e a tutti i partecipanti <br/>alla seconda conferenza internazionale <br/>sull’assistenza ai rifugiati in Africa. </i> </p>\n<p align=\"left\"> Vi rivolgo un saluto deferente e fiducioso. Va a vostro onore di uomini, di governanti e di responsabili di organizzazioni avere preparato da lungo tempo questo importante incontro e arrivarvi con il fermo proposito di migliorare sempre più le condizioni d’accoglienza e di vita e di affermare la speranza di un avvenire più umano per i milioni di nostri fratelli e sorelle rifugiati o profughi del continente africano. </p>\n<p align=\"left\"> Come ho detto recentemente in Tailandia rivolgendomi ai rifugiati del campo di Phanat Nikhom e nella mia allocuzione ai membri del governo e del corpo diplomatico, è la dignità della persona umana, dono di Dio, che è in causa. Che questo pensiero presieda ai vostri lavori e ispiri le vostre decisioni. </p>\n<p align=\"left\"> Il numero tanto rilevante di rifugiati non dovrà portare a trattare i loro problemi come fossero quelli di masse umane che bisogna solamente ospitare, nutrire, proteggere dalle epidemie, in attesa della loro partenza verso altri luoghi. Essi sono fratelli e sorelle che alcuni Paesi hanno deciso di ospitare, dei quali vogliono alleviare le sofferenze e ai quali cercano di restituire la speranza. Ma i pesanti carichi finanziari che questo comporta non possono essere assunti soltanto da questi Paesi di accoglienza; questa è la ragione per cui si fa appello alla comunità internazionale affinché essa apporti il suo aiuto generoso. </p>\n<p align=\"left\"> Studiando i progetti che vi sono presentati, pensate, al di là del problema dei rifugiati nel loro insieme, al dramma vissuto da ciascuno di loro, alla miseria di ogni famiglia. Le cause che creano queste situazioni dovranno essere studiate obiettivamente, poiché bisognerebbe fare in modo che esse cessassero al più presto: esse feriscono gravemente e forse a morte giovani e adulti nella loro dignità umana, costringendoli a uno sradicamento culturale e familiare, portandoli alla miseria fisica e all’inazione, privandoli dell’esercizio dei loro diritti sociali. La nostra dignità umana di esseri che Dio ha creato fratelli sarebbe gravemente colpita se noi non prendessimo seriamente in considerazione queste miserie. </p>\n<p align=\"left\"> La vostra partecipazione a questa riunione, che ha l’ambizione di prendere in considerazione dei progetti non semplicemente di sopravvivenza ma piuttosto di promozione umana e di inserimento sociale, è già una prima risposta di speranza ai milioni di rifugiati che vi interrogano: in questo modo voi manifesterete loro che essi sono accolti, rispettati, amati, che col vostro aiuto essi potranno preparare il loro avvenire perché un giorno essi possano riprendere il loro posto nella loro patria - si tratta di un diritto imprescindibile - con quelle accresciute competenze che il periodo dell’esilio dovrebbe permettere loro di acquisire. </p>\n<p align=\"left\"> Quando uomini di buona volontà sono solidali con coloro che soffrono, quando si accordano e uniscono i loro sforzi per renderli efficaci, la nostra umanità diventa più fraterna; all’ascolto di parole come quelle del sermone della montagna e delle beatitudini noi, uomini e donne di ogni religione, prepariamo un mondo nel quale si potrà vivere meglio. </p>\n<p align=\"left\"> Per la loro iniziativa mi congratulo con il segretario generale delle Nazioni Unite, con l’Alto commissariato delle Nazioni Unite per i rifugiati, con l’Organizzazione dell’unità africana, con tutti i governi partecipanti e le organizzazioni governative rappresentate e ammiro la generosità del loro impegno! </p>\n<p align=\"left\"> <i>Dal Vaticano, 5 luglio 1984. </i> </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A LA II CONFERENCIA INTERNACIONAL DE LA ONU <br/>PARA LA ASISTENCIA A LOS REFUGIADOS DE ÁFRICA <br/>(GINEBRA 9-11 DE JULIO DE 1984)* </br></font></i></b></p>\n<p> </p>\n<p><i>A los organizadores <br/>y a todos los participantes en la II Conferencia Internacional <br/>de asistencia a los Refugiados de África.</i> </p>\n<p>Recibid mi deferente y confiado saludo. Os ha cabido el honor a vosotros, hombres, gobernantes y responsables de organizaciones, de preparar desde hace tiempo este importante encuentro y de participar en él con el firme propósito de mejorar cada vez más las condiciones de acogida y de vida, lo mismo que de afianzar la esperanza en un futuro más humano para tantos millones de hermanos y hermanas nuestros refugiados o desplazados en el continente africano. </p>\n<p>Como ya dije recientemente en Tailandia dirigiéndome a los refugiados del campamento de Phanat Nikhon y en mi alocución a los miembros del Gobierno y del Cuerpo Diplomático, lo que está en juego es la dignidad de la persona humana, don de Dios. Que este pensamiento presida vuestros trabajos e inspire vuestras decisiones. </p>\n<p>El número tan ingente de refugiados no debe llevar a afrontar sus problemas como si se tratara de masas humanas a las que hay tan sólo que cobijar, alimentar, proteger de epidemias, aguardando su salida hacia otros lugares. Se trata de hermanos y hermanas que otros países han decidido albergar, cuyos sufrimientos intentan aliviar y cuya esperanza se comprometen a estimular. Pero, las pesadas cargas financieras que esto conlleva no pueden ser asumidas solamente por los países de acogida; por esta razón, se hace una llamada a la comunidad internacional a fin de que aporte su ayuda generosa. </p>\n<p>Cuando estudiéis los proyectos que os serán presentados, pensad, más allá del problema de los refugiados en su conjunto, en el drama vivido por cada uno de ellos, en la desgracia de cada familia. Será preciso estudiar objetivamente las causas que crean estas situaciones, pues es necesario que acaben cuanto antes: hieren gravemente y, a veces, de muerte, a adultos y jóvenes en su dignidad humana, obligándolos a un desarraigo cultural y familiar, constriñéndolos a la miseria física y a la inacción y privándolos del ejercicio de sus derechos sociales. Nuestra misma dignidad humana de seres creados por Dios como hermanos sufriría un grave atentado si no tomáramos en consideración estas miserias. </p>\n<p>Vuestra participación en esta reunión, que tiene el afán de tomar en consideración proyectos que no son simplemente de supervivencia, sino más bien de promoción humana y de inserción social, es ya una primera respuesta de esperanza a millones de refugiados que os interpelan. Vosotros les demostraréis también que son acogidos, respetados, amados; que, con vuestra ayuda, ellos mismos preparan el propio futuro de modo que algún día puedan ocupar de nuevo su lugar en los propios países —es un derecho inalienable—, con el desarrollo de sus capacidades que su exilio les habrá permitido adquirir. </p>\n<p>Cuando hombres de buena voluntad se hacen solidarios de los que sufren, cuando coordinan sus esfuerzos para ser más eficaces, nuestra humanidad se hace más fraterna. Escuchando palabras como las del sermón de la montaña y de las bienaventuranzas, hombres y mujeres de todas las religiones preparamos un mundo donde se pueda vivir mejor. </p>\n<p>Felicitaciones por la iniciativa y alabanza por la generosidad de sus compromisos al Secretario General de las Naciones Unidas, al Alto Comisionado de las Naciones Unidas para los refugiados, a la Organización de la Unidad Africana, a todos los Gobiernos participantes y a las Organizaciones no gubernamentales. </p>\n<p><i>Vaticano, 5 de julio de 1984.</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 47 p.16.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}