{
    "id": "hf_jp-ii_hom_19941231_te-deum",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "31 December 1994, \"Te Deum\" of Thanksgiving for the end of the year",
    "excerpt": {
        "it": "1. “Questa è l’ultima ora. . .” (1 Gv2, 18)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1994/documents/hf_jp-ii_hom_19941231_te-deum.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <font color=\"#663300\">CELEBRAZIONE DEL <i>TE DEUM</i> DI RINGRAZIAMENTO <br>PER LA FINE DELL'ANNO</br></font></p> </font>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>OMELIA DI GIOVANNI PAOLO II</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basilica Vaticana - Domenica, 25 dicembre 1994</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. “<i>Questa è l’ultima ora</i> . . .” (<i>1 Gv</i> 2, 18). </p>\n<p align=\"left\"> Seguendo la tradizione, ed anche assecondando il richiamo dei nostri cuori, ci raduniamo questa sera davanti a Dio per renderGli grazie al termine dell’anno civile. Ci riuniamo durante l’ottava del Natale del Signore, alla vigilia della Festa solenne della Madre di Dio, Maria Santissima. In particolare, al termine dell’Anno della Famiglia, abbiamo presenti alla mente e al cuore, in questa celebrazione, le famiglie di Roma e del mondo intero. </p>\n<p align=\"left\"> <i>Ti rendiamo grazie</i>, Signore, per il tempo che ci hai donato. Per i giorni, le settimane, i mesi dell’anno che si chiude. </p>\n<p align=\"left\"> Ti rendiamo grazie per<i> il dono della vita</i> e per gli innumerevoli benefici del tuo amore di Creatore e di Padre. </p>\n<p align=\"left\"> Soprattutto Ti ringraziamo perché ci chiami a formare <i>una famiglia di famiglie e ad affrontare così uniti i gravi problemi</i> che questa Città vive oggi, a partire da quella povertà che Tu stesso hai sperimentato venendo nel mondo: la mancanza di alloggio specialmente per le giovani famiglie e la carenza di lavoro per non pochi suoi abitanti. </p>\n<p align=\"left\"> Ti rendiamo grazie per un anno di pace a Roma e in Italia, ma subito Ti supplichiamo: preservaci dal dimenticare i nostri fratelli, purtroppo numerosi, che hanno vissuto e vivono tuttora prigionieri di tragiche violenze e miserie. </p>\n<p align=\"left\"> 2. “<i>Questa è l’ultima ora</i> . . .”. </p>\n<p align=\"left\"> Viviamo le ultime ore di un anno che volge al termine. A mezzanotte finirà il 1994 ed inizierà il 1995. <i>Che cosa è stato quest’anno che ormai sta per lasciarci?</i> Secondo un ristretto sguardo umano si tratta di un altro lasso di tempo che segna la vita di miliardi di uomini; secondo i piani di Dio è stato un’ulteriore <i>tappa della storia della salvezza</i>, giacché tutto il tempo contiene in sé la presenza del Salvatore. Ogni anno è allora un tempo di salvezza, e mentre se ne va, si compie un’altra tappa della storia salvifica. </p>\n<p align=\"left\"> <i>Che cosa ha rappresentato il 1994 per la nostra città e per la Chiesa che è in Roma?</i> Che cosa è stato per questa Chiesa legata alla tradizione dei santi Apostoli Pietro e Paolo, alla tradizione di tanti martiri, confessori e vergini, vescovi e presbiteri, religiosi e religiose – tutti testimoni di Cristo? <i>Il “Martirologio” della Chiesa romana</i> è ricco e continua ad arricchirsi. Con tale “Martirologio” essa vuole presentarsi all’anno 2000, all’avvento del terzo millennio di Cristo. </p>\n<p align=\"left\"> 3. “<i>Il Verbo si fece carne</i> e venne ad abitare in mezzo a noi” (<i>Gv</i> 1, 14). Oggi, ultimo giorno dell’anno, la Chiesa rilegge il Prologo del Vangelo di San Giovanni, proclamato nella “Messa del Giorno” di Natale. L’apostolo Giovanni scrive del Verbo che “in principio” era presso Dio e che era Dio (cf. <i>Gv</i> 1, 1): Verbo “generato prima di ogni creatura” (<i>Col</i> 1, 15), come si esprime San Paolo. E Giovanni aggiunge: “In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre, ma le tenebre non l’hanno accolta” (<i>Gv</i> 1, 4-5). </p>\n<p align=\"left\"> <i>Il Verbo</i>, <i>fattosi carne</i> nel seno della Vergine per opera dello Spirito Santo,<i> diede avvio alla Santa Famiglia</i>, la cui storia inizia a Betlemme e prosegue a Nazaret: è la Famiglia di Nazaret. In una casa di quella borgata di Galilea trovò posto Colui che “venne fra la sua gente, ma i suoi non l’hanno accolto”, come scrive ancora San Giovanni (<i>Gv</i> 1, 11). In effetti, il Bimbo è nato in una grotta, perché non c’era posto nell’albergo per la Madre in travaglio (cf. <i>Lc</i> 2, 7). È cresciuto poi a fianco di Giuseppe falegname abituando le sue mani al lavoro fisico, per annunciare così a tutti i tempi il “vangelo del lavoro umano”. </p>\n<p align=\"left\"> Veramente “Egli era nel mondo” e “a quanti l’hanno accolto, ha dato potere di diventare figli di Dio” (<i>Gv</i> 1, 10.12), affinché, nascendo dai loro genitori terreni, potessero anche nascere da Dio, come <i>figli nel Figlio</i>, nell’eterno Figlio fattosi uno di loro. “Dalla sua pienezza noi tutti abbiamo ricevuto” (<i>Gv</i> 1, 16). Il Figlio Unigenito ci ha istruiti circa l’eterno Padre che è nei cieli. In Lui siamo chiamati a costituire<i> la famiglia di Dio</i>. </p>\n<p align=\"left\"> 4. Termina l’<i>Anno della Famiglia</i>. Roma, metropoli di oltre tre milioni di abitanti, Roma Sede di Pietro, Chiesa edificata sugli Apostoli, è stata quest’anno testimone dell’<i>incontro mondiale delle famiglie</i>. È impossibile dimenticare quell’evento. Dobbiamo però domandarci:<i> in che modo Roma ha vissuto l’Anno della Famiglia?</i> Questa Città, infatti, e soprattutto questa Chiesa rappresentano <i>una singolare “famiglia di famiglie”</i>. </p>\n<p align=\"left\"> Se pensiamo alle migliaia di anni della storia di Roma, possiamo scorgervi la trama delle generazioni, delle stirpi e delle famiglie, che hanno lasciato la loro impronta nella cultura, nell’arte e nel tenore stesso di vita della Città Eterna. Il 1994 ha offerto un’occasione propizia per <i>leggere la storia di Roma attraverso la storia delle famiglie romane</i>: le famiglie antiche, sia del patriziato che del popolo, e quelle più recenti, spesso immigrate da altre regioni d’Italia e da altri Paesi del mondo, e distribuite soprattutto nella vasta periferia della metropoli. </p>\n<p align=\"left\"> <i>Come sei, famiglia romana nell’Anno del Signore 1994?</i> Come sei e che cosa dici di te stessa? <i>Quid dicis de te ipsa?</i> Ti rispecchi nel modello della Santa Famiglia di Nazaret? Sei sana? Sei forte di quella forza che Dio ti ha infuso col sacramento del Matrimonio? Sei pienamente consapevole della tua missione? Hai recepito il sapiente insegnamento dell’Enciclica Humanae vitae sulla paternità e maternità responsabile? Come sei, famiglia romana? Continui, secondo la tua migliore tradizione, ad amare i figli? Gioisci di essi sotto il tetto della tua casa, e poi nelle scuole, nelle università, nei luoghi di lavoro e di creatività? “<i>L’avvenire dell’umanità passa attraverso la famiglia</i>”, ho scritto nella <i>Familiaris consortio</i> (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a>, </i>n. 86); anche la storia di Roma passa attraverso la famiglia. </p>\n<p align=\"left\"> 5. Alla fine dell’anno, <i>ogni parroco rende conto ai parrocchiani dello stato di vita spirituale della parrocchia</i>. Parla dei nati e dei defunti; di quanti sono stati battezzati e cresimati, e di quanti si sono accostati alla prima santa Comunione; parla della frequenza ai Sacramenti dell’Eucaristia e della Penitenza e della partecipazione alla Messa domenicale; del Sacramento degli infermi e della preparazione alla buona morte; parla delle diverse manifestazioni di devozione e di apostolato, specialmente dell’apostolato dei laici. Il parroco parla di tutto ciò perché si sente responsabile della parrocchia. <i>Infatti la comunità parrocchiale è una specie di famiglia</i>. </p>\n<p align=\"left\"> <i>Anche la Diocesi di Roma è una famiglia</i>. Come Vescovo di Roma oggi desidero rendere conto davanti a Dio e agli uomini della vita di questa Chiesa apostolica, nella quale lo Spirito Santo mi ha affidato il ministero di Pietro, “ministerium petrinum”. </p>\n<p align=\"left\"> È una grande gioia per me <i>visitare le parrocchie</i> e prendere parte alla loro vita. Quest’anno, in primavera, ho avuto modo di visitarne dieci. </p>\n<p align=\"left\"> Purtroppo, in autunno il piano delle visite non si è potuto attuare, ma conto di riprenderlo in futuro. Durante i sedici anni di servizio nella Sede Romana, con la grazia di Dio, ho visitato i tre quarti delle parrocchie. Ne rimangono ancora circa novanta. Con l’aiuto della Divina Provvidenza confido di poter visitare anche queste. </p>\n<p align=\"left\"> Nell’ultimo giorno dell’“anno vecchio”,<i> condivido la gioia del Natale del Signore </i>con tutti i miei f<i>ratelli nel Sacerdozio</i>, pastori delle parrocchie romane, con i Superiori dei seminari maggiori di Roma, con i Professori degli atenei ecclesiastici. Condivido, condividiamo tutti, Cardinale Vicario e Vescovi Ausiliari, questa gioia con i fratelli e le sorelle di tanti Istituti religiosi, che hanno qui a Roma la loro Casa Generalizia. La condivido anche con i fratelli e le sorelle nella grazia del santo Battesimo e della Confermazione, che svolgono l’apostolato laicale in vari settori della vita della Chiesa e della società. Rendiamo grazie a Dio perché quest’anno ci è stato dato di iniziare la graduale attuazione delle decisioni del Sinodo Romano. </p>\n<p align=\"left\"> 6. Caro Cardinale Vicario e cari Vescovi Ausiliari qui presenti! <i>Rendiamo grazie a Dio per il dono del servizio pastorale</i>, che anche quest’anno abbiamo cercato di compiere con fervore. Il nostro ringraziamento si unisce a quello dell’intero Collegio episcopale, che a Roma, presso la Sede di Pietro, trova il suo universale punto di riferimento. </p>\n<p align=\"left\"> A Roma, nel 1994, hanno avuto luogo due importanti Assemblee del Sinodo dei Vescovi: una, svoltasi tra aprile e maggio, dedicata in modo speciale all’Africa e ai suoi problemi; l’altra, concernente la vita consacrata e la sua missione nella Chiesa e nel mondo, svoltasi in ottobre. </p>\n<p align=\"left\"> Tali eventi, specialmente il secondo, pur non riguardando direttamente la Chiesa che è in Roma, rivestono comunque per essa un notevole interesse. La nostra città, infatti, è <i>sede di un gran numero di Ordini e Congregazioni maschili e femminili</i>, come pure di tante Comunità Missionarie ed Istituti di Vita Consacrata. Molti religiosi e religiose offrono un prezioso contributo al lavoro pastorale nell’ambito delle attività parrocchiali e diocesane. A Roma convengono per il completamento degli studi o per periodi di rinnovamento spirituale e di aggiornamento sacerdoti, religiosi e laici, qui vengono formati e da qui partono per il mondo intero, come gli Apostoli. Oggi, pertanto, rendiamo grazie a Dio anche per il bene che Roma deve alle<i> famiglie religiose</i>. E preghiamo affinché in questa città, nella quale esse sono così numerose, non manchino vocazioni generose e sante alla vita consacrata. </p>\n<p align=\"left\"> Vorrei qui rivolgere un cordiale saluto al Signor Sindaco e alle Autorità qui presenti, che ringrazio vivamente per la loro partecipazione, mentre esprimo loro fervidi auguri di ogni bene per il nuovo anno. </p>\n<p align=\"left\"> 7. “<i>Questa è l’ultima ora</i> . . .”. </p>\n<p align=\"left\"> Approfittando dell’ospitalità dei Padri Gesuiti, ai quali va un cordiale ringraziamento ed in particolare al Preposito Generale P. Peter-Hans Kolvenbach, siamo venuti in questo tempio per chiudere l’Anno del Signore 1994: con animo colmo di riconoscenza verso il Signore ci apprestiamo a cantare il Te Deum della lode e della gioia. </p>\n<p align=\"left\"> Siamo venuti con spirito di riparazione per le offese recate a Dio dalla nostra comunità ecclesiale e civile durante l’anno che sta per finire: intendiamo riparare per l’esempio negativo che essa può talvolta aver offerto. Non dimentichiamo che la Chiesa e il mondo guardano a Roma con una speciale considerazione, e attendono da essa una testimonianza di fede e di moralità. Perciò, in questo luogo e in questo giorno, è più che mai necessaria la riparazione per le mancanze contro tale testimonianza. </p>\n<p align=\"left\"> La liturgia ci permette di <i>coniugare la singolarità di quest’“ultima ora” con l’eternità</i>, la dimensione propria di Dio stesso. A questa dimensione appartiene l’eterno Verbo, che sin dal principio era presso Dio e si fece carne scegliendo il tempo “opportuno”. “Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia” (<i>Gv</i> 1, 16). In Lui, Verbo Incarnato, <i>l’eternità di Dio si è avvicinata al tempo umano</i>. La sapienza di Dio e il suo amore hanno toccato una volta per sempre la dimensione quotidiana della nostra vita, e possono diventare ispirazione dei nostri atti. Siamo stati sempre fedeli a questa ispirazione? Oppure dobbiamo rimproverarci infedeltà e negligenze? Queste, tuttavia, se pure non mancano, non possono offuscare <i>la gloria che l’Unigenito Figlio riceve dal Padre</i> (cf. <i>Gv</i> 1, 14) e desidera condividere con noi: Egli infatti è “pieno di grazia e di verità” (<i>Gv</i> 1, 17).</p>\n<p align=\"left\"> Noi crediamo e speriamo ardentemente che attraverso ogni istante della vita, i giorni e gli anni che passano, possiamo avvicinarci al momento in cui vedremo la sua gloria. Momento fuori del tempo, che costituisce, però, il nostro destino e la nostra vocazione definitiva. Alla soglia del Nuovo Anno, <i>ci scambiamo gli auguri</i>: possa questa chiamata alla gloria eterna che l’Unigenito riceve dal Padre realizzarsi un giorno per ciascuno di noi. </p>\n<p align=\"left\"> Amen! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}