{
    "id": "hf_jp-ii_spe_19941208_immacolata",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-12-08",
    "title": "Tribute to the Statue of the Immaculate Conception of the Blessed Virgin Mary",
    "excerpt": {
        "it": "1. “Ti saluto, o piena di grazia,il Signore è con te” (Lc1, 28).",
        "es": "1. «Alégrate, llena de gracia.El Señor está contigo» (Lc1, 28)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/december/documents/hf_jp-ii_spe_19941208_immacolata.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1994/december/documents/hf_jp-ii_spe_19941208_immacolata.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PREGHIERA DEL SANTO PADRE GIOVANNI PAOLO II<br>AI PIEDI DELLA VERGINE DI PIAZZA DI SPAGNA</br></font></i></b></p> <p align=\"center\"> </p></font>\n<font face=\"Times New Roman\" size=\"3\"> <i><font color=\"#663300\">Giovedì, 8 dicembre 1994</font></i> <p align=\"center\"> </p> <p>1. “<i>Ti saluto, o piena di grazia, <br/>il Signore è con te</i>” (<i>Lc</i> 1, 28). </p> <p>O Regina Immacolata, <br/>seguendo una tradizione più che centenaria, <br/>ogni anno il popolo romano accorre qui, <br/>per incontrarti nel giorno della tua festa. <br/> </p> <p>Anche noi siamo venuti qui oggi, <br/>per proclamare con tutta la Chiesa <br/>il mistero grande della tua Immacolata Concezione. <br/>Perché chiamata ad esser Madre del Figlio di Dio, <br/>sei stata redenta nell’istante della tua concezione: <br/>mai la tua anima è stata sfiorata <br/>dall’eredità del peccato originale. <br/>“Salve, Signora del mondo, Regina dei cieli; <br/>salve, Vergine delle vergini, Stella del mattino. <br/>Salve, o piena di grazia, fulgida di luce divina; <br/>affrettati, o Signora, in aiuto del mondo. <br/> </p> <p>“Ab eterno” il Signore ti ha predestinata <br/>quale Madre dell’Unigenito Verbo, <br/>mediante il quale ha creato la terra, il mare, i cieli; <br/>e ti ha adornato come sua splendida Sposa, <br/>non raggiunta dal peccato di Adamo”. </p> <p>Sin da bambino, in Polonia, <br/>ho imparato a cantare così nel “<i>Piccolo Ufficio <br/>in onore dall’Immacolata Concezione di Maria Santissima</i>”. <br/>Vi è espresso con linguaggio semplice e profondo <br/>il mistero dell’Immacolata Concezione. </p> <p>2. “Salve, o piena di grazia, <br/>fulgida di luce divina; <br/>affrettati, <i>o Signora, in aiuto del mondo </i>. . .”. <br/>L’Immacolata che in questa Piazza si venera <br/>è la<i> Fanciulla, la Vergine che nel Vangelo di Luca</i>, <br/>dopo l’annuncio dell’Angelo, s’affretta <br/>per soccorrere la parente Elisabetta, <br/>in attesa di dare alla luce <br/>il suo primogenito (cf. <i>Lc</i> 1, 39-56). </p> <p>Voglia la Vergine Santa <br/>estendere la sua sollecitudine ad ogni famiglia, <br/>soprattutto in questo anno che nella Chiesa e nel mondo <br/>celebriamo come <i>Anno della Famiglia</i>. <br/><i>Ho chiesto questo, Madre di Dio</i>, <br/>nella Lettera che all’inizio dell’anno, <br/>ho inviato alle famiglie del mondo intero. <br/><i>Ti ho invitata ad affrettarti <br/>per recare ad ogni famiglia </i><br/>lo stesso messaggio di salvezza <br/>che portasti ad Elisabetta, <br/>nel giorno della Visitazione. </p> <p>Nel corso di quest’anno, in diversi luoghi e momenti <br/>Ti abbiamo pregato, Madre di Dio, <br/>di accorrere in aiuto delle famiglie, <br/>specialmente di quelle che, per qualche ragione, <br/>sono esposte ad incombenti pericoli. </p> <p>Come Madre della Santa Famiglia, <br/>Tu sai di poter essere invocata <br/>- sempre e non soltanto in quest’Anno - <br/>con particolare diritto da ogni famiglia desiderosa <br/>di essere <i>ambiente di amore e di vita </i><br/>per ciascuno dei suoi membri, <br/>a cominciare dai più deboli e indifesi. <br/> </p> <p>Nessuna forza umana possa distruggere <br/>il bene e la bellezza che la famiglia soltanto<br/>può innestare nei cuori delle nuove generazioni. </p> <p>3. Oggi, mentre l’Anno della Famiglia <br/>volge al suo termine, <br/><i>desideriamo rendere grazie </i>per tutto il bene <br/>che esso ha apportato alle famiglie del mondo intero. <br/> </p> <p><i>Nello stesso tempo vogliamo chiederti</i>, <br/>Madre di Dio, Vergine Immacolata, <br/>che il bene trionfi sull’umana debolezza <br/>e sui rischi della civiltà contemporanea, <br/>ogni volta che essa rifiuta di preservare e sostenere <br/>la dignità del matrimonio e della famiglia. </p> <p>Madre della Famiglia di Nazaret, <br/>fa’ che Dio continui ad essere la forza della famiglia! </p> <p>Madre del bell’amore, Immacolata Madre di Dio, <br/>sii con noi in ogni tempo! </p> <p>Amen. </p>\n<hr> <p><i>Al termine della preghiera il Santo Padre ha voluto sottolineare il momento vissuto con i fedeli in Piazza di Spagna, in un luogo cioè particolarmente significativo per i fedeli romani. Queste le sue parole. </i> </p> <p>Ci troviamo in un ambiente segnato da profondissimi misteri. Sopra di noi la Santissima Trinità, Trinità dei Monti, e qui, l’Immacolata. Si potrebbe prendere il Vangelo di Luca e leggere il capitolo in cui l’Evangelista descrive l’Annunciazione, e guardare verso la Santissima Trinità e verso questa giovane Vergine che riceve il grande messaggio, il più grande nella storia del mondo, il più importante per la nostra salvezza. </p> <p>Hanno fatto bene i romani ad elevare qui, in questa Piazza di Spagna, la colonna dedicata all’Immacolata per ricordare i misteri, per ritrovare la dimensione profonda della loro vita, perché, carissimi fratelli e sorelle, la nostra vita è profondamente iscritta nei divini misteri. Là, sono le profondissime ragioni del nostro essere umano e cristiano. </p> <p>Vorrei ringraziare ancora una volta voi tutti, che circondate sempre questa Colonna di Piazza di Spagna nel giorno dell’Immacolata, per contemplare i grandi misteri divini, per ritrovare le più profonde ragioni della nostra vita. </p> <p>Sia lodato Gesù Cristo! </p> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1994 -  Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" size=\"4\"> </font>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ORACIÓN DEL SANTO PADRE JUAN PABLO II<br>A LOS PIES DE LA VIRGEN DE LA PLAZA DE ESPAÑA</br></b></i></font> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Jueves 8 de diciembre de 1994</font></i> </p>  \n<p>1. «Alégrate, llena de gracia. <br/> El Señor está contigo» (<i>Lc </i>1, 28). </p>\n<p>¡Oh Reina Inmaculada!, <br/> siguiendo una tradición <br/> más que centenaria, <br/> todos los años el pueblo romano <br/> acude a esta plaza, <br/> para encontrarse contigo <br/> en el día de tu fiesta. </p>\n<p>También nosotros <br/> hemos venido aquí hoy, <br/> para proclamar <br/> con toda la Iglesia <br/> el gran misterio <br/> de tu Inmaculada Concepción. </p>\n<p>Por haber sido elegida <br/> para convertirte <br/> en Madre del Hijo de Dios, <br/> fuiste redimida en el instante <br/> de tu concepción: <br/> tu alma nunca fue rozada <br/> por la herencia <br/> del pecado original. </p>\n<p>«Salve, Señora del mundo, <br/> Reina de los cielos. <br/> Salve, Virgen de las vírgenes, <br/> Estrella de la mañana. </p>\n<p>Salve, llena de gracia, <br/> resplandeciente de luz divina. </p>\n<p>Apresúrate, oh Señora, en ayuda del mundo. </p>\n<p><i>Desde toda la eternidad </i>el Señor <br/> te predestinó para ser <br/> Madre del Verbo unigénito, <br/> mediante el cual creó la tierra, el mar y los cielos; <br/> y te adornó como a su espléndida Esposa, <br/> nunca tocada por el pecado de Adán». <br/> Ya desde niño, en Polonia, aprendí a cantar así <br/> en el <i>«Oficio parvo en honor <br/> de la Inmaculada Concepción de María santísima». </i></p>\n<p>En él se halla expresado con lenguaje sencillo y profundo <br/> el misterio de la Inmaculada Concepción. </p>\n<p>2. «Salve, llena de gracia, resplandeciente de luz divina. <br/> Apresúrate, oh <i>Señora, en ayuda del mundo ... </i>». </p>\n<p>La Inmaculada que se venera en esta plaza es la joven, <br/> <i>la virgen que en el evangelio de san Lucas, <br/> </i>después del anuncio del ángel,<br/> se apresura a socorrer a su pariente Isabel, <br/> que estaba a la espera de dar a luz a su primogénito <br/> (cf. <i>Lc </i>1, 39-56). </p>\n<p>Que la Virgen santísima extienda su solicitud <br/> a todas las familias, sobre todo en este año <br/> que en la Iglesia y en el mundo <br/> celebramos como <i>Año de la familia. </i></p>\n<p><i>Eso es lo que he pedido, Madre de Dios, <br/> </i>en la carta que envié, al inicio del año, <br/> a las familias del mundo entero. </p>\n<p><i>Te invité a apresurarte para llevar a todas las familias <br/> </i>el mismo mensaje de salvación. que comunicaste a Isabel <br/> el día de la Visitación. </p>\n<p>A lo largo de este año, en varios lugares y momentos, <br/> te hemos invocado, Madre de Dios, <br/> pidiéndote que acudieras en ayuda de las familias <br/> especialmente de aquellas sobre las que, <br/> por cualquier razón, se cierne algún peligro. </p>\n<p>Como Madre de la Sagrada Familia, <br/> sabes que puedes ser invocada siempre, es decir, <br/> no sólo en este año, con especial derecho, por toda familia <br/> que aspire a ser <i>ambiente de amor y </i>de <i>vida <br/> </i>para cada uno de sus miembros, <br/> comenzando por los más débiles e indefensos. </p>\n<p>Que ninguna fuerza humana <br/> pueda destruir el bien y la belleza <br/> que únicamente la familia puede sembrar en los corazones <br/> de las nuevas generaciones. </p>\n<p>3. Hoy, mientras el Año de la familia se acerca a su fin, <br/> <i>deseamos dar gracias </i>por todo el bien <br/> que ha proporcionado a las familias del mundo entero. </p>\n<p><i>Al mismo tiempo, queremos pedirte, </i>Madre de Dios, <br/> Virgen Inmaculada, que el bien triunfe <br/> sobre la debilidad humana y sobre los peligros <br/> de la civilización contemporánea, <br/> cada vez que se niega a defender y sostener <br/> la dignidad del matrimonio y de la familia. </p>\n<p>Madre de la familia de Nazaret, <br/> haz que Dios continúe siendo la fuerza de la familia. </p>\n<p>Madre del amor hermoso, Inmaculada Madre de Dios, <br/> permanece con nosotros siempre. </p>\n<p>Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}