{
    "id": "hf_jp-ii_spe_19880619_pellegrini-vietnam",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-06-19",
    "title": "To a group of pilgrims from Vietnam",
    "excerpt": {
        "fr": "Chers Frères et Sœurs vietnamiens,",
        "it": "Cari fratelli e sorelle vietnamiti."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/june/documents/hf_jp-ii_spe_19880619_pellegrini-vietnam.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/june/documents/hf_jp-ii_spe_19880619_pellegrini-vietnam.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE JEAN-PAUL II<br> <font face=\"Times New Roman\">À</font> UN GROUPE DE P<font face=\"Times New Roman\">ÈLERINS VIETNAMIENS</font></br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Dimanche, 19 juin 1988</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Chers Frères et Sœurs vietnamiens, </i></p>\n<p>1. Au soir de cette journée si marquante pour les chrétiens du Vietnam, c’est dans la joie et l’émotion que je vous retrouve. Oui, avec vous j’éprouve une admiration fervente pour les Martyrs que j’ai eu le privilège d’inscrire au nombre des saints de l’Eglise universelle: ces évêques, ces prêtres et ces laïcs qui ont affermi l’Eglise sur votre terre natale dans une parfaite union au sacrifice rédempteur du Christ. Avec vous, j’admire la générosité dans la foi des témoins innombrables qui ont accrédité la parole évangélique par le don de leur vie. Malgré le poids des souffrances accumulées, j’ose parler de joie et d’action de grâce, car nous devons remercier le Seigneur pour le lumineux reflet de sa présence dans la figure des saints, pour la grandeur du don de la foi reçu et noblement accueilli par tant d’hommes et de femmes dont vous êtes les héritiers. </p>\n<p>Nous admirons la foule immense de ceux qui «ont lavé leurs robes et les ont blanchies dans le sang de l’Agneau»[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].  Nous admirons ceux qui se sont laissés saisir par l’amour du Christ, dans une totale adhésion à sa parole: «Voici mon commandement: vous aimer les uns les autres comme je vous ai aimés. Nul n’a de plus grand amour que celui-ci: donner sa vie pour ses amis»[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>].  Ils ont su unir l’amour du Créateur et du Sauveur à l’amour de leurs pères et de leurs frères, de leur peuple et de leur terre. </p>\n<p>2. Pour vous, chrétiens vietnamiens vivant sur tous les continents, les saints Martyrs sont aujourd’hui plus que des exemples. Ils demeurent dans l’amour du Christ et ils communient avec tous les membres du Christ. Ils intercèdent pour que, à partir des racines toujours vivantes, grandissent des rameaux vigoureux. Ils sont proches de vous dans l’unité de l’Esprit. Ils vous appellent à rester fidèles. </p>\n<p>Vous pouvez compter sur l’appui de vos saints devanciers pour développer la vie chrétienne dont ils ont donné des exemples si généreux et si purs. A votre tour, soyez des pierres vivantes dans l’édifice de l’Eglise. Approfondissez votre union personnelle au Christ dans la prière. Vivez intensément l’Eucharistie. Recourez à la médiation maternelle de Marie comme ceux qui, au temps de la persécution, puisaient l’énergie de leur constance dans la prière du Rosaire. Approfondissez le message de l’Evangile, pour savoir rendre compte de votre foi. Découvrez sans cesse la beauté du don de Dieu dans le sacrement de la réconciliation. Sachez pardonner, comme bien des Martyrs en ont donné l’exemple admirable. Epanouissez en vous la grâce de votre baptême. Aidez vos enfants à vivre pleinement la condition d’enfants de Dieu. Quand se fait entendre l’appel à donner davantage, avancez, fondez des familles généreuses qui transmettent la vie, ou bien acceptez le haut service du sacerdoce ou de la vie consacrée. </p>\n<p>Je sais que, pour beaucoup d’entre vous, l’expérience de l’exil et de la séparation a renforcé une vraie solidarité fraternelle. En cela, vous imitez l’inépuisable charité des saints que nous honorons aujourd’hui; ils ont été dévoués sans borne au service de la communauté entière, ils visitaient les prisonniers, ils secouraient les pauvres, ils accueillaient les orphelines. Beaucoup d’entre eux se sont dépensés pour l’éducation des jeunes. Plusieurs ont contribué notablement à l’étude de la doctrine de la foi et ils l’ont exprimée pour la rendre accessible dans votre riche culture. Toutes ces tâches sont les vôtres aujourd’hui; en les accomplissant en esprit de foi et d’amour, vous édifiez l’Eglise, vous répondez à votre vocation chrétienne. </p>\n<p>3. Chers amis, je voudrais vous demander encore d’être, comme les glorieux témoins que nous vénérons, les porteurs inlassables de l’Evangile. Vos frères attendent, souvent dans les difficultés de leur condition d’émigrés, d’entendre le message sauveur du Christ. Il vous revient d’être les évangélisateurs des Vietnamiens de la diaspora. Je ne doute pas que vous en ayez le désir et je vous encourage à développer encore, là où vous vivez, la vitalité de la communauté ecclésiale. </p>\n<p>Et ce ne sont pas seulement vos compatriotes qui comptent sur votre témoignage de foi. Dans les pays qui vous accueillent, vous partagez l’existence de sociétés qui se sont souvent éloignées de leurs racines chrétiennes, vous côtoyez bien des hommes et des femmes qui restent dans l’ignorance de la Bonne Nouvelle. Vos communautés ferventes, affermies dans l’épreuve, ont maintenant la charge de rayonner la lumière qui leur a été communiquée. C’est un héritage que vous avez reçu, apporté souvent par des fils des nations où vous séjournez à présent; prenez votre part dans l’apostolat nécessaire de notre temps; unissez-vous aux paroisses ou aux mouvements d’Eglise qui sont près de vous. Ainsi vous manifesterez, en quelque sorte, votre reconnaissance pour les dons qui vous ont été accordés. </p>\n<p>4. Chrétiens généreux, témoins actifs les uns pour les autres et autour de vous, vous gardez au fond du cœur, je le sais, une fidélité fondamentale à votre pays du Vietnam, à votre peuple, à votre culture, particulièrement aux parents et aux frères dont vous êtes éloignés. J’ai dit ce matin combien j’étais moi-même proche par l’affection de l’Eglise au Vietnam et de votre nation. Je tiens à le redire avec chaleur au cours de cette rencontre avec vous. </p>\n<p>Les distances ne diminuent en rien la communion ecclésiale. Pour un grand nombre d’entre vous, vous avez reçu le baptême, vous avez fondé votre famille, vous êtes entrés dans la vie religieuse, vous avez accédé au sacerdoce dans les paroisses, les communautés et les diocèses du Vietnam. Soyez fidèles à ces racines profondes. Restez présents de cœur aux pasteurs et aux fidèles qui, dans votre pays, sont aujourd’hui l’Eglise du Christ. Les plus jeunes parmi vous garderont, j’en suis sûr, un attachement respectueux à ceux qui, là-bas, communient à la même foi et prolongent des traditions vénérables que les fils de ce beau peuple ne sauraient perdre de vue. </p>\n<p>5. Chers fils et filles du Vietnam, saint Dominique Xuyên, prêtre et religieux de l’ordre dominicain, ne cessait de recourir à la Mère du Sauveur en la priant avec le Rosaire. On sait aussi que, dans l’épreuve, il redisait sans cesse: «L’homme sage, riche de la foi et fort dans l’espérance, ne craint pas l’épée». Aujourd’hui, trouvez auprès de lui et de ses compagnons martyrs la même richesse de la foi et la même force de l’espérance. Le beau rassemblement fraternel que vous formez ici est déjà un signe heureux et réconfortant. </p>\n<p>Pour que l’espérance anime tous les héritiers des saints Martyrs, nous les invoquons ardemment. Qu’ils vous accompagnent sur vos routes diverses et vous soutiennent dans la foi! Que la Vierge Marie veille sur les fils et les filles du Vietnam! Que le Dieu d’amour et de miséricorde vous garde dans l’unité de son amour! Qu’il vous comble de ses Bénédictions! </p>\n<p><br/> Ch<font face=\"Times New Roman\">úng con thân mên,</font></p>\n<p><font face=\"Times New Roman\">Cha chung vui vói chùng con, vī giáo hôi Viêt-Nam dã chính thúc có môt trām múói bãy (117), Thánh Tu Dao. Cha cám on chúng con dã cho cha dú nhiêu sô ngoan muc. Cha chúc lānh cho chúng con, cho gia dīnh chúng con, cho giáo hôi Viêt-Nam; vā Cha gui loī chāo toan the dân tôc Viêt-Nam.</font></p>\n<p><i>Traduction en langue française:</i></p>\n<p>Je me réjouis avec vous puisque l’Eglise au Viet-Nam compte déjà 117 Saints Martyrs. Je vous remercie de m’avoir fait assister à un certain nombre de manifestations artistiques. Je bénis vous mêmes, vos familles, l’Eglise au Viet-Nam, et je profite de l’occasion pour saluer la nation vietnamienne tout entière.</p>\n<hr>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>]<i> Apoc</i>. 7, 14.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI PELLEGRINI VIETNAMITI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 19 giugno 1988</i></font></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle vietnamiti. </i></p>\n<p>Al termine di questa giornata così significativa per i cristiani del Vietnam, è con gioia ed emozione che mi ritrovo con voi. Sì, con voi provo una fervente ammirazione per i martiri che ho avuto il privilegio di inscrivere nel numero dei santi della Chiesa universale: questi vescovi, questi preti, questi laici che hanno testimoniato la Chiesa nel vostro Paese natale in una unione perfetta al sacrificio redentore di Cristo. Con voi ammiro la generosità nella fede di innumerevoli testimoni che hanno dato credibilità alla parola del Vangelo con il dono della loro vita. </p>\n<p>Nonostante il peso delle sofferenze patite, oso parlare di gioia e di azione di grazia, poiché dobbiamo ringraziare il Signore per il luminoso riflesso della sua presenza nella figura dei santi, per la grandezza del dono della fede ricevuto e nobilmente accolto da tanti uomini e donne di cui voi siete gli eredi. </p>\n<p>Ammiriamo la folla immensa di coloro che “hanno lavato i loro vestiti e li hanno purificati con il sangue dell’Agnello” (<i>Ap</i> 7, 14). </p>\n<p>Ammiriamo chi si è lasciato afferrare dall’amore di Cristo, nell’adesione totale alla sua Parola: “Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati. Nessuno ha un amore più grande di questo: dare la vita per i propri amici” (<i>Gv</i> 15, 12-13). Hanno saputo unire l’amore del Creatore e del salvatore all’amore dei loro padri e dei loro fratelli, del loro popolo e della loro terra. </p>\n<p>2. Per voi, cristiani vietnamiti che vivete in tutti i continenti, i santi martiri sono oggi più che degli esempi. Dimorano nell’amore di Cristo e sono in comunione con tutte le membra di Cristo. Essi intercedono affinché, dalle radici che ancora oggi vivono, fioriscano dei rami vigorosi. Sono vicini a voi nell’unità dello Spirito. Vi domandano di restare fedeli. </p>\n<p>Voi potete contare sull’aiuto dei vostri santi predecessori per sviluppare la vita cristiana di cui essi hanno dato degli esempi così puri e generosi. Dal canto vostro siate delle pietre vive nell’edificio della Chiesa. Approfondite la vostra unione personale con Cristo nella preghiera. Vivete intensamente l’Eucaristia. Ricorrete alla mediazione materna di Maria come coloro che, ai tempi della persecuzione, attingevano l’energia della loro perseveranza alla preghiera del Rosario. Approfondite il messaggio del Vangelo per saper rendere conto della vostra fede. Scoprite senza sosta la bellezza del dono che Dio fa nel sacramento della Riconciliazione. Sappiate perdonare come i martiri ci hanno insegnato. </p>\n<p>Fate sbocciare in voi la grazia del Battesimo. Aiutate i vostri bimbi a vivere pienamente la condizione di figli di Dio. Quando si fa sentire la chiamata a dare di più, non desistete, costruite famiglie generose nel dare la vita, o accettate il grande servizio del sacerdozio o della vita consacrata. </p>\n<p>So che per molti di voi l’esperienza dell’esilio e della separazione hanno rafforzato una vera solidarietà fraterna. In questo voi imitate l’inesauribile carità dei santi che noi oggi onoriamo; si sono dedicati senza limiti al servizio della comunità intera, visitavano i prigionieri, soccorrevano i poveri, accoglievano gli orfani. Molti tra di loro si sono dedicati all’educazione dei giovani. Molti hanno contribuito decisamente allo studio della dottrina della fede e hanno fatto sì che potesse essere accessibile nel contesto della vostra ricca cultura. Tutti questi compiti sono vostri, oggi; nel perseguirli in spirito di fede e d’amore voi edificate la Chiesa e rispondete alla vostra vocazione cristiana. </p>\n<p>3. Cari amici, vorrei chiedervi ancora di essere, come i gloriosi testimoni che oggi veneriamo, annunciatori instancabili del Vangelo. I vostri fratelli aspettano, spesso nelle difficoltà della loro condizione di emigrati, di ascoltare il messaggio salvifico di Cristo. Egli vi sollecita ad essere gli evangelizzatori del Vietnam della diaspora. Non dubito che voi lo desideriate e vi incoraggio a sviluppare ancora di più, laddove vivete, la vitalità della comunità ecclesiale. </p>\n<p>E non solo i vostri compatrioti contano sulla vostra testimonianza di fede. Nei Paesi che vi accolgono voi condividete l’esistenza di società che si sono spesso allontanate dalle loro radici cristiane, voi vi imbattete in molti uomini e donne che ignorano la buona novella. Le vostre zelanti comunità, forgiate nella prova, hanno ora il compito di diffondere la luce che loro è stata donata. È un’eredità che avete ricevuto, spesso attraverso i figli delle nazioni dove attualmente risiedete; fate la vostra parte nell’indispensabile apostolato dei nostri tempi; unitevi alle parrocchie o ai movimenti della Chiesa a voi vicini, Così voi manifesterete la vostra riconoscenza per i doni che avete ricevuto. </p>\n<p>4. Cristiani generosi, testimoni attivi gli uni nei confronti degli altri, voi conservate in fondo al cuore, io lo so, una grande fedeltà nei confronti del vostro Paese, il Vietnam, dei vostri genitori e fratelli da cui siete stati separati. Ho detto questa mattina quanto io stesso mi senta vicino nell’affetto alla Chiesa del Vietnam e alla vostra nazione. Ci tengo a ribadirlo con calore durante questo incontro. </p>\n<p>Le distanze non scalfiscono la comunione ecclesiale. Moltissimi tra di voi hanno ricevuto il battesimo, si sono sposati, siete entrati nella vita religiosa, avete iniziato il sacerdozio nelle parrocchie, nelle comunità e nelle diocesi del vostro Paese. Siate fedeli a queste profonde radici. Siate vicini nel profondo ai pastori e ai fedeli che nel vostro Paese sono oggi la Chiesa di Cristo. I più giovani tra di voi manterranno - ne sono sicuro -, un atteggiamento rispettoso verso chi, nel vostro Paese, vive la stessa esperienza di fede e mantiene viva la venerabile tradizione che questo buon popolo saprà non disperdere. </p>\n<p>5. Cari figli e figlie del Vietnam, san Domenico Xuyen, sacerdote e religioso dell’ordine domenicano, non rinunciò mai di invocare l’aiuto della Madre del Salvatore pregandola con il rosario. Si sa anche che, nella prova, ripeteva instancabilmente: “L’uomo saggio, ricco di fede e di speranza, non teme la spada”. Oggi trovate presso di lui e presso gli altri martiri la stessa ricchezza di fede e la stessa forza per la speranza. La bella fraternità che qui formate è già un segno felice e confortante. </p>\n<p>Affinché la speranza sostenga tutti gli eredi dei santi martiri, noi li invochiamo con ardore. Che vi accompagnino lungo le strade che percorrete e vi sostengano nella fede. Che la Vergine Maria vegli sui figli e le figlie del Vietnam. Che Dio misericordioso vi conservi uniti nel suo amore. Che egli vi colmi di benedizioni. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}