{
    "id": "hf_jp-ii_spe_19821230_giovani-europei",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-12-30",
    "title": "To the European youth",
    "excerpt": {
        "en": "1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives.",
        "fr": "1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives.",
        "de": "1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives.",
        "it": "1. Sono felice e commosso di vedervi, ancora una volta, riuniti a Roma in un incontro promosso da Taizé. Siete così numerosi, così entusiasti, così ben disposti a ricevere e a seguire le ispirazioni dello Spirito di Dio, in un clima di preghiera! E ringrazio vivamente Frère Roger per le sue parole sincere e suggestive.",
        "pt": "1. É com alegria e emoção que vos vejo, uma vez mais, reunidos em Roma por iniciativa de Taizé. Como sois numerosos, entusiastas, disponíveis em aceitar e seguir as inspirações do Espírito de Deus, num clima de oração! Agradeço vivamente ao Irmão Roger as suas palavras tão sinceras e sugestivas.",
        "es": "1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1982/december/documents/hf_jp-ii_spe_19821230_giovani-europei.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/december/documents/hf_jp-ii_spe_19821230_giovani-europei.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1982/december/documents/hf_jp-ii_spe_19821230_giovani-europei.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/december/documents/hf_jp-ii_spe_19821230_giovani-europei.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/december/documents/hf_jp-ii_spe_19821230_giovani-europei.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1982/december/documents/hf_jp-ii_spe_19821230_giovani-europei.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF POPE JOHN PAUL </i></b></font> <b><font color=\"#663300\" size=\"4\"><i>II<br> TO THE EUROPEAN YOUTH</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Thursday, 30 December 1982</i></font></p>\n<p> </p>\n<p><i>Chers amis, </i></p>\n<p>1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives. </p>\n<p>Vous êtes venus ici auprès des tombeaux des Apôtres Pierre et Paul, des martyrs, des saints au cœur brûlant de foi et d’amour, vénérés dans les catacombes ou les églises de Rome. Et vous avez voulu rencontrer le Successeur de Pierre, dont la vocation est de proclamer comme Pierre la foi au “Christ, le Fils du Dieu vivant” (Cfr. <i>Matth</i>. 16, 16) et son amour de prédilection pour Lui (Cfr. <i>Io</i>. 21, 15-17) et d’assurer ainsi le rôle de Pasteur de tous, en étant avec les autres Successeurs des Apôtres, les Evêques, au service du Christ pour accomplir “la communion en l’unité, dans la profession d’une seule foi, dans la célébration commune du culte divin, dans la concorde fraternelle de la famille de Dieu” (<i>Unitatis Redintegratio</i>, 2). </p>\n<p>Vous êtes venus en pèlerinage de foi et de réconciliation, pour jouir, comme disait saint Paul, de la “communication de quelque don spirituel propre à vous affermir” (<i>Rom</i>. 1, 11), notamment dans votre décision d’être toujours davantage des “artisans de paix” (<i>Matth</i>. 5, 9). C’est une grande joie pour moi de pouvoir vous aider à marcher sur ce chemin de réconciliation. Je le ferai en dialoguant avec vous, autrement dit en répondant aux quelques questions que vous m’avez posées, abordant chaque question en une langue différente. </p>\n<p>Je sais que parmi vous, un certain nombre sont chrétiens sans se rattacher à la confession catholique. D’autres jeunes sont en recherche de la foi. Je respecte cette situation et ce cheminement. Devant tous, je veux du moins rendre témoignage au Christ, Chemin, Vérité et Vie, et rendre témoignage à son Eglise. Dans la mesure où je vous adresse des exhortations ou directives sur votre tâche dans l’Eglise, je m’adresse essentiellement aux catholiques, et cela d’ailleurs en union avec leurs Evêques, qui sont de façon habituelle leurs Pasteurs. </p>\n<p>2. Comment être <i>témoins de la joie et de la confiance</i> en ces temps inquiétants? (question n. 1). </p>\n<p>Nous le sommes grâce à notre foi (Cfr. <i>1 Io.</i> 5, 4): “Dieu a tant aimé le monde qu’il a donné son Fils unique . . . pour que le monde soit sauvé par lui” (<i>Io</i>. 3, 16-17). Et ce qui nous donne l’assurance au niveau de l’action, c’est que nous <i>essayons d’aimer</i> comme Lui nous a aimés: “Nous savons que nous sommes passés de la mort à la vie parce que nous aimons nos frères” (<i>1 Io.</i> 3, 14). </p>\n<p>Certes, vous ne devez jamais fermer les yeux sur les difficultés réelles. Les problèmes du monde demeurent difficiles et complexes: comment faire cohabiter les hommes comme des frères quand ils sont si différents et ont des intérêts immédiats apparemment opposés, pour que chacun ait sa part de pain, de dignité, d’amour? Et surtout comment surmonter les graves menaces d’oppression et de guerres qui viennent du cœur des hommes, lorsqu’ils se laissent conduire avec agressivité par la peur, le mensonge, l’égoïsme, l’orgueil, la haine? Il y a donc des risques de malheurs, c’est vrai. Il y a même une lutte à mener, une lutte contre le mal sous toutes ses formes. Et ceux qui cherchent le bien ne seront pas pour autant épargnés, en cette vie, de la morsure du mal: le Christ l’a-t-il été? </p>\n<p>Et cependant, il est de notre devoir de contribuer chacun à conjurer ces risques, de “vaincre le mal par le bien” (<i>Rom</i>. 11, 21). Par le Christ, avec Lui, c’est possible. Le Mal, le Malin, n’aura pas le dernier mot (Cfr. <i>Io</i>. 16, 33). Et déjà le sens du bien, le sens de la justice et de l’amour que Dieu met en nous, il les met aussi dans le cœur des autres, de beaucoup d’autres, au point que nous pouvons nous rencontrer sur ce terrain, nous donner la main par-dessus les frontières, pour susciter un monde de frères. Le Christ nous ouvre cette espérance, même à travers la souffrance. Si nous luttons avec Lui, nous le faisons déjà avec une grande paix dans le cœur. C’est pourquoi je vous redis: <i>N’ayez pas peur!</i> </p>\n<p>3. Voi mi avete messo a parte della vostra volontà di inserire le vostre piccole comunità di laici nelle parrocchie, e chiedete se potete veramente essere là un fermento di contemplazione (domanda n. 2). </p>\n<p>Mi congratulo con voi, cari amici, e vi incoraggio in questo proposito. Certo è normale e può essere tonificante riunirsi per affinità tra giovani che condividono lo stesso ideale, lo stesso modo di pregare, lo stesso dinamismo per l’azione: è l’interesse di molti movimenti di giovani cristiani di oggi, con il loro particolare accento, la loro spiritualità; si tratti di movimenti apostolici, educativi, o di diversi gruppi di preghiera. Ciò costituisce spesso un ricambio necessario. Ma voi comprendete il rischio, e volete evitarlo, di vivere ripiegati sul proprio gruppo, sulla propria opzione, sulla propria sensibilità. Non ci potrebbe essere una “Chiesa” di una certa categoria di età, di classe, di razza. La Chiesa - il termine vuol dire assemblea - è la riunione dei cristiani <i>in un solo popolo, in un solo Corpo</i>, che riceve dal Capo, Cristo, - rappresentato dal ministro ordinato nella successione apostolica -, la Parola di Dio e la Vita che non si sarebbe capaci di dare a se stessi. In lui sono state abolite le divisioni tra membri e categorie di membri, come commentava san Paolo per il suo tempo: “Tra Giudei e Greci, tra schiavi e liberi, tra uomini e donne” (<i>Gal</i> 3, 28); si potrebbe aggiungere: tra giovani e vecchi, tra ricchi e poveri, ecc. Questa realtà spirituale - che corrisponde alla Chiesa universale e alla Chiesa diocesana - è ben rappresentata e vissuta nella parrocchia. Lo dicevo nell’esortazione apostolica sulla catechesi: “Senza stabilire monopoli né rigide uniformità, la parrocchia . . . deve ritrovare la propria vocazione, che è quella di essere una casa di famiglia, fraterna e accogliente, dove i battezzati ed i cresimati prendono coscienza di essere Popolo di Dio. Lì il pane della buona dottrina ed il pane dell’Eucaristia sono ad essi spezzati in abbondanza nel contesto di un medesimo atto di culto; di li essi sono rinviati quotidianamente alla loro missione apostolica, in tutti i cantieri della vita del mondo (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 67). </p>\n<p>Sì, cari amici cattolici, inseritevi dunque nelle parrocchie: per portare e per ricevere. Voi potrete crearvi degli <i>spazi di preghiera e di adorazione</i>, che attireranno ed aiuteranno i vostri fratelli alla ricerca di Dio, pur comprendendo che altri gruppi di preghiera esistono spesso già con un orientamento complementare o più generale, e voi prendete parte con essi anche alle celebrazioni abituali, liturgiche, concepite per l’insieme del Popolo di Dio e aperte a tutte le sensibilità. Voi potrete esservi dei “fermenti” di riconciliazione e anche familiarizzarvi con i diversi obiettivi che una parrocchia deve realizzare a livello catechetico, sacramentale, apostolico o caritativo. Voi vi porterete le vostre domande e i vostri appelli e riceverete anche le domande degli altri e le responsabilità di coloro che vi sono stati stabiliti parroci, in modo da costruire con essi la Chiesa, mediante la preghiera e la carità. </p>\n<p>4. <i>Welches sind die Risiken, die ihr auf euch nehmen könnt, um die Menschen zum Frieden aufzurufen? um die Menschenwürde zu verteidigen?</i> (Frage 3). </p>\n<p>Das erste Risiko, das für den Frieden gewagt werden muß, scheint mir der <i>Dialog</i> zu sein, den uns für die anderen öffnet und durchsichtig macht. Das ist auch das Thema der Friedensbotschaft, die ich in diesen Tagen an die Welt richte. Der Dialog, so sage ich dort (IOANNIS PAULI PP. II <i>Nuntius scripto datuus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1983 celebrandum</i>, 6, die 8 dec. 1982: vide <i>supra</i>, p. 1545), geht aus von der Suche nach dem Wahren, dem Guten und dem Gerechten für jeden Menschen; er verlangt Offen-sein und Annehmen; verlangt, sich einzulassen auf das Anders-sein und das Besondere im Dialogpartner, mit allem Risiko, das sich daraus ergibt. Und das, ohne aus Feigheit oder falscher Rücksicht aufzugeben, was man selbst als wahr und recht erkennt aber auch ohne den anderen zu einem bloßen Objekt zu erniedrigen, wo er doch veilmehr als ein Subjekt mit Verstand, Freiheit und Verantwortung zu achten ist. Darum sollte der Dialog zunächst einmal die Suche nach all dem sein, was den Menschen gemeinsam ist. Selig diejenigen, die auch bereit sind, <i>gemeinsam darum zu betan</i>, daß der Heilige Geist sie all das im anderen lieben lehrt, was Gott selbst an ihm liebt! </p>\n<p>Was die konkreten Mittel im einzelnen angeht, die zum Frieden führen oder wenigstens die Kriegsdrohung abwenden können, wie zum Beispiel ein <i>Verzicht auf weiteres Wettrüsten</i>, so liegen dort schwierige und vielschichtige Probleme, die noch weitere Verantwortlichkeiten ins Spiel bringen. Hierzu habe ich mich schon bei anderer Gelegenheit geäußert. Eure Rolle scheint mir dabei vor allem zu sein, Herz und Kopf der Menschen dafür zu motivieren, den Frieden ernsthaft zu wollen, ihn zwischen den einzelnen und den Gruppen überzeugend zu verwirklichen, ferner Gerechtigkeit zu verlangen, die beste Garantie des Friedens, und das Teilen anzuregen und zu üben, ein guter Weg dorthin. </p>\n<p>5. <i>La distribución equitativa de los bienes de la tierra</i> constituía precisamente el objeto de otra cuestión (n. 5). Vosotros sois tanto más sensibles a ella en cuanto no parecéis quemados por la sociedad de consumo y de placer, que vosotros mismos conocéis bien en Europa, y sobre todo porque habéis experimentado la miseria de vuestros hermanos a través de los países del Tercer Mundo, por vuestra permanencia en medio de ellos o por testimonios recibidos en torno a ellos en vuestras cartas-circulares. Sí, el evangelio urge a los cristianos a poner remedio a las desigualdades que impiden a una gran parte de los hombres satisfacer sus necesidades más elementales en lo que se refiere a alimentación, vivienda, preocupaciones. <i>La Iglesia debe predicar esa repartición</i> para que los hombres se liberen de la miseria que es contraria a los planes de Dios, con tal de predicar también a todos el espíritu evangélico de la pobreza. Evidentemente, la Iglesia debe dar a la vez testimonio de ella. Eso es a lo que nosotros exortamos sin tregua. Muchos cristianos, muchos santos, la han practicado hasta el heroísmo y han fundado a su vez comunidades que practican esa coparticipación. A veces la entrega de recursos a las instituciones eclesiales puede pareceros como una especie de cortina administrativa para con los pobres; tratad de entender que estos medios quieren ser garantía para asegurar el día de mañana una ayuda mutua, generosa y eficaz. Es siempre delicado juzgar a nuestros hermanos. Pero sigue siendo verdad que las instituciones deben ser sinceras y estar muy atentas para evitar a la vez los peligros de la riqueza y la insensibilidad ante las necesidades de los hermanos. </p>\n<p>Vuestra tercera cuestión se refería también expresamente a <i>la dignidad de toda persona, al valor de toda vida humana</i>. Así es: dicho esto, aceptad riesgos, haced todo lo que está en vuestras manos para proclamar esos valores a tiempo y a destiempo, para hacerlos respetar, con firmeza, con claridad. Pero - lo sabéis muy bien - este testimonio compromete en primer lugar a cada uno de nosotros; sólo es creíble cuando cada uno respeta absolutamente la vida del otro en su pequeñez, en su concepción, en su debilidad, en su vejez, así como todos sus derechos fundamentales. ¡Ojalá vosotros, queridos amigos, contribuyáis a promover poco a poco este respeto por el hombre, por todo hombre! </p>\n<p>6. E quando o outro não tem respeito, se mostra insensível e quando o perdão é recusado pelos que nos rodeiam? <i>Como actuar a reconciliação</i>, perguntareis vós? (Pergunta número quatro). </p>\n<p>Compreendo que isso vos preocupe, a vós que desejais acima de tudo pôr a vossa vocação e o vosso empenhamento sob o signo da reconciliação. Estais convencidos, além disso, de que a reconciliação tem de começar <i>em nós, por nós e a partir de hoje</i>. E quanto á importância do perdão, vós conheceis igualmente a resposta de Jesus, que aparece tão frequentemente no Evangelho: vai primeiro reconciliar-te com o teu irmão; põe-te depressa de acordo com ele, enquanto ainda caminhardes juntos; ultrapassa a estrita justica (Cfr. <i>Matth</i>. 5, 24. 25. 40). E será bom, também, procurar ver aquilo que, em nós, possa com razão afastar o outro; e é preciso então fazer em nós mesmos a reforma necessária. </p>\n<p>Mas, apesar de tudo isto, acontece que o outro recusa o perdão e a proposição da paz. Pois bem, segundo o Evangelho, não esperemos que sejam os outros a vir reconciliar-se connosco. Vamos nós ao seu encontro. Ponhamos em prática aquilo que o antigo Livro dos Provérbios nos diz, num texto retomado depois por São Paulo: “Se o teu inimigo tem fome, dá-lhe de comer, se tem sede, dá-lhe de beber, pois assim porás carvões acesos sobre a sua cabeça” (<i>Prov</i>. 25, 21-22; <i>Rom</i>. 12, 20). Numa palavra: e o outro se recusa, isso é lá com ele; de resto, nós desconhecemos, talvez, os obstáculos interiores que ele experimenta. <i>Façamos, no plano da paz, aquilo que depende de nós</i>. E, sobretudo, continuemos a <i>rezar por ele e a amá-lo</i>, para sermos filhos dignos do Pai que está nos céus (Cfr. <i>Matth</i>. 5, 43-48). È assim o risco que aceitam os discípulos de Cristo; e na hora em que Deus quiser, este risco contribuirá para transforrnar o mundo, á semelhança da atitude de Jesus. </p>\n<p>Não é assim que vós procurais ser obreiros de paz, vivendo reconciliados convosco próprios e com os vossos semelhantes, no seio das vossas famílias, das Igrejas de que sois membros e das comunidades a que pertenceis? </p>\n<p>È claro que esta atitude, de humildade e de benevolente acolhimento das pessoas, <i>não deve levar nunca a menosprezar a busca da verdade</i> e a firmeza na fé, de que Deus nos fez a graça. Justamente, pois, embora deixando-vos interpelar pelos carismas de outrem, vós não haveis de ceder em nivelar os valores da fé, mercadejar, de algum forma, com o que não é negociável, aquilo que vos não pertence, conciliar aquilo que não é conciliável; mas sim, deveis apoiar a vossa fé no Fundamento que Deus nos deu em Cristo (Cfr. <i>1 Cor.</i> 3, 11) e na sua única Igreja, como a descreve a Constituição conciliar “Lumen Gentium” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 8), Igreja “que no Símbolo professamos una, santa, católica e apostólica” e que “subsiste na Igreja Católica”. </p>\n<p>7. Finally, you are asking what you must <i>do to love Christ above all else, to give your life to him</i> (question 6). </p>\n<p>I say to you: “Open the doors to the Redeemer”. This is the motto of the Year of the Redemption, which I have just recently proclaimed for celebration by the Catholic Church. We cannot truly be reconciled among ourselves if we do not accept <i>reconciliation with God, the reconciliation which comes from God</i>. “It was God who reconciled us to himself through Christ”, and it is Christ who has entrusted to us the good news that we are reconciled, making us his “ambassadors”, as Saint Paul says (Cfr. <i> 2 Cor.</i> 5, 18-20). Reconciliation is also a duty of the Church; it is an ecclesial activity. This is the meaning of the <i>Sacrament of Penance</i>, where pardon is given by means of an effective sign of grace, through which we are reconciled with God and one another. This is the meaning also of <i>the struggle</i> in which we are engaged. “For we are not contending against flesh and blood . . . but against the spiritual hosts of wickedness” (<i>Eph</i>. 6, 12), against sin, the sin which offends God and which injures our brothers and sisters, and which is the source of evil in the world. Such a struggle must be carried on with the weapons of God (Cfr. <i>ibid</i>. 6, 14-17). </p>\n<p>For this reason, I exhort you, as Saint Paul does, to let yourselves <i>be grasped by Christ</i>, so that you may know the power of his Resurrection and share in his sufferings (Cfr. <i>Phil</i>. 3, 11-12). And one cannot be grasped by Christ without <i>contemplation and prayer</i>. Only then will Christ be your interior light and he will change you. This is the first thing that the Successor of Peter hopes for from you. </p>\n<p>Then you will be able to become “salt” and “light”, as we have just heard from the lips of Jesus. For it is truly Christ who, like salt, preserves and gives meaning and taste to earthly things; and it is he who illumines, like the sun, our darkness. Your mission is to make this meaning and taste present and active; to make this light shine forth by “your good works” as Jesus also says, and this means, by your whole life. And it will be even more true for those among you who will consecrate their whole life to Jesus Christ in a vocation to the priesthood or to the Religious life. </p>\n<p><i>Cari miei croati. </i> </p>\n<p>Di cuore saluto i giovani croati, qui presenti, e faccio voti che essi, con la loro vita cristiana, testimonino Cristo e la Vergine Maria, Regina dei croati. Ben volentieri impartisco a voi e alle vostre famiglie in patria la mia benedizione apostolica. </p>\n<p>Witam i pozdrawiam grupę młodzieży polskiej biorącą udział w dzisiejszym spotkaniu. </p>\n<p>Życzę Wam, Drodzy Przyjaciele, abyście Chrystusowe Orędzie pokoju, miłości i nadziei zanieśli stąd do umiłowanej Oiczyzny, do Waszych rodzin i środowisk, w których wypadło Wam żyć i pracować. </p>\n<p><i>Diamo una nostra traduzione in italiano delle parole pronunciate dal santo Padre in polacco.</i></p>\n<p>Do il mio benvenuto e saluto il gruppo dei giovani polacchi il quale partecipa al nostro odierno incontro. </p>\n<p>Vi auguro, cari amici, che portiate il Messaggio di Cristo, di pace, di amore e di speranza, da qui alla amata Patria, alle vostre famiglie e ai vostri ambienti, nei quali vi è stato dato di vivere e di lavorare.</p>\n<p><i>Riportiamo la traduzione italiana delle parole rivolte dal santo Padre agli sloveni.</i></p>\n<p>Saluto di cuore voi, giovani e ragazze slovene, qui presenti. Con voi saluto tutti i giovani convenuti a Sticna e spiritualmente uniti a noi. </p>\n<p>Siate fedeli a Cristo! Con lui siate sempre e dovunque artefici di riconciliazione e di pace e portatori di gioia, di speranza e di amore. </p>\n<p>La mia benedizione vi accompagni sul cammino della vostra vita. </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p>8. Enfin, soyez bien certains, chers amis, que je prie pour vous (question n. 7), comme je prie chaque jour pour tous ceux qui essaient de vivre l’Evangile dans des situations difficiles, comme je prie souvent pour les jeunes qui regardent le monde d’un regard neuf et voudraient tant le renouveler! </p>\n<p>Pour reprendre courage, au delà de toute crainte, levez les yeux vers ceux et celles qui sont parvenus à la <i>sainteté</i>. Ils ont donné leur vie pour le Christ et en même temps pour leurs frères. Ils ont vaincu la peur et le mal. </p>\n<p>Vous savez par exemple comment le Père <i> Maximilien Kolbe</i> a œuvré pour la réconciliation du monde, dans toute sa vie et dans sa mort. </p>\n<p>Et le temps actuel de Noël nous fait regarder plus encore vers <i>Marie</i>, la mère très sainte de Jésus. Elle a porté au monde la réconciliation dans la personne de son Fils. Elle s’est laissée insérer dans le dessein de Dieu, avec le maximum de disponibilité. Elle est le prototype de l’humanité réconciliée. Avec elle, formez partout, dans le monde, des <i>maisons de Nazareth!</i> </p>\n<p>Avant que je n’invoque sur chacun de vous, sur vos familles, sur vos rassemblements, la protection et l’aide de la Très-Sainte Trinité, en vous donnant ma Bénédiction, chantons avec Marie la gloire de Dieu, qui fit pour elle et par elle des merveilles, qui, en un certain sens, veut faire par vous des merveilles! Amen! Alléluia!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br>AUX JEUNES EUROPÉENS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi, 30 décembre 1982</i></font></p>\n<p> </p>\n<p><i>Chers amis, </i></p>\n<p>1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives. </p>\n<p>Vous êtes venus ici auprès des tombeaux des Apôtres Pierre et Paul, des martyrs, des saints au cœur brûlant de foi et d’amour, vénérés dans les catacombes ou les églises de Rome. Et vous avez voulu rencontrer le Successeur de Pierre, dont la vocation est de proclamer comme Pierre la foi au “Christ, le Fils du Dieu vivant” (Cfr. <i>Matth</i>. 16, 16) et son amour de prédilection pour Lui (Cfr. <i>Io</i>. 21, 15-17) et d’assurer ainsi le rôle de Pasteur de tous, en étant avec les autres Successeurs des Apôtres, les Evêques, au service du Christ pour accomplir “la communion en l’unité, dans la profession d’une seule foi, dans la célébration commune du culte divin, dans la concorde fraternelle de la famille de Dieu” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis Redintegratio</a></i>, 2). </p>\n<p>Vous êtes venus en pèlerinage de foi et de réconciliation, pour jouir, comme disait saint Paul, de la “communication de quelque don spirituel propre à vous affermir” (<i>Rom</i>. 1, 11), notamment dans votre décision d’être toujours davantage des “artisans de paix” (<i>Matth</i>. 5, 9). C’est une grande joie pour moi de pouvoir vous aider à marcher sur ce chemin de réconciliation. Je le ferai en dialoguant avec vous, autrement dit en répondant aux quelques questions que vous m’avez posées, abordant chaque question en une langue différente. </p>\n<p>Je sais que parmi vous, un certain nombre sont chrétiens sans se rattacher à la confession catholique. D’autres jeunes sont en recherche de la foi. Je respecte cette situation et ce cheminement. Devant tous, je veux du moins rendre témoignage au Christ, Chemin, Vérité et Vie, et rendre témoignage à son Eglise. Dans la mesure où je vous adresse des exhortations ou directives sur votre tâche dans l’Eglise, je m’adresse essentiellement aux catholiques, et cela d’ailleurs en union avec leurs Evêques, qui sont de façon habituelle leurs Pasteurs. </p>\n<p>2. Comment être <i>témoins de la joie et de la confiance</i> en ces temps inquiétants? (question n. 1). </p>\n<p>Nous le sommes grâce à notre foi (Cfr. <i>1 Io.</i> 5, 4): “Dieu a tant aimé le monde qu’il a donné son Fils unique . . . pour que le monde soit sauvé par lui” (<i>Io</i>. 3, 16-17). Et ce qui nous donne l’assurance au niveau de l’action, c’est que nous <i>essayons d’aimer</i> comme Lui nous a aimés: “Nous savons que nous sommes passés de la mort à la vie parce que nous aimons nos frères” (<i>1 Io.</i> 3, 14). </p>\n<p>Certes, vous ne devez jamais fermer les yeux sur les difficultés réelles. Les problèmes du monde demeurent difficiles et complexes: comment faire cohabiter les hommes comme des frères quand ils sont si différents et ont des intérêts immédiats apparemment opposés, pour que chacun ait sa part de pain, de dignité, d’amour? Et surtout comment surmonter les graves menaces d’oppression et de guerres qui viennent du cœur des hommes, lorsqu’ils se laissent conduire avec agressivité par la peur, le mensonge, l’égoïsme, l’orgueil, la haine? Il y a donc des risques de malheurs, c’est vrai. Il y a même une lutte à mener, une lutte contre le mal sous toutes ses formes. Et ceux qui cherchent le bien ne seront pas pour autant épargnés, en cette vie, de la morsure du mal: le Christ l’a-t-il été? </p>\n<p>Et cependant, il est de notre devoir de contribuer chacun à conjurer ces risques, de “vaincre le mal par le bien” (<i>Rom</i>. 11, 21). Par le Christ, avec Lui, c’est possible. Le Mal, le Malin, n’aura pas le dernier mot (Cfr. <i>Io</i>. 16, 33). Et déjà le sens du bien, le sens de la justice et de l’amour que Dieu met en nous, il les met aussi dans le cœur des autres, de beaucoup d’autres, au point que nous pouvons nous rencontrer sur ce terrain, nous donner la main par-dessus les frontières, pour susciter un monde de frères. Le Christ nous ouvre cette espérance, même à travers la souffrance. Si nous luttons avec Lui, nous le faisons déjà avec une grande paix dans le cœur. C’est pourquoi je vous redis: <i>N’ayez pas peur!</i> </p>\n<p>3. Voi mi avete messo a parte della vostra volontà di inserire le vostre piccole comunità di laici nelle parrocchie, e chiedete se potete veramente essere là un fermento di contemplazione (domanda n. 2). </p>\n<p>Mi congratulo con voi, cari amici, e vi incoraggio in questo proposito. Certo è normale e può essere tonificante riunirsi per affinità tra giovani che condividono lo stesso ideale, lo stesso modo di pregare, lo stesso dinamismo per l’azione: è l’interesse di molti movimenti di giovani cristiani di oggi, con il loro particolare accento, la loro spiritualità; si tratti di movimenti apostolici, educativi, o di diversi gruppi di preghiera. Ciò costituisce spesso un ricambio necessario. Ma voi comprendete il rischio, e volete evitarlo, di vivere ripiegati sul proprio gruppo, sulla propria opzione, sulla propria sensibilità. Non ci potrebbe essere una “Chiesa” di una certa categoria di età, di classe, di razza. La Chiesa - il termine vuol dire assemblea - è la riunione dei cristiani <i>in un solo popolo, in un solo Corpo</i>, che riceve dal Capo, Cristo, - rappresentato dal ministro ordinato nella successione apostolica -, la Parola di Dio e la Vita che non si sarebbe capaci di dare a se stessi. In lui sono state abolite le divisioni tra membri e categorie di membri, come commentava san Paolo per il suo tempo: “Tra Giudei e Greci, tra schiavi e liberi, tra uomini e donne” (<i>Gal</i> 3, 28); si potrebbe aggiungere: tra giovani e vecchi, tra ricchi e poveri, ecc. Questa realtà spirituale - che corrisponde alla Chiesa universale e alla Chiesa diocesana - è ben rappresentata e vissuta nella parrocchia. Lo dicevo nell’esortazione apostolica sulla catechesi: “Senza stabilire monopoli né rigide uniformità, la parrocchia . . . deve ritrovare la propria vocazione, che è quella di essere una casa di famiglia, fraterna e accogliente, dove i battezzati ed i cresimati prendono coscienza di essere Popolo di Dio. Lì il pane della buona dottrina ed il pane dell’Eucaristia sono ad essi spezzati in abbondanza nel contesto di un medesimo atto di culto; di li essi sono rinviati quotidianamente alla loro missione apostolica, in tutti i cantieri della vita del mondo (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 67). </p>\n<p>Sì, cari amici cattolici, inseritevi dunque nelle parrocchie: per portare e per ricevere. Voi potrete crearvi degli <i>spazi di preghiera e di adorazione</i>, che attireranno ed aiuteranno i vostri fratelli alla ricerca di Dio, pur comprendendo che altri gruppi di preghiera esistono spesso già con un orientamento complementare o più generale, e voi prendete parte con essi anche alle celebrazioni abituali, liturgiche, concepite per l’insieme del Popolo di Dio e aperte a tutte le sensibilità. Voi potrete esservi dei “fermenti” di riconciliazione e anche familiarizzarvi con i diversi obiettivi che una parrocchia deve realizzare a livello catechetico, sacramentale, apostolico o caritativo. Voi vi porterete le vostre domande e i vostri appelli e riceverete anche le domande degli altri e le responsabilità di coloro che vi sono stati stabiliti parroci, in modo da costruire con essi la Chiesa, mediante la preghiera e la carità. </p>\n<p>4. <i>Welches sind die Risiken, die ihr auf euch nehmen könnt, um die Menschen zum Frieden aufzurufen? um die Menschenwürde zu verteidigen?</i> (Frage 3). </p>\n<p>Das erste Risiko, das für den Frieden gewagt werden muß, scheint mir der <i>Dialog</i> zu sein, den uns für die anderen öffnet und durchsichtig macht. Das ist auch das Thema der Friedensbotschaft, die ich in diesen Tagen an die Welt richte. Der Dialog, so sage ich dort (IOANNIS PAULI PP. II <i>Nuntius scripto datuus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1983 celebrandum</i>, 6, die 8 dec. 1982: vide <i>supra</i>, p. 1545), geht aus von der Suche nach dem Wahren, dem Guten und dem Gerechten für jeden Menschen; er verlangt Offen-sein und Annehmen; verlangt, sich einzulassen auf das Anders-sein und das Besondere im Dialogpartner, mit allem Risiko, das sich daraus ergibt. Und das, ohne aus Feigheit oder falscher Rücksicht aufzugeben, was man selbst als wahr und recht erkennt aber auch ohne den anderen zu einem bloßen Objekt zu erniedrigen, wo er doch veilmehr als ein Subjekt mit Verstand, Freiheit und Verantwortung zu achten ist. Darum sollte der Dialog zunächst einmal die Suche nach all dem sein, was den Menschen gemeinsam ist. Selig diejenigen, die auch bereit sind, <i>gemeinsam darum zu betan</i>, daß der Heilige Geist sie all das im anderen lieben lehrt, was Gott selbst an ihm liebt! </p>\n<p>Was die konkreten Mittel im einzelnen angeht, die zum Frieden führen oder wenigstens die Kriegsdrohung abwenden können, wie zum Beispiel ein <i>Verzicht auf weiteres Wettrüsten</i>, so liegen dort schwierige und vielschichtige Probleme, die noch weitere Verantwortlichkeiten ins Spiel bringen. Hierzu habe ich mich schon bei anderer Gelegenheit geäußert. Eure Rolle scheint mir dabei vor allem zu sein, Herz und Kopf der Menschen dafür zu motivieren, den Frieden ernsthaft zu wollen, ihn zwischen den einzelnen und den Gruppen überzeugend zu verwirklichen, ferner Gerechtigkeit zu verlangen, die beste Garantie des Friedens, und das Teilen anzuregen und zu üben, ein guter Weg dorthin. </p>\n<p>5. <i>La distribución equitativa de los bienes de la tierra</i> constituía precisamente el objeto de otra cuestión (n. 5). Vosotros sois tanto más sensibles a ella en cuanto no parecéis quemados por la sociedad de consumo y de placer, que vosotros mismos conocéis bien en Europa, y sobre todo porque habéis experimentado la miseria de vuestros hermanos a través de los países del Tercer Mundo, por vuestra permanencia en medio de ellos o por testimonios recibidos en torno a ellos en vuestras cartas-circulares. Sí, el evangelio urge a los cristianos a poner remedio a las desigualdades que impiden a una gran parte de los hombres satisfacer sus necesidades más elementales en lo que se refiere a alimentación, vivienda, preocupaciones. <i>La Iglesia debe predicar esa repartición</i> para que los hombres se liberen de la miseria que es contraria a los planes de Dios, con tal de predicar también a todos el espíritu evangélico de la pobreza. Evidentemente, la Iglesia debe dar a la vez testimonio de ella. Eso es a lo que nosotros exortamos sin tregua. Muchos cristianos, muchos santos, la han practicado hasta el heroísmo y han fundado a su vez comunidades que practican esa coparticipación. A veces la entrega de recursos a las instituciones eclesiales puede pareceros como una especie de cortina administrativa para con los pobres; tratad de entender que estos medios quieren ser garantía para asegurar el día de mañana una ayuda mutua, generosa y eficaz. Es siempre delicado juzgar a nuestros hermanos. Pero sigue siendo verdad que las instituciones deben ser sinceras y estar muy atentas para evitar a la vez los peligros de la riqueza y la insensibilidad ante las necesidades de los hermanos. </p>\n<p>Vuestra tercera cuestión se refería también expresamente a <i>la dignidad de toda persona, al valor de toda vida humana</i>. Así es: dicho esto, aceptad riesgos, haced todo lo que está en vuestras manos para proclamar esos valores a tiempo y a destiempo, para hacerlos respetar, con firmeza, con claridad. Pero - lo sabéis muy bien - este testimonio compromete en primer lugar a cada uno de nosotros; sólo es creíble cuando cada uno respeta absolutamente la vida del otro en su pequeñez, en su concepción, en su debilidad, en su vejez, así como todos sus derechos fundamentales. ¡Ojalá vosotros, queridos amigos, contribuyáis a promover poco a poco este respeto por el hombre, por todo hombre! </p>\n<p>6. E quando o outro não tem respeito, se mostra insensível e quando o perdão é recusado pelos que nos rodeiam? <i>Como actuar a reconciliação</i>, perguntareis vós? (Pergunta número quatro). </p>\n<p>Compreendo que isso vos preocupe, a vós que desejais acima de tudo pôr a vossa vocação e o vosso empenhamento sob o signo da reconciliação. Estais convencidos, além disso, de que a reconciliação tem de começar <i>em nós, por nós e a partir de hoje</i>. E quanto á importância do perdão, vós conheceis igualmente a resposta de Jesus, que aparece tão frequentemente no Evangelho: vai primeiro reconciliar-te com o teu irmão; põe-te depressa de acordo com ele, enquanto ainda caminhardes juntos; ultrapassa a estrita justica (Cfr. <i>Matth</i>. 5, 24. 25. 40). E será bom, também, procurar ver aquilo que, em nós, possa com razão afastar o outro; e é preciso então fazer em nós mesmos a reforma necessária. </p>\n<p>Mas, apesar de tudo isto, acontece que o outro recusa o perdão e a proposição da paz. Pois bem, segundo o Evangelho, não esperemos que sejam os outros a vir reconciliar-se connosco. Vamos nós ao seu encontro. Ponhamos em prática aquilo que o antigo Livro dos Provérbios nos diz, num texto retomado depois por São Paulo: “Se o teu inimigo tem fome, dá-lhe de comer, se tem sede, dá-lhe de beber, pois assim porás carvões acesos sobre a sua cabeça” (<i>Prov</i>. 25, 21-22; <i>Rom</i>. 12, 20). Numa palavra: e o outro se recusa, isso é lá com ele; de resto, nós desconhecemos, talvez, os obstáculos interiores que ele experimenta. <i>Façamos, no plano da paz, aquilo que depende de nós</i>. E, sobretudo, continuemos a <i>rezar por ele e a amá-lo</i>, para sermos filhos dignos do Pai que está nos céus (Cfr. <i>Matth</i>. 5, 43-48). È assim o risco que aceitam os discípulos de Cristo; e na hora em que Deus quiser, este risco contribuirá para transforrnar o mundo, á semelhança da atitude de Jesus. </p>\n<p>Não é assim que vós procurais ser obreiros de paz, vivendo reconciliados convosco próprios e com os vossos semelhantes, no seio das vossas famílias, das Igrejas de que sois membros e das comunidades a que pertenceis? </p>\n<p>È claro que esta atitude, de humildade e de benevolente acolhimento das pessoas, <i>não deve levar nunca a menosprezar a busca da verdade</i> e a firmeza na fé, de que Deus nos fez a graça. Justamente, pois, embora deixando-vos interpelar pelos carismas de outrem, vós não haveis de ceder em nivelar os valores da fé, mercadejar, de algum forma, com o que não é negociável, aquilo que vos não pertence, conciliar aquilo que não é conciliável; mas sim, deveis apoiar a vossa fé no Fundamento que Deus nos deu em Cristo (Cfr. <i>1 Cor.</i> 3, 11) e na sua única Igreja, como a descreve a Constituição conciliar “Lumen Gentium” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 8), Igreja “que no Símbolo professamos una, santa, católica e apostólica” e que “subsiste na Igreja Católica”. </p>\n<p>7. Finally, you are asking what you must <i>do to love Christ above all else, to give your life to him</i> (question 6). </p>\n<p>I say to you: “Open the doors to the Redeemer”. This is the motto of the Year of the Redemption, which I have just recently proclaimed for celebration by the Catholic Church. We cannot truly be reconciled among ourselves if we do not accept <i>reconciliation with God, the reconciliation which comes from God</i>. “It was God who reconciled us to himself through Christ”, and it is Christ who has entrusted to us the good news that we are reconciled, making us his “ambassadors”, as Saint Paul says (Cfr. <i> 2 Cor.</i> 5, 18-20). Reconciliation is also a duty of the Church; it is an ecclesial activity. This is the meaning of the <i>Sacrament of Penance</i>, where pardon is given by means of an effective sign of grace, through which we are reconciled with God and one another. This is the meaning also of <i>the struggle</i> in which we are engaged. “For we are not contending against flesh and blood . . . but against the spiritual hosts of wickedness” (<i>Eph</i>. 6, 12), against sin, the sin which offends God and which injures our brothers and sisters, and which is the source of evil in the world. Such a struggle must be carried on with the weapons of God (Cfr. <i>ibid</i>. 6, 14-17). </p>\n<p>For this reason, I exhort you, as Saint Paul does, to let yourselves <i>be grasped by Christ</i>, so that you may know the power of his Resurrection and share in his sufferings (Cfr. <i>Phil</i>. 3, 11-12). And one cannot be grasped by Christ without <i>contemplation and prayer</i>. Only then will Christ be your interior light and he will change you. This is the first thing that the Successor of Peter hopes for from you. </p>\n<p>Then you will be able to become “salt” and “light”, as we have just heard from the lips of Jesus. For it is truly Christ who, like salt, preserves and gives meaning and taste to earthly things; and it is he who illumines, like the sun, our darkness. Your mission is to make this meaning and taste present and active; to make this light shine forth by “your good works” as Jesus also says, and this means, by your whole life. And it will be even more true for those among you who will consecrate their whole life to Jesus Christ in a vocation to the priesthood or to the Religious life. </p>\n<p><i>Cari miei croati. </i> </p>\n<p>Di cuore saluto i giovani croati, qui presenti, e faccio voti che essi, con la loro vita cristiana, testimonino Cristo e la Vergine Maria, Regina dei croati. Ben volentieri impartisco a voi e alle vostre famiglie in patria la mia benedizione apostolica. </p>\n<p>Witam i pozdrawiam grupę młodzieży polskiej biorącą udział w dzisiejszym spotkaniu. </p>\n<p>Życzę Wam, Drodzy Przyjaciele, abyście Chrystusowe Orędzie pokoju, miłości i nadziei zanieśli stąd do umiłowanej Oiczyzny, do Waszych rodzin i środowisk, w których wypadło Wam żyć i pracować. </p>\n<p><i>Diamo una nostra traduzione in italiano delle parole pronunciate dal santo Padre in polacco.</i></p>\n<p>Do il mio benvenuto e saluto il gruppo dei giovani polacchi il quale partecipa al nostro odierno incontro. </p>\n<p>Vi auguro, cari amici, che portiate il Messaggio di Cristo, di pace, di amore e di speranza, da qui alla amata Patria, alle vostre famiglie e ai vostri ambienti, nei quali vi è stato dato di vivere e di lavorare.</p>\n<p><i>Riportiamo la traduzione italiana delle parole rivolte dal santo Padre agli sloveni.</i></p>\n<p>Saluto di cuore voi, giovani e ragazze slovene, qui presenti. Con voi saluto tutti i giovani convenuti a Sticna e spiritualmente uniti a noi. </p>\n<p>Siate fedeli a Cristo! Con lui siate sempre e dovunque artefici di riconciliazione e di pace e portatori di gioia, di speranza e di amore. </p>\n<p>La mia benedizione vi accompagni sul cammino della vostra vita. </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p>8. Enfin, soyez bien certains, chers amis, que je prie pour vous (question n. 7), comme je prie chaque jour pour tous ceux qui essaient de vivre l’Evangile dans des situations difficiles, comme je prie souvent pour les jeunes qui regardent le monde d’un regard neuf et voudraient tant le renouveler! </p>\n<p>Pour reprendre courage, au delà de toute crainte, levez les yeux vers ceux et celles qui sont parvenus à la <i>sainteté</i>. Ils ont donné leur vie pour le Christ et en même temps pour leurs frères. Ils ont vaincu la peur et le mal. </p>\n<p>Vous savez par exemple comment le Père <i> Maximilien Kolbe</i> a œuvré pour la réconciliation du monde, dans toute sa vie et dans sa mort. </p>\n<p>Et le temps actuel de Noël nous fait regarder plus encore vers <i>Marie</i>, la mère très sainte de Jésus. Elle a porté au monde la réconciliation dans la personne de son Fils. Elle s’est laissée insérer dans le dessein de Dieu, avec le maximum de disponibilité. Elle est le prototype de l’humanité réconciliée. Avec elle, formez partout, dans le monde, des <i>maisons de Nazareth!</i> </p>\n<p>Avant que je n’invoque sur chacun de vous, sur vos familles, sur vos rassemblements, la protection et l’aide de la Très-Sainte Trinité, en vous donnant ma Bénédiction, chantons avec Marie la gloire de Dieu, qui fit pour elle et par elle des merveilles, qui, en un certain sens, veut faire par vous des merveilles! Amen! Alléluia!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II. <br> AN DIE EUROPÄISCHEN JUGENDLICHEN</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Donnerstag, 30. Dezember 1982</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Chers amis, </i></p>\n<p>1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives. </p>\n<p>Vous êtes venus ici auprès des tombeaux des Apôtres Pierre et Paul, des martyrs, des saints au cœur brûlant de foi et d’amour, vénérés dans les catacombes ou les églises de Rome. Et vous avez voulu rencontrer le Successeur de Pierre, dont la vocation est de proclamer comme Pierre la foi au “Christ, le Fils du Dieu vivant” (Cfr. <i>Matth</i>. 16, 16) et son amour de prédilection pour Lui (Cfr. <i>Io</i>. 21, 15-17) et d’assurer ainsi le rôle de Pasteur de tous, en étant avec les autres Successeurs des Apôtres, les Evêques, au service du Christ pour accomplir “la communion en l’unité, dans la profession d’une seule foi, dans la célébration commune du culte divin, dans la concorde fraternelle de la famille de Dieu” (<i>Unitatis Redintegratio</i>, 2). </p>\n<p>Vous êtes venus en pèlerinage de foi et de réconciliation, pour jouir, comme disait saint Paul, de la “communication de quelque don spirituel propre à vous affermir” (<i>Rom</i>. 1, 11), notamment dans votre décision d’être toujours davantage des “artisans de paix” (<i>Matth</i>. 5, 9). C’est une grande joie pour moi de pouvoir vous aider à marcher sur ce chemin de réconciliation. Je le ferai en dialoguant avec vous, autrement dit en répondant aux quelques questions que vous m’avez posées, abordant chaque question en une langue différente. </p>\n<p>Je sais que parmi vous, un certain nombre sont chrétiens sans se rattacher à la confession catholique. D’autres jeunes sont en recherche de la foi. Je respecte cette situation et ce cheminement. Devant tous, je veux du moins rendre témoignage au Christ, Chemin, Vérité et Vie, et rendre témoignage à son Eglise. Dans la mesure où je vous adresse des exhortations ou directives sur votre tâche dans l’Eglise, je m’adresse essentiellement aux catholiques, et cela d’ailleurs en union avec leurs Evêques, qui sont de façon habituelle leurs Pasteurs. </p>\n<p>2. Comment être <i>témoins de la joie et de la confiance</i> en ces temps inquiétants? (question n. 1). </p>\n<p>Nous le sommes grâce à notre foi (Cfr. <i>1 Io.</i> 5, 4): “Dieu a tant aimé le monde qu’il a donné son Fils unique . . . pour que le monde soit sauvé par lui” (<i>Io</i>. 3, 16-17). Et ce qui nous donne l’assurance au niveau de l’action, c’est que nous <i>essayons d’aimer</i> comme Lui nous a aimés: “Nous savons que nous sommes passés de la mort à la vie parce que nous aimons nos frères” (<i>1 Io.</i> 3, 14). </p>\n<p>Certes, vous ne devez jamais fermer les yeux sur les difficultés réelles. Les problèmes du monde demeurent difficiles et complexes: comment faire cohabiter les hommes comme des frères quand ils sont si différents et ont des intérêts immédiats apparemment opposés, pour que chacun ait sa part de pain, de dignité, d’amour? Et surtout comment surmonter les graves menaces d’oppression et de guerres qui viennent du cœur des hommes, lorsqu’ils se laissent conduire avec agressivité par la peur, le mensonge, l’égoïsme, l’orgueil, la haine? Il y a donc des risques de malheurs, c’est vrai. Il y a même une lutte à mener, une lutte contre le mal sous toutes ses formes. Et ceux qui cherchent le bien ne seront pas pour autant épargnés, en cette vie, de la morsure du mal: le Christ l’a-t-il été? </p>\n<p>Et cependant, il est de notre devoir de contribuer chacun à conjurer ces risques, de “vaincre le mal par le bien” (<i>Rom</i>. 11, 21). Par le Christ, avec Lui, c’est possible. Le Mal, le Malin, n’aura pas le dernier mot (Cfr. <i>Io</i>. 16, 33). Et déjà le sens du bien, le sens de la justice et de l’amour que Dieu met en nous, il les met aussi dans le cœur des autres, de beaucoup d’autres, au point que nous pouvons nous rencontrer sur ce terrain, nous donner la main par-dessus les frontières, pour susciter un monde de frères. Le Christ nous ouvre cette espérance, même à travers la souffrance. Si nous luttons avec Lui, nous le faisons déjà avec une grande paix dans le cœur. C’est pourquoi je vous redis: <i>N’ayez pas peur!</i> </p>\n<p>3. Voi mi avete messo a parte della vostra volontà di inserire le vostre piccole comunità di laici nelle parrocchie, e chiedete se potete veramente essere là un fermento di contemplazione (domanda n. 2). </p>\n<p>Mi congratulo con voi, cari amici, e vi incoraggio in questo proposito. Certo è normale e può essere tonificante riunirsi per affinità tra giovani che condividono lo stesso ideale, lo stesso modo di pregare, lo stesso dinamismo per l’azione: è l’interesse di molti movimenti di giovani cristiani di oggi, con il loro particolare accento, la loro spiritualità; si tratti di movimenti apostolici, educativi, o di diversi gruppi di preghiera. Ciò costituisce spesso un ricambio necessario. Ma voi comprendete il rischio, e volete evitarlo, di vivere ripiegati sul proprio gruppo, sulla propria opzione, sulla propria sensibilità. Non ci potrebbe essere una “Chiesa” di una certa categoria di età, di classe, di razza. La Chiesa - il termine vuol dire assemblea - è la riunione dei cristiani <i>in un solo popolo, in un solo Corpo</i>, che riceve dal Capo, Cristo, - rappresentato dal ministro ordinato nella successione apostolica -, la Parola di Dio e la Vita che non si sarebbe capaci di dare a se stessi. In lui sono state abolite le divisioni tra membri e categorie di membri, come commentava san Paolo per il suo tempo: “Tra Giudei e Greci, tra schiavi e liberi, tra uomini e donne” (<i>Gal</i> 3, 28); si potrebbe aggiungere: tra giovani e vecchi, tra ricchi e poveri, ecc. Questa realtà spirituale - che corrisponde alla Chiesa universale e alla Chiesa diocesana - è ben rappresentata e vissuta nella parrocchia. Lo dicevo nell’esortazione apostolica sulla catechesi: “Senza stabilire monopoli né rigide uniformità, la parrocchia . . . deve ritrovare la propria vocazione, che è quella di essere una casa di famiglia, fraterna e accogliente, dove i battezzati ed i cresimati prendono coscienza di essere Popolo di Dio. Lì il pane della buona dottrina ed il pane dell’Eucaristia sono ad essi spezzati in abbondanza nel contesto di un medesimo atto di culto; di li essi sono rinviati quotidianamente alla loro missione apostolica, in tutti i cantieri della vita del mondo (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 67). </p>\n<p>Sì, cari amici cattolici, inseritevi dunque nelle parrocchie: per portare e per ricevere. Voi potrete crearvi degli <i>spazi di preghiera e di adorazione</i>, che attireranno ed aiuteranno i vostri fratelli alla ricerca di Dio, pur comprendendo che altri gruppi di preghiera esistono spesso già con un orientamento complementare o più generale, e voi prendete parte con essi anche alle celebrazioni abituali, liturgiche, concepite per l’insieme del Popolo di Dio e aperte a tutte le sensibilità. Voi potrete esservi dei “fermenti” di riconciliazione e anche familiarizzarvi con i diversi obiettivi che una parrocchia deve realizzare a livello catechetico, sacramentale, apostolico o caritativo. Voi vi porterete le vostre domande e i vostri appelli e riceverete anche le domande degli altri e le responsabilità di coloro che vi sono stati stabiliti parroci, in modo da costruire con essi la Chiesa, mediante la preghiera e la carità. </p>\n<p>4. <i>Welches sind die Risiken, die ihr auf euch nehmen könnt, um die Menschen zum Frieden aufzurufen? um die Menschenwürde zu verteidigen?</i> (Frage 3). </p>\n<p>Das erste Risiko, das für den Frieden gewagt werden muß, scheint mir der <i>Dialog</i> zu sein, der uns für die anderen öffnet und durchsichtig macht. Das ist auch das Thema der Friedensbotschaft, die ich in diesen Tagen an die Welt richte. Der Dialog, so sage ich dort (IOANNIS PAULI PP. II <i>Nuntius scripto datuus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1983 celebrandum</i>, 6, die 8 dec. 1982: vide <i>supra</i>, p. 1545), geht aus von der Suche nach dem Wahren, dem Guten und dem Gerechten für jeden Menschen; er verlangt Offen-Sein und Annehmen; verlangt, sich einzulassen auf das Anders-Sein und das Besondere im Dialogpartner, mit allem Risiko, das sich daraus ergibt. Und das, ohne aus Feigheit oder falscher Rücksicht aufzugeben, was man selbst als wahr und recht erkennt, aber auch ohne den anderen zu einem bloßen Objekt zu erniedrigen, wo er doch viel mehr als ein Subjekt mit Verstand, Freiheit und Verantwortung zu achten ist. Darum sollte der Dialog zunächst einmal die Suche nach all dem sein, was den Menschen gemeinsam ist. Selig diejenigen, die auch bereit sind, <i>gemeinsam darum zu beten</i>, daß der Heilige Geist sie all das im anderen lieben lehrt, was Gott selbst an ihm liebt! </p>\n<p>Was die konkreten Mittel im einzelnen angeht, die zum Frieden führen oder wenigstens die Kriegsdrohung abwenden können, wie zum Beispiel ein <i>Verzicht auf weiteres Wettrüsten</i>, so liegen dort schwierige und vielschichtige Probleme, die noch weitere Verantwortlichkeiten ins Spiel bringen. Hierzu habe ich mich schon bei anderer Gelegenheit geäußert. Eure Rolle scheint mir dabei vor allem zu sein, Herz und Kopf der Menschen dafür zu motivieren, den Frieden ernsthaft zu wollen, ihn zwischen den einzelnen und den Gruppen überzeugend zu verwirklichen, ferner Gerechtigkeit zu verlangen, die beste Garantie des Friedens, und das Teilen anzuregen und zu üben, ein guter Weg dorthin. </p>\n<p>5. <i>La distribución equitativa de los bienes de la tierra</i> constituía precisamente el objeto de otra cuestión (n. 5). Vosotros sois tanto más sensibles a ella en cuanto no parecéis quemados por la sociedad de consumo y de placer, que vosotros mismos conocéis bien en Europa, y sobre todo porque habéis experimentado la miseria de vuestros hermanos a través de los países del Tercer Mundo, por vuestra permanencia en medio de ellos o por testimonios recibidos en torno a ellos en vuestras cartas-circulares. Sí, el evangelio urge a los cristianos a poner remedio a las desigualdades que impiden a una gran parte de los hombres satisfacer sus necesidades más elementales en lo que se refiere a alimentación, vivienda, preocupaciones. <i>La Iglesia debe predicar esa repartición</i> para que los hombres se liberen de la miseria que es contraria a los planes de Dios, con tal de predicar también a todos el espíritu evangélico de la pobreza. Evidentemente, la Iglesia debe dar a la vez testimonio de ella. Eso es a lo que nosotros exortamos sin tregua. Muchos cristianos, muchos santos, la han practicado hasta el heroísmo y han fundado a su vez comunidades que practican esa coparticipación. A veces la entrega de recursos a las instituciones eclesiales puede pareceros como una especie de cortina administrativa para con los pobres; tratad de entender que estos medios quieren ser garantía para asegurar el día de mañana una ayuda mutua, generosa y eficaz. Es siempre delicado juzgar a nuestros hermanos. Pero sigue siendo verdad que las instituciones deben ser sinceras y estar muy atentas para evitar a la vez los peligros de la riqueza y la insensibilidad ante las necesidades de los hermanos. </p>\n<p>Vuestra tercera cuestión se refería también expresamente a <i>la dignidad de toda persona, al valor de toda vida humana</i>. Así es: dicho esto, aceptad riesgos, haced todo lo que está en vuestras manos para proclamar esos valores a tiempo y a destiempo, para hacerlos respetar, con firmeza, con claridad. Pero - lo sabéis muy bien - este testimonio compromete en primer lugar a cada uno de nosotros; sólo es creíble cuando cada uno respeta absolutamente la vida del otro en su pequeñez, en su concepción, en su debilidad, en su vejez, así como todos sus derechos fundamentales. ¡Ojalá vosotros, queridos amigos, contribuyáis a promover poco a poco este respeto por el hombre, por todo hombre! </p>\n<p>6. E quando o outro não tem respeito, se mostra insensível e quando o perdão é recusado pelos que nos rodeiam? <i>Como actuar a reconciliação</i>, perguntareis vós? (Pergunta número quatro). </p>\n<p>Compreendo que isso vos preocupe, a vós que desejais acima de tudo pôr a vossa vocação e o vosso empenhamento sob o signo da reconciliação. Estais convencidos, além disso, de que a reconciliação tem de começar <i>em nós, por nós e a partir de hoje</i>. E quanto á importância do perdão, vós conheceis igualmente a resposta de Jesus, que aparece tão frequentemente no Evangelho: vai primeiro reconciliar-te com o teu irmão; põe-te depressa de acordo com ele, enquanto ainda caminhardes juntos; ultrapassa a estrita justica (Cfr. <i>Matth</i>. 5, 24. 25. 40). E será bom, também, procurar ver aquilo que, em nós, possa com razão afastar o outro; e é preciso então fazer em nós mesmos a reforma necessária. </p>\n<p>Mas, apesar de tudo isto, acontece que o outro recusa o perdão e a proposição da paz. Pois bem, segundo o Evangelho, não esperemos que sejam os outros a vir reconciliar-se connosco. Vamos nós ao seu encontro. Ponhamos em prática aquilo que o antigo Livro dos Provérbios nos diz, num texto retomado depois por São Paulo: “Se o teu inimigo tem fome, dá-lhe de comer, se tem sede, dá-lhe de beber, pois assim porás carvões acesos sobre a sua cabeça” (<i>Prov</i>. 25, 21-22; <i>Rom</i>. 12, 20). Numa palavra: e o outro se recusa, isso é lá com ele; de resto, nós desconhecemos, talvez, os obstáculos interiores que ele experimenta. <i>Façamos, no plano da paz, aquilo que depende de nós</i>. E, sobretudo, continuemos a <i>rezar por ele e a amá-lo</i>, para sermos filhos dignos do Pai que está nos céus (Cfr. <i>Matth</i>. 5, 43-48). È assim o risco que aceitam os discípulos de Cristo; e na hora em que Deus quiser, este risco contribuirá para transforrnar o mundo, á semelhança da atitude de Jesus. </p>\n<p>Não é assim que vós procurais ser obreiros de paz, vivendo reconciliados convosco próprios e com os vossos semelhantes, no seio das vossas famílias, das Igrejas de que sois membros e das comunidades a que pertenceis? </p>\n<p>È claro que esta atitude, de humildade e de benevolente acolhimento das pessoas, <i>não deve levar nunca a menosprezar a busca da verdade</i> e a firmeza na fé, de que Deus nos fez a graça. Justamente, pois, embora deixando-vos interpelar pelos carismas de outrem, vós não haveis de ceder em nivelar os valores da fé, mercadejar, de algum forma, com o que não é negociável, aquilo que vos não pertence, conciliar aquilo que não é conciliável; mas sim, deveis apoiar a vossa fé no Fundamento que Deus nos deu em Cristo (Cfr. <i>1 Cor.</i> 3, 11) e na sua única Igreja, como a descreve a Constituição conciliar “Lumen Gentium” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 8), Igreja “que no Símbolo professamos una, santa, católica e apostólica” e que “subsiste na Igreja Católica”. </p>\n<p>7. Finally, you are asking what you must <i>do to love Christ above all else, to give your life to him</i> (question 6). </p>\n<p>I say to you: “Open the doors to the Redeemer”. This is the motto of the Year of the Redemption, which I have just recently proclaimed for celebration by the Catholic Church. We cannot truly be reconciled among ourselves if we do not accept <i>reconciliation with God, the reconciliation which comes from God</i>. “It was God who reconciled us to himself through Christ”, and it is Christ who has entrusted to us the good news that we are reconciled, making us his “ambassadors”, as Saint Paul says (Cfr. <i> 2 Cor.</i> 5, 18-20). Reconciliation is also a duty of the Church; it is an ecclesial activity. This is the meaning of the <i>Sacrament of Penance</i>, where pardon is given by means of an effective sign of grace, through which we are reconciled with God and one another. This is the meaning also of <i>the struggle</i> in which we are engaged. “For we are not contending against flesh and blood . . . but against the spiritual hosts of wickedness” (<i>Eph</i>. 6, 12), against sin, the sin which offends God and which injures our brothers and sisters, and which is the source of evil in the world. Such a struggle must be carried on with the weapons of God (Cfr. <i>ibid</i>. 6, 14-17). </p>\n<p>For this reason, I exhort you, as Saint Paul does, to let yourselves <i>be grasped by Christ</i>, so that you may know the power of his Resurrection and share in his sufferings (Cfr. <i>Phil</i>. 3, 11-12). And one cannot be grasped by Christ without <i>contemplation and prayer</i>. Only then will Christ be your interior light and he will change you. This is the first thing that the Successor of Peter hopes for from you. </p>\n<p>Then you will be able to become “salt” and “light”, as we have just heard from the lips of Jesus. For it is truly Christ who, like salt, preserves and gives meaning and taste to earthly things; and it is he who illumines, like the sun, our darkness. Your mission is to make this meaning and taste present and active; to make this light shine forth by “your good works” as Jesus also says, and this means, by your whole life. And it will be even more true for those among you who will consecrate their whole life to Jesus Christ in a vocation to the priesthood or to the Religious life. </p>\n<p>8. Enfin, soyez bien certains, chers amis, que je prie pour vous (question n. 7), comme je prie chaque jour pour tous ceux qui essaient de vivre l’Evangile dans des situations difficiles, comme je prie souvent pour les jeunes qui regardent le monde d’un regard neuf et voudraient tant le renouveler! </p>\n<p>Pour reprendre courage, au delà de toute crainte, levez les yeux vers ceux et celles qui sont parvenus à la <i>sainteté</i>. Ils ont donné leur vie pour le Christ et en même temps pour leurs frères. Ils ont vaincu la peur et le mal. </p>\n<p>Vous savez par exemple comment le Père <i> Maximilien Kolbe</i> a œuvré pour la réconciliation du monde, dans toute sa vie et dans sa mort. </p>\n<p>Et le temps actuel de Noël nous fait regarder plus encore vers <i>Marie</i>, la mère très sainte de Jésus. Elle a porté au monde la réconciliation dans la personne de son Fils. Elle s’est laissée insérer dans le dessein de Dieu, avec le maximum de disponibilité. Elle est le prototype de l’humanité réconciliée. Avec elle, formez partout, dans le monde, des <i>maisons de Nazareth!</i> </p>\n<p>Avant que je n’invoque sur chacun de vous, sur vos familles, sur vos rassemblements, la protection et l’aide de la Très-Sainte Trinité, en vous donnant ma Bénédiction, chantons avec Marie la gloire de Dieu, qui fit pour elle et par elle des merveilles, qui, en un certain sens, veut faire par vous des merveilles! Amen! Alléluia!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI GIOVANI EUROPEI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 30 dicembre 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari amici. </i> </p>\n<p align=\"left\"> 1. Sono felice e commosso di vedervi, ancora una volta, riuniti a Roma in un incontro promosso da Taizé. Siete così numerosi, così entusiasti, così ben disposti a ricevere e a seguire le ispirazioni dello Spirito di Dio, in un clima di preghiera! E ringrazio vivamente Frère Roger per le sue parole sincere e suggestive. </p>\n<p align=\"left\"> Siete venuti qui presso le tombe degli apostoli Pietro e Paolo, dei martiri, dei santi dal cuore bruciante di fede e di amore, venerati nelle catacombe o nelle Chiese di Roma. E avete voluto incontrare il successore di Pietro, la cui vocazione è quella di proclamare come Pietro la fede in “Cristo, il Figlio del Dio vivo” (cf. <i>Mt</i> 16, 16) e il suo amore di predilezione per lui (cf. <i>Gv</i> 21, 15-17) e di assicurare così il ruolo di Pastore di tutti, essendo con gli altri successori degli Apostoli, i Vescovi, al servizio di Cristo per compiere “la comunione nell’unità, nella professione di una sola fede, nella celebrazione comune del culto divino, nella concordia fraterna della famiglia di Dio” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i>, 2). </p>\n<p align=\"left\"> Siete venuti in pellegrinaggio di fede e di riconciliazione, per godere, come diceva san Paolo, della comunicazione di “qualche dono spirituale perché ne siate fortificati” (<i>Rm</i> 1, 11), in particolare nella vostra decisione di essere sempre più “operatori di pace” (<i>Mt</i> 5, 9). È una grande gioia per me potervi aiutare a camminare su questo cammino di riconciliazione. Lo farò dialogando con voi, rispondendo cioè ad alcune domande che voi mi avete posto, affrontando ciascuna questione in una lingua differente. </p>\n<p align=\"left\"> So che tra voi vi è un certo numero di cristiani che non sono però cattolici. Altri giovani sono in ricerca della fede. Rispetto queste situazioni e questi cammini. Prima di tutto, io voglio rendere testimonianza a Cristo, Via, Verità e Vita, e rendere testimonianza alla sua Chiesa. Nella misura in cui vi indirizzo delle esortazioni o direttive sul vostro compito nella Chiesa, io mi rivolgo essenzialmente ai cattolici, e questo in unione con i loro Vescovi, che sono abitualmente loro Pastori. </p>\n<p align=\"left\"> 2. Come essere <i>testimoni di gioia e di fiducia in questa epoca inquietante</i> (domanda n. 1)? </p>\n<p align=\"left\"> Noi lo siamo grazie alla nostra fede (cf. <i>1 Gv </i>5, 4): “Dio ha tanto amato il mondo da dare il suo Figlio Unigenito . . . perché il mondo si salvi per mezzo di lui” (<i>Gv</i> 3, 16-17). E ciò che ci dà sicurezza nell’azione sta nel fatto che noi <i>cerchiamo di amare</i> come lui ci ha amati: “Noi sappiamo che siamo passati dalla morte alla vita perché amiamo i nostri fratelli” (<i>1 Gv</i> 3, 14). </p>\n<p align=\"left\"> Certo, voi non dovete mai fermarvi sulle difficoltà reali. I problemi del mondo restano difficili e complessi: come far convivere gli uomini come fratelli quando sono così diversi e hanno interessi immediati apparentemente opposti, affinché ciascuno abbia la sua parte di pane, di dignità, di amore? E soprattutto, come superare le gravi minacce di oppressione e di guerra che vengono dal cuore dell’uomo, quando egli si lascia condurre con aggressività dalla paura, dalla menzogna, dall’egoismo, dall’orgoglio, dall’odio? Ci sono pericoli di sciagure, è vero. C’è anche una lotta da condurre, una lotta contro il male sotto tutte le forme. E coloro che cercano il bene non saranno risparmiati, in questa vita, dalla morsa del male: Cristo lo è stato? </p>\n<p align=\"left\"> Ora, è nostro comune dovere contribuire a scongiurare questi rischi, “vincere il male con il bene” (<i>Rm</i> 11, 21). Mediante Cristo, con lui, questo è possibile. Il Male, il Maligno, non avrà l’ultima parola (cf. <i>Gv</i> 16, 33). E il senso del bene, il senso della giustizia e dell’amore che Dio mette in noi, li mette anche nel cuore degli altri, di molti altri, al punto che noi possiamo incontrarci su questo terreno, darci la mano attraverso le frontiere, per far nascere un mondo di fratelli. Cristo ci ha aperto questa speranza, anche attraverso la sofferenza. Se noi lottiamo con lui, noi lo facciamo già con una grande pace nel cuore. Per questo io vi ripeto: “Non abbiate paura!”. </p>\n<p align=\"left\"> 3. Voi mi avete messo a parte della vostra volontà di inserire le vostre piccole comunità di laici <i>nelle parrocchie</i>, e chiedete se potete veramente essere là un fermento di contemplazione (domanda n. 2). </p>\n<p align=\"left\"> Mi congratulo con voi, cari amici, e vi incoraggio in questo proposito. Certo è normale e può essere tonificante riunirsi per affinità tra giovani che condividono lo stesso ideale, lo stesso modo di pregare, lo stesso dinamismo per l’azione: è l’interesse di molti movimenti di giovani cristiani di oggi, con il loro particolare accento, la loro spiritualità; si tratti di movimenti apostolici, educativi, o di diversi gruppi di preghiera. Ciò costituisce spesso un ricambio necessario. Ma voi comprendete il rischio, e volete evitarlo, di vivere ripiegati sul proprio gruppo, sulla propria opzione, sulla propria sensibilità. Non ci potrebbe essere una “Chiesa” di una certa categoria di età, di classe, di razza. La Chiesa - il termine vuol dire assemblea - è la riunione dei cristiani <i>in un solo popolo, in un solo Corpo</i>, che riceve dal Capo, Cristo, - rappresentato dal ministro ordinato nella successione apostolica -, la Parola di Dio e la Vita che non si sarebbe capaci di dare a se stessi. In lui sono state abolite le divisioni tra membri e categorie di membri, come commentava san Paolo per il suo tempo: “Tra Giudei e Greci, tra schiavi e liberi, tra uomini e donne” (Gal 3,28); si potrebbe aggiungere: tra giovani e vecchi, tra ricchi e poveri, ecc. Questa realtà spirituale - che corrisponde alla Chiesa universale e alla Chiesa diocesana - è ben rappresentata e vissuta nella parrocchia. Lo dicevo nell’esortazione apostolica sulla catechesi: “Senza stabilire monopoli né rigide uniformità, la parrocchia . . . deve ritrovare la propria vocazione, che è quella di essere una casa di famiglia, fraterna e accogliente, dove i battezzati ed i cresimati prendono coscienza di essere Popolo di Dio. Lì il pane della buona dottrina ed il pane dell’Eucaristia sono ad essi spezzati in abbondanza nel contesto di un medesimo atto di culto; di li essi sono rinviati quotidianamente alla loro missione apostolica, in tutti i cantieri della vita del mondo (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 67). </p>\n<p align=\"left\"> Sì, cari amici cattolici, inseritevi dunque nelle parrocchie: per portare e per ricevere. Voi potrete crearvi degli <i>spazi di preghiera e di adorazione</i>, che attireranno ed aiuteranno i vostri fratelli alla ricerca di Dio, pur comprendendo che altri gruppi di preghiera esistono spesso già con un orientamento complementare o più generale, e voi prendete parte con essi anche alle celebrazioni abituali, liturgiche, concepite per l’insieme del Popolo di Dio e aperte a tutte le sensibilità. Voi potrete esservi dei “fermenti” di riconciliazione e anche familiarizzarvi con i diversi obiettivi che una parrocchia deve realizzare a livello catechetico, sacramentale, apostolico o caritativo. Voi vi porterete le vostre domande e i vostri appelli e riceverete anche le domande degli altri e le responsabilità di coloro che vi sono stati stabiliti parroci, in modo da costruire con essi la Chiesa, mediante la preghiera e la carità. </p>\n<p align=\"left\"> 4. <i>Quali sono i rischi, che voi potete correre per chiamare gli uomini alla pace? per difendere la dignità dell’uomo?</i> (domanda n. 3). </p>\n<p align=\"left\"> Il primo rischio, che deve essere tentato per la pace, mi sembra essere il dialogo, che si apre a noi stessi e agli altri e ci rende trasparenti. Questo è anche il tema del Messaggio per la pace, che ho indirizzato in questi giorni al mondo. Il dialogo, così affermo in esso (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19821208_xvi-world-day-for-peace.html\"> <i>Nuntius scripto datus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1983 celebrandum</i>, 6, die 8 dec. 1982</a>: vide <i>supra</i>, p. 1545), suppone la ricerca di ciò che è vero, buono e giusto per ogni uomo; esso esige l’apertura e l’accoglienza; esige che si accetti la differenza e la specificità dell’altro, con tutto il rischio che ne risulta. E questo, senza rinunciare per viltà o falso rispetto a ciò che si riconosce vero e giusto, però anche senza ridurre l’altro ad un mero oggetto, ma stimandolo come soggetto intelligente, libero e responsabile. Perciò il dialogo dovrebbe essere in primo luogo la ricerca di tutto ciò che è comune agli uomini. Beati coloro che sono pronti a pregare insieme per questo, affinché lo Spirito Santo insegni ad amare nell’altro tutto ciò che Dio stesso ama in lui! </p>\n<p align=\"left\"> Per quanto riguarda in particolare i mezzi concreti che conducono alla pace o per lo meno possono evitare la minaccia della guerra, come, ad esempio, la <i> rinuncia ad una ulteriore corsa agli armamenti</i>, vi sono problemi complessi e a diversi livelli che mettono in gioco ancora ulteriori responsabilità. Già in altra occasione mi sono espresso a questo proposito. Il vostro ruolo mi sembra essere soprattutto quello di motivare il cuore e la ragione degli uomini, a volere seriamente la pace, ad attuarla in modo convincente tra i singoli e i gruppi, ad esigere giustizia, che è la migliore garanzia della pace, e a stimolare ed esercitare la condivisione, quale via ad essa. </p>\n<p align=\"left\"> 5. <i>L’equa distribuzione dei beni della terra</i> costituisce precisamente l’oggetto di un’altra domanda (n. 5). Voi siete tanto più sensibili ad essa in quanto non sembrate bruciati dalla società del consumo e del piacere, che voi stessi conoscete bene in Europa, e soprattutto perché avete sperimentato la miseria dei vostri fratelli nei paesi del Terzo Mondo, con la vostra permanenza in mezzo a loro e per le testimonianze ricevute su di loro nelle vostre circolari. Sì, il Vangelo spinge i cristiani a porre rimedio alle disuguaglianze che impediscono ad una grande parte di uomini di soddisfare le loro necessità più elementari per quanto riguarda l’alimentazione e l’abitazione. <i>La Chiesa deve predicare questa ripartizione</i> perché gli uomini si liberino dalla miseria che è contraria ai piani di Dio, predicando inoltre a tutti lo spirito evangelico della povertà. Evidentemente, la Chiesa deve dare contemporaneamente testimonianza. Questo è ciò a cui noi esortiamo senza tregua. Molti cristiani, molti santi, lo hanno praticato fino all’eroismo e hanno fondato a loro volta comunità che praticano questa compartecipazione. Talvolta il ricorso alle istituzioni ecclesiali può sembrarvi come una specie di cortina amministrativa tra voi e i poveri; si tratta di capire che questi mezzi desiderano essere garanzia per assicurare domani un aiuto vicendevole generoso ed efficace. È sempre cosa delicata giudicare i nostri fratelli. Ma continua ad essere vero che le istituzioni debbono essere sincere e prestare anche grande attenzione onde evitare i pericoli della ricchezza e la insensibilità di fronte alle necessità dei fratelli. </p>\n<p align=\"left\"> La vostra terza domanda si riferiva espressamente alla <i>dignità di ogni persona, al valore di ogni vita umana</i>. È così; io vi dico questo: accettate ogni rischio, fate tutto quello che dipende da voi per proclamare questi valori a tempo opportuno e non opportuno, affinché siano rispettati, con fermezza e con chiarezza. Ma - lo sapete molto bene - questa testimonianza impegna in primo luogo ognuno di noi; è credibile solo quando ognuno rispetta radicalmente la vita dell’altro nella sua piccolezza, nel suo concepimento, nella sua debolezza, nella sua vecchiaia, così come tutti i suoi diritti fondamentali. Dio voglia che voi, cari amici, contribuiate a promuovere a poco a poco questo rispetto per l’uomo, per ogni uomo. </p>\n<p align=\"left\"> 6. E quando l’altro non ha rispetto, si mostra insensibile e quando il perdono è rifiutato da coloro a cui lo rivolgiamo? <i>Come attuare la riconciliazione</i>, chiedete voi? (domanda n. 4). </p>\n<p align=\"left\"> Capisco che questo vi preoccupi, voi che lo desiderate sopra ogni cosa per la vostra vocazione e il vostro impegno sotto il segno della riconciliazione. Siate convinti, oltre a ciò, che la riconciliazione deve cominciare <i>in noi, per noi e a partire da oggi</i>. E quanto all’importanza del perdono, voi conoscete anche la risposta di Gesù, che appare tanto frequentemente nel Vangelo: vai prima a riconciliarti con tuo fratello; mettiti subito d’accordo con lui, mentre sei per via con lui; oltrepassa la giustizia intesa in senso stretto (cf. <i>Mt</i> 5, 24. 25. 40). E sarà buona cosa, anche, cercare di vedere quello che, in noi, possa con ragione allontanare l’altro; ed è allora indispensabile compiere in noi stessi il mutamento necessario. </p>\n<p align=\"left\"> Ma, nonostante tutto questo, può accadere che l’altro rifiuti il perdono e la proposta di pace. Allora, secondo il Vangelo, non aspettiamo che siano gli altri a venire a riconciliarsi con noi. Andiamo noi incontro a loro. Mettiamo in pratica quello che l’antico libro dei Proverbi ci dice, in un testo ripreso poi da san Paolo: “Se il tuo nemico ha fame, dagli pane da mangiare, / se ha sete, dagli acqua da bere; / perché così ammasserai carboni ardenti sul suo capo” (<i>Pr</i> 25, 21-22; <i>Rm</i> 12, 20). In una parola: se l’altro si rifiuta, dobbiamo essere con lui; del resto, noi ignoriamo, talvolta, gli ostacoli interiori che egli sperimenta. <i>Facciamo, sul piano della pace, ciò che dipende da noi</i>. E, soprattutto, continuiamo <i>a pregare per lui e ad amarlo</i>, per essere figli degni del Padre che sta nei cieli (cf. <i>Mt</i> 5, 43-48). È questo il rischio che accettano i discepoli di Cristo; e nell’ora in cui Dio vorrà, questo rischio contribuirà a trasformare il mondo, a somiglianza dell’atteggiamento di Gesù. </p>\n<p align=\"left\"> Non è così che voi cercate di essere servitori della pace, riconciliandovi con voi stessi e con i vostri simili, in seno alle vostre famiglie, nelle Chiese di cui siete parte e nelle comunità a cui appartenete? </p>\n<p align=\"left\"> È chiaro che questo atteggiamento, di umiltà e di benevola accoglienza delle persone, <i>non deve portare mai a sottovalutare la ricerca della verità</i> e la fermezza nella fede, di cui Dio ci fa grazia. Giustamente, poi, pur lasciandovi interpellare dai carismi degli altri, voi non dovete cedere a livellare i valori della fede, a mercanteggiare, in alcun modo, con ciò che non è negoziabile, ciò che non vi appartiene, conciliare ciò che non è conciliabile; sì, dovete appoggiare la vostra fede sul Fondamento che Dio ci ha dato in Cristo (cf. <i>1 Cor</i> 3, 11) e sulla sua unica Chiesa, come ha esposto la costituzione conciliare <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i> (<i>Lumen Gentium</i>, 8), la Chiesa “che nel Simbolo professiamo una, santa, cattolica e apostolica” e che “sussiste nella Chiesa cattolica”. </p>\n<p align=\"left\"> 7. Infine, voi chiedete che cosa dovete <i>fare per amare Cristo sopra ogni altra cosa, per dare la vostra vita per lui</i> (domanda n. 6). </p>\n<p align=\"left\"> Io vi dico: “Aprite le porte al Redentore”. Questo è lo slogan dell’Anno della Redenzione, che recentemente ho proclamato perché sia celebrato dalla Chiesa Cattolica. Non possiamo riconciliarci realmente tra di noi se non accettiamo <i>la riconciliazione con Dio, la riconciliazione che viene da Dio</i>. “Dio ci ha riconciliati a sé mediante Cristo” ed è Cristo che ci ha affidato la Buona Novella della nostra riconciliazione, facendoci suoi “ambasciatori”, come dice san Paolo (cf. <i>2 Cor</i> 5, 18-20). La riconciliazione è anche un dovere della Chiesa; è un’attività ecclesiale. Questo è il significato del <i>sacramento della Penitenza</i>, dove il perdono è dato per mezzo di un effettivo segno di grazia, mediante il quale noi siamo riconciliati con Dio e l’un l’altro. Questo è anche il significato <i>della lotta</i> nella quale siamo impegnati. “La nostra battaglia non è contro creature fatte di carne e sangue . . . ma contro gli spiriti del male” (<i>Ef</i> 6, 12), <i>contro il peccato</i>, il peccato che offende Dio e che nuoce ai nostri fratelli e sorelle, e che è la sorgente del male nel mondo. Una tale lotta deve essere condotta con le armi di Dio (cf. <i>Ef</i> 6, 14-17). </p>\n<p align=\"left\"> Per questa ragione, vi esorto, come fa san Paolo, a <i>lasciarvi afferrare da Cristo </i>affinché voi possiate conoscere la potenza della sua Resurrezione e condividere le sue sofferenze (cf. <i>Fil</i> 3, 11-12). E non si può essere afferrati da Cristo senza <i>contemplazione e preghiera</i>. Solo allora Cristo sarà la vostra luce interiore e vi trasformerà. Questa è la prima cosa che il successore di Pietro spera da voi. </p>\n<p align=\"left\"> Allora potrete essere “sale” e “luce”, come abbiamo appena udito dalle labbra di Cristo. Perché è veramente Cristo che, come il sale, conserva e dà significato e gusto alle cose terrene; ed è lui che illumina, come il sole, la nostra oscurità. La vostra missione è di rendere presenti ed attivi questo significato e questo gusto; di far risplendere questa luce mediante le “vostre buone opere” come dice anche Gesù, e cioè con tutta la vostra vita. E questo sarà ancora più vero per coloro tra voi che consacreranno tutta la loro vita a Gesù Cristo nella vocazione al sacerdozio o alla vita religiosa. </p>\n<p><i>Cari miei croati. </i> </p>\n<p>Di cuore saluto i giovani croati, qui presenti, e faccio voti che essi, con la loro vita cristiana, testimonino Cristo e la Vergine Maria, Regina dei croati. Ben volentieri impartisco a voi e alle vostre famiglie in patria la mia benedizione apostolica. </p>\n<p>Witam i pozdrawiam grupę młodzieży polskiej biorącą udział w dzisiejszym spotkaniu. </p>\n<p>Życzę Wam, Drodzy Przyjaciele, abyście Chrystusowe Orędzie pokoju, miłości i nadziei zanieśli stąd do umiłowanej Oiczyzny, do Waszych rodzin i środowisk, w których wypadło Wam żyć i pracować. </p>\n<p><i>Diamo una nostra traduzione in italiano delle parole pronunciate dal santo Padre in polacco.</i></p>\n<p>Do il mio benvenuto e saluto il gruppo dei giovani polacchi il quale partecipa al nostro odierno incontro. </p>\n<p>Vi auguro, cari amici, che portiate il Messaggio di Cristo, di pace, di amore e di speranza, da qui alla amata Patria, alle vostre famiglie e ai vostri ambienti, nei quali vi è stato dato di vivere e di lavorare.</p>\n<p><i>Riportiamo la traduzione italiana delle parole rivolte dal santo Padre agli sloveni.</i></p>\n<p>Saluto di cuore voi, giovani e ragazze slovene, qui presenti. Con voi saluto tutti i giovani convenuti a Sticna e spiritualmente uniti a noi. </p>\n<p>Siate fedeli a Cristo! Con lui siate sempre e dovunque artefici di riconciliazione e di pace e portatori di gioia, di speranza e di amore. </p>\n<p>La mia benedizione vi accompagni sul cammino della vostra vita. </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p align=\"left\"> 8. Infine, siate ben certi, cari amici, che <i>io prego per voi</i> (domanda n. 7), così come prego ogni giorno per tutti coloro che cercano di vivere il Vangelo in situazioni difficili, così come prego spesso per i giovani che guardano il mondo con uno sguardo nuovo e vorrebbero rinnovarlo! </p>\n<p align=\"left\"> Per riprendere coraggio, al di là di ogni paura, alzate gli occhi verso quelli e quelle che sono pervenuti alla <i>santità</i>. Essi hanno dato la loro vita per Cristo e allo stesso tempo per i loro fratelli. Hanno vinto la paura e il male. </p>\n<p align=\"left\"> Sapete per esempio come padre <i>Massimiliano Kolbe</i> ha operato per la riconciliazione del mondo, in tutta la sua vita e nella sua morte. </p>\n<p align=\"left\"> L’odierno tempo natalizio ci fa guardare ancor più verso <i>Maria</i>, la santissima Madre di Gesù. Ella si è lasciata inserire nel disegno di Dio, con la massima disponibilità. È il prototipo dell’umanità riconciliata. Con lei, formate, ovunque nel mondo, delle <i>case di Nazareth</i>! </p>\n<p align=\"left\"> Prima di invocare su ciascuno di voi, sulle vostre famiglie, sui vostri incontri, la protezione e l’aiuto della santissima Trinità, dandovi la mia benedizione, cantiamo con Maria la gloria di Dio, che fece per lei e mediante lei meraviglie, e che, in un certo senso, vuole fare mediante voi meraviglie! Amen! Alleluia! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PALAVRAS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DO PAPA JOÃO PAULO II<br> NO ENCONTRO ECUMÉNICO DE ORAÇÃO<br/>  COM OS JOVENS PROMOVIDO PELA COMUNIDADE DE TAIZÉ</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana<br/> 30 de Dezembro de 1982</i></font></p>\n<p> </p>\n<p><i>Caros amigos </i></p>\n<p>1. É com alegria e emoção que vos vejo, uma vez mais, reunidos em Roma por iniciativa de Taizé. Como sois numerosos, entusiastas, disponíveis em aceitar e seguir as inspirações do Espírito de Deus, num clima de oração! Agradeço vivamente ao Irmão Roger as suas palavras tão sinceras e sugestivas. </p>\n<p>Viestes aqui, junto dos túmulos dos Apóstolos Pedro e Paulo, dos mártires, dos santos de coração ardente de fé é de amor, venerados nas ' catacumbas e nas igrejas de Roma. E quisestes encontrar-vos com o Sucessor de Pedro, cuja vocação é proclamar como Pedro a fé em \"Cristo, o Filho do Deus vivo\" (cf. <i>Mt</i>. 16, 16) e o seu amor de predilecção por Ele (cf. <i>Jo</i>. 21, 15-17), assumindo assim o seu papel de Pastor universal, permanecendo em união com os demais sucessores dos Apóstolos, os Bispos, ao serviço de Cristo, para que se realize a comunhão na unidade, na profissão de, uma única fé, na celebração comum do culto divino, na concórdia fraterna da família de Deus\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Decreto sobre o Ecumenismo</a></i>, n. 2).</p>\n<p>Viestes em peregrinação de fé e de reconciliação para aproveitar, como dizia São Paulo, a \"comunicação de alguma graça espiritual, a fim de vos fortalecer\" (Cf. <i>Rom</i>. 1, 11), nomeadamente na vossa decisão de ser sempre \"pacificadores\" (<i>Mt</i>. 5, 9). É para mim uma grande alegria poder ajudar-vos a caminhar na via da reconciliação. Fá-lo-ei dialogando convosco, respondendo a algumas questões que me apresentastes, abordando cada uma delas numa língua diferente.</p>\n<p>Sei que alguns de entre vós são cristãos que não se vinculam à confissão católica. Outros estão à procura da fé. Respeito a situação e o caminho de cada um. Diante de todos, desejo dar .testemunho de Cristo, Caminho, Verdade e Vida, e da sua Igreja. Por isso, na medida em que vos dirijo exortações ou directrizes sobre o vosso papel na Igreja, dirijo-me essencialmente aos católicos, fazendo-o em união com os seus Bispos que são, de modo permanente, os seus Pastores. </p>\n<p>2. Como ser testemunhos da alegria e de esperança nestes tempos inquietantes? (questão n. 1). </p>\n<p>Somo-lo graças à nossa fé (cf. <i>1 Jo</i>. 5, 4): \"Deus amou de tal modo o mundo que lhe deu o Seu Filho único... para que o mundo seja salvo por Ele\" (<i>Jo</i>. 3,16-17). E o que nos dá segurança na nossa acção, é o tentarmos amar como Ele nos amou: \"Nós sabemos que passámos da morte para a vida, porque amamos os irmãos\" (<i>1 Jo</i>. 3, 14). </p>\n<p>Naturalmente -não deveis nunca fechar os olhos diante das reais dificuldades. Os problemas do mundo continuam difíceis e complexos: como fazer coexistir os homens como irmãos quando eles são tão diversos e têm interesses imediatos aparentemente opostos, como contribuir para que cada um tenha o seu pedaço de pão, de dignidade, de amor? </p>\n<p>E, acima de tudo, como reduzir as graves ameaças de opressão e de guerras que nascem no coração dos homens quando eles se deixam conduzir com agressividade pelo medo, a mentira, o egoísmo, o orgulho, o ódio? Existe de facto o risco de conflito. E por isso, há que lutar contra o mal em todas as suas formas, bem sabendo que todos quantos procuram o bem não serão poupados, nesta vida, ao aguilhão do mal. Tão pouco o foi Cristo! </p>\n<p>E todavia, é nosso dever contribuir para conjurar estes riscos, para \"vencer o mal com o bem\" (<i>Rom</i>. 11, 21). Por Cristo, com Ele, é possível. O Mal, o Maligno, não terá a última palavra (cf. <i>Jo</i>. 16, 33). Com efeito, o mesmo sentido do bem, da justiça e do amor que Deus nos concedeu, é igualmente concedido por Ele ao coração de muitos outros, de tal modo que podemos encontrar-nos a esse nível, dar-nos as mãos por cima de todas as fronteiras para suscitar um mundo de irmãos. Cristo oferece-nos esta esperança, mesmo através do sofrimento. E se lutamos com Ele, fazemo-lo com uma grande paz no coração. É por isso que vos repito: \"Não tenhais medo!\". </p>\n<p>3... Informastes-me também acerca do vosso desejo de inserir as vossas pequenas comunidades de leigos nas paróquias, e perguntais se podereis ser lá um fermento de contemplação (segunda questão). . </p>\n<p>Congratulo-me convosco, caros amigos, e encorajo-vos neste, propósito. Com efeito, é  normal e pode ser estimulante reunirem-se por afinidade os jovens que condividem o mesmo ideal, o mesmo modo de orar, o mesmo dinamismo de acção. É este o objectivo de muitos movimentos de jovens cristãos de hoje, cada um com o seu carácter particular e a sua espiritualidade própria, quer se trate de movimentos apostólicos, de educação, ou de diversos grupos de oração. Compreendeis porém o risco, e desejais evitá-lo, de viver fechados no próprio grupo, na própria opção, na própria sensibilidade. Não existe, com efeito, uma Igreja constituída unicamente por uma única categoria de idade, de classe ou de raça. A Igreja — termo que significa assembleia — é a reunião dos cristãos num único povo, num único Corpo, que recebe da Cabeça, Cristo — representado pelo ministro ordenado na sucessão apostólica —, a Palavra de Deus e a Vida que não poderia dar a si mesma. N'Ele foram abolidas todas as divisões entre membros e categorias de membros, como afirmava São Paulo a respeito da sociedade do seu tempo: \"Entre Judeus e Gregos, entre escravos e homens livres, entre homens e mulheres\" (<i>Gál</i>. 3, 28). Poder-se-ia acrescentar: entre jovens e velhos, entre ricos e pobres, etc. Esta realidade espiritual —  que corresponde à Igreja universal e à Igreja diocesana — é adequadamente representada e vivida na Paróquia. Já o afirmei na Exortação Apostólica sobre a catequese: \"Sem estabelecer monopólios nem rígidas uniformidades, a paróquia... deve reencontrar a sua própria vocação, que é a de ser uma casa de família, fraterna e acolhedora, onde os baptizados e os crismados tomem consciência de ser Povo de Deus. Ali deve ser repartido em abundância o pão da boa doutrina e o pão da Eucaristia, no contexto de um mesmo acto de culto. Dali, todos são quotidianamente enviados à sua missão apostólica, em todos os aspectos da vida do mundo\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_po.html\">Catechesi tradendae</a></i>, 67). </p>\n<p>Sim, caros amigos católicos, inseri-vos pois nas paróquias, e assim podereis dar e receber. Podereis criar espaços de oração e adoração, que atrairão e ajudarão os vossos irmãos que procuram Deus. Compreendereis igualmente que existem já constituídos outros grupos de oração, por vezes com uma orientação complementar ou mais geral, e que com eles devereis participar nas celebrações litúrgicas habituais de todo o Povo de Deus, abertas às diversas sensibilidades. Vos podeis constituir fermento de reconciliação, familiarizando-vos com os diversos objectivos que a paróquia deve realizar a nível catequético, sacramental, apostólico e caritativo. Apresentareis as vossas questões e os vossos apelos, e recebereis também as perguntas dos outros e as responsabilidades daqueles que foram constituídos como párocos, de modo a edificar com eles a Igreja, através da oração e da caridade. </p>\n<p>4. A que riscos podeis expor-vos para chamar os homens à paz, para defender a dignidade humana (questão n. 3). </p>\n<p>O primeiro risco que deveis correr em favor da paz parece-me ser o do diálogo que nos torna transparentes a nós mesmos e aos outros. É este o tema da mensagem que acabo de dirigir ao mundo. O diálogo, como afirmei (n.. 6), supõe a procura de tudo o que é verdadeiro, bom e justo para todo o homem; exige abertura e acolhimento, aceitação da diferença e da especificidade do outro, com o risco que tal comporta, tudo isto sem renunciar, por lassidão ou por medo àquilo que se crê ser verdadeiro e justo, mas também sem pretender reduzir o outro a um objecto, visto que ele deve ser considerado como um sujeito inteligente, livre e responsável. O diálogo exige, antes de mais, a busca de tudo o que é comum aos homens. Bem-aventurados aqueles que aceitam também rezar em conjunto para que o Espírito os faça amar uns aos outros, como Deus nos ama! </p>\n<p>Quanto aos meios técnicos que preparam a paz, ou que afastam a ameaça de guerra, como por exemplo a renúncia à corrida aos armamentos, existem problemas graves e complexos, aos quais já algumas vezes me referi, e que metem em causa outras responsabilidades. O vosso papel deve ser o de preparar em primeiro lugar os corações e os espíritos para o desejo da paz, para a sua realização entre as pessoas e as comunidades, mantendo viva a sede de justiça como garantia básica para o êxito dos vossos esforços, e estimulando e praticando a partilha de bens como abertura para o caminho da reconciliação. </p>\n<p>5. A distribuição equitativa dos bens da terra é o tema de uma outra questão (n. 5). Vós sois tanto mais sensíveis a ela quanto não vos sentis contaminados pela sociedade de consumo e de prazer, que bem conheceis aqui na Europa, e sobretudo porque experimentastes a miséria dos vossos irmãos nos países do Terceiro Mundo, quer através da vossa permanência nessas regiões, quer pelos testemunhos recebidos nas vossas cartas-circulares. Sim, o evangelho impele os cristãos a eliminar as desigualdades que impedem a uma grande parte dos homens a satisfação das suas necessidades mais elementares no que se refere à alimentação, habitação, preocupações várias. A Igreja deve anunciar a necessidade de uma repartição que liberte os homens da miséria, a qual é contrária aos planos de Deus, anunciando igualmente a todos o espírito evangélico da pobreza, da qual a própria Igreja deve dar testemunho. A isso exortamos repetidamente sem desfalecer. Muitos cristãos, muitos santos a praticaram até ao heroísmo e fundaram muitas vezes comunidades que praticam uma verdadeira partilha de bens. A entrega de recursos às instituições eclesiais pode parecer-vos por vezes uma espécie de cortina administrativa em relação aos pobres. Mas deveis compreender que tais recursos se destinam a assegurar a muitas pessoas uma ajuda generosa e eficaz. É sempre delicado, julgar os nossos irmãos, mas não se deve também esquecer que as próprias instituições, devem estar muito atentas para evitar tanto os perigos da riqueza como os da insensibilidade diante das necessidades dos nossos irmãos. </p>\n<p>A vossa terceira questão referia-se também expressamente à dignidade, de toda a pessoa, ao valor de toda a vida humana. Para defender estes valores deveis estar dispostos a correr riscos, a fazer tudo o que está. ao vosso alcance para proclamar tais valores oportuna e inoportunamente, fazendo-os respeitar com firmeza e sem hesitar. Todavia — como muito bem sabeis — este testemunho compromete-nos em primeiro lugar, à cada um de nós, e só terá valor quando cada um de nós respeitai absolutamente a vida do outro desde a sua concepção, bem como na debilidade da infância ou da velhice, no pleno reconhecimento dos direitos fundamentais de todo o homem. Oxalá vós, queridos amigos, possais contribuir para promover pouco a pouco este respeito pelo homem, por todo o homem! </p>\n<p>6. E quando o outro não tem respeito, se mostra insensível e quando o perdão é recusado pelos que nos rodeiam? Como actuar a reconciliação, perguntareis vós? (pergunta. n. 4). </p>\n<p>Compreendo que isso vos preocupe a vós que desejais acima de tudo pôr a vossa vocação e o vosso empenhamento sob o signo da reconciliação. Estais convencidos, além disso, de que a reconciliação tem de começar em nós, por nós e a partir, de hoje. E quanto à importância do perdão, vós conheceis igualmente a resposta de Jesus, que aparece tão frequentemente no Evangelho: vai primeiro reconciliar-te com o teu irmão, põe-te depressa de acordo com ele, enquanto ainda caminhardes juntos, ultrapassa a estrita justiça (cf. <i>Mt</i>. 5, 24. 25. 40). E será bom, também, procurar ver aquilo que, em nós, possa com razão afastar o outro; e é preciso então fazer em nós mesmos a reforma necessária.</p>\n<p>Mas, apesar de tudo isto, acontece que o outro recusa o perdão e a proposição da paz. Pois bem, segundo o Evangelho, não esperemos que sejam os outros a vir reconciliar-se connosco. Vamos nós ao seu encontro. Ponhamos em prática aquilo que o antigo livro dos Provérbios nos diz. Um texto retomado depois por São Paulo: \"Se ó teu inimigo tem fome, dá-lhe de comer, se tem sede, dá-lhe de beber, pois assim porás carvões acesos sobre a sua cabeça\" (<i>Prov</i>. 25, 21-22; <i>Rom</i>. 12, 20). Numa palavra: se o outro se recusa, isso é lá com ele; de resto, nós desconhecemos, talvez, os obstáculos interiores que ele experimenta. Façamos, no plano da paz, aquilo que depende de. nós. E, sobretudo, continuemos a rezar por ele e a amá-lo, para sermos filhos dignos do Pai que está nos céus (cf. <i>Mt</i> 5, 43-48). É assim o risco quer aceitam os discípulos de Cristo; e na hora em que Deus quiser, este risco contribuirá para transformar o mundo à semelhança da atitude de Jesus. </p>\n<p>Não é assim que vós procurareis ser obreiros de paz, vivendo reconciliados convosco próprios e com os vossos semelhantes, no seio das vossas famílias, das Igrejas de que sois membros e da comunidades a que pertenceis?</p>\n<p>É claro que esta atitude, de humildade e de benevolente acolhimento das pessoas, não deve levar nunca a menosprezar a busca da verdade e a firmeza na fé, de que Deus nos fez a graça. Justamente, pois, embora deixando-vos interpelar pelos carismas, de outrem, vós não haveis de ceder em nivelar os valores da fé, mercadejar, de alguma forma, com o que não é negociável, aquilo que vos não pertence, conciliar aquilo que não é conciliável; mas sim, deveis apoiar a vossa fé no Fundamento que Deus nos deu em Cristo (cf. <i>1 Cor</i>. 3, 11) e na sua única Igreja, como a descreve a Constituição conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a>,</i> (n. 8), Igreja \"que no Sínodo professamos una, santa, católica e apostólica\" e que \"subsiste na Igreja Católica\". </p>\n<p>7. Finalmente, procurais descobrir o que é necessário fazer para amar Cristo acima de tudo, para lhe entregarmos toda a nossa vida (questão n. 6).</p>\n<p>Digo-vos: \"Abri as portas ao Redentor\". É este o tema do Ano da Redenção, cuja celebração acabo de anunciar à Igreja Católica. Não nos poderemos reconciliar verdadeiramente entre nós homens se não acolhemos a reconciliação com Deus; a reconciliação que nos vem de Deus: \"Deus reconciliou consigo o mundo em Cristo\", e foi Deus \"que pôs nos nossos lábios a mensagem da reconciliação\", fazendo-nos \"embaixadores\", como afirma São Paulo (<i>2 Cor.</i> 5, 18-20). A reconciliação é com efeito uma tarefa da Igreja, uma função eclesial. É este o sentido do sacramento da penitência, no qual o perdão nos é dado por meio de um sinal eficaz da graça, cujo efeito é o de nos reconciliar com Deus e com os outros. É este igualmente o sentido da luta que conduzimos. \"Nós não temos de lutar contra a carne e o sangue... mas contra os espíritos malignos\" (<i>Ef</i>. 6, 12), contra o pecado que ofende a Deus e fere os nossos irmãos, e é a fonte do mal que existe no mundo. Uma tal luta conduz-se com as armas de Deus (<i>ibid</i>. 6, 14-17). </p>\n<p>É por isso que vos digo antes de mais, como São Paulo: deixai-vos \"alcançar\" por Cristo, \"conhecendo-O a Ele, à força da Sua ressurreição e à comunhão nos Seus sofrimentos\" (<i>Fil</i> 3, 10-12). E não se pode ser \"alcançado\" por Cristo sem contemplação e oração. Então Cristo será a vossa luz interior, e vós transformará. Eis o que o Sucessor de Pedro espera de vós acima de tudo. </p>\n<p>Deste modo, podereis tornar-vos \"sal\" é \"luz\",\"como acabámos de ouvir da boca de Jesus. Pois é Cristo que, como sal, preserva e dá o sentido e o gosto às coisas terrenas, e é Ele que ilumina, como o sol, as vossas trevas. A vossa missão consiste em tornar presente e activo este sentido e este gosto, em fazer brilhar esta luz através das \"vossas boas obras\", como diz ainda Jesus, através de toda a vossa vida. E esta missão compete ainda mais àqueles que de entre vós lhe consagrarem toda a sua vida, respondendo à vocação sacerdotal ou religiosa. </p>\n<p>8. Caros amigos, podeis estar certos de que eu rezo por vós (questão n. 7) como rezo cada dia por todos quantos tentam viver o Evangelho em situações difíceis, como rezo também com 'frequência pelos jovens que vêem o mundo com um olhar novo e com o desejo de ó renovar! </p>\n<p>Para ganhar coragem e superar o medo, erguei os olhos para aqueles e aquelas, que chegaram à santidade. Eles deram a sua vida por Cristo e ao mesmo tempo pelos seus irmãos. Eles venceram o medo e o mal. </p>\n<p>Sabeis, por exemplo, como o Padre Maxímiliano Kolbe trabalhou pela reconciliação do mundo durante toda a sua vida e no momento da sua morte. </p>\n<p>Este tempo de Natal que estamos vivendo faz-nos olhar ainda mais para Maria a mãe santíssima de Jesus. Ela trouxe ao mundo a reconciliação na pessoa do seu Filho. Ela deixou-se inserir no desígnio de Deus com a maior disponibilidade. Ela é o protótipo da humanidade reconciliada. Com ela erguei em todo o mundo casas de Nazaré! </p>\n<p>Antes de invocar sobre cada um de vós, sobre as vossas famílias, sobre as vossas assembleias, a protecção e a ajuda da Santíssima Trindade, dando-vos a minha Bênção cantemos com Maria a glória de Deus, que fez nela e por ela maravilhas, e que, de certo modo, quer fazer também maravilhas por meio de vós! Amém! Aleluia!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL PAPA JUAN PABLO II <br>A LOS JÓVENES DE EUROPA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Jueves 30 de diciembre de 1982</i></font></p>\n<p> </p>\n<p><i>Chers amis, </i></p>\n<p>1. Je suis heureux et ému de vous voir, encore une fois, réunis à Rome à l’initiative de Taizé. Vous êtes si nombreux, si enthousiastes, si bien disposés à recevoir et à suivre les inspirations de l’Esprit de Dieu, dans un climat de prière! Et je remercie vivement le Frère Roger pour ses paroles sincères et suggestives. </p>\n<p>Vous êtes venus ici auprès des tombeaux des Apôtres Pierre et Paul, des martyrs, des saints au cœur brûlant de foi et d’amour, vénérés dans les catacombes ou les églises de Rome. Et vous avez voulu rencontrer le Successeur de Pierre, dont la vocation est de proclamer comme Pierre la foi au “Christ, le Fils du Dieu vivant” (Cfr. <i>Matth</i>. 16, 16) et son amour de prédilection pour Lui (Cfr. <i>Io</i>. 21, 15-17) et d’assurer ainsi le rôle de Pasteur de tous, en étant avec les autres Successeurs des Apôtres, les Evêques, au service du Christ pour accomplir “la communion en l’unité, dans la profession d’une seule foi, dans la célébration commune du culte divin, dans la concorde fraternelle de la famille de Dieu” (<i>Unitatis Redintegratio</i>, 2). </p>\n<p>Vous êtes venus en pèlerinage de foi et de réconciliation, pour jouir, comme disait saint Paul, de la “communication de quelque don spirituel propre à vous affermir” (<i>Rom</i>. 1, 11), notamment dans votre décision d’être toujours davantage des “artisans de paix” (<i>Matth</i>. 5, 9). C’est une grande joie pour moi de pouvoir vous aider à marcher sur ce chemin de réconciliation. Je le ferai en dialoguant avec vous, autrement dit en répondant aux quelques questions que vous m’avez posées, abordant chaque question en une langue différente. </p>\n<p>Je sais que parmi vous, un certain nombre sont chrétiens sans se rattacher à la confession catholique. D’autres jeunes sont en recherche de la foi. Je respecte cette situation et ce cheminement. Devant tous, je veux du moins rendre témoignage au Christ, Chemin, Vérité et Vie, et rendre témoignage à son Eglise. Dans la mesure où je vous adresse des exhortations ou directives sur votre tâche dans l’Eglise, je m’adresse essentiellement aux catholiques, et cela d’ailleurs en union avec leurs Evêques, qui sont de façon habituelle leurs Pasteurs. </p>\n<p>2. Comment être <i>témoins de la joie et de la confiance</i> en ces temps inquiétants? (question n. 1). </p>\n<p>Nous le sommes grâce à notre foi (Cfr. <i>1 Io.</i> 5, 4): “Dieu a tant aimé le monde qu’il a donné son Fils unique . . . pour que le monde soit sauvé par lui” (<i>Io</i>. 3, 16-17). Et ce qui nous donne l’assurance au niveau de l’action, c’est que nous <i>essayons d’aimer</i> comme Lui nous a aimés: “Nous savons que nous sommes passés de la mort à la vie parce que nous aimons nos frères” (<i>1 Io.</i> 3, 14). </p>\n<p>Certes, vous ne devez jamais fermer les yeux sur les difficultés réelles. Les problèmes du monde demeurent difficiles et complexes: comment faire cohabiter les hommes comme des frères quand ils sont si différents et ont des intérêts immédiats apparemment opposés, pour que chacun ait sa part de pain, de dignité, d’amour? Et surtout comment surmonter les graves menaces d’oppression et de guerres qui viennent du cœur des hommes, lorsqu’ils se laissent conduire avec agressivité par la peur, le mensonge, l’égoïsme, l’orgueil, la haine? Il y a donc des risques de malheurs, c’est vrai. Il y a même une lutte à mener, une lutte contre le mal sous toutes ses formes. Et ceux qui cherchent le bien ne seront pas pour autant épargnés, en cette vie, de la morsure du mal: le Christ l’a-t-il été? </p>\n<p>Et cependant, il est de notre devoir de contribuer chacun à conjurer ces risques, de “vaincre le mal par le bien” (<i>Rom</i>. 11, 21). Par le Christ, avec Lui, c’est possible. Le Mal, le Malin, n’aura pas le dernier mot (Cfr. <i>Io</i>. 16, 33). Et déjà le sens du bien, le sens de la justice et de l’amour que Dieu met en nous, il les met aussi dans le cœur des autres, de beaucoup d’autres, au point que nous pouvons nous rencontrer sur ce terrain, nous donner la main par-dessus les frontières, pour susciter un monde de frères. Le Christ nous ouvre cette espérance, même à travers la souffrance. Si nous luttons avec Lui, nous le faisons déjà avec une grande paix dans le cœur. C’est pourquoi je vous redis: <i>N’ayez pas peur!</i> </p>\n<p>3. Voi mi avete messo a parte della vostra volontà di inserire le vostre piccole comunità di laici nelle parrocchie, e chiedete se potete veramente essere là un fermento di contemplazione (domanda n. 2). </p>\n<p>Mi congratulo con voi, cari amici, e vi incoraggio in questo proposito. Certo è normale e può essere tonificante riunirsi per affinità tra giovani che condividono lo stesso ideale, lo stesso modo di pregare, lo stesso dinamismo per l’azione: è l’interesse di molti movimenti di giovani cristiani di oggi, con il loro particolare accento, la loro spiritualità; si tratti di movimenti apostolici, educativi, o di diversi gruppi di preghiera. Ciò costituisce spesso un ricambio necessario. Ma voi comprendete il rischio, e volete evitarlo, di vivere ripiegati sul proprio gruppo, sulla propria opzione, sulla propria sensibilità. Non ci potrebbe essere una “Chiesa” di una certa categoria di età, di classe, di razza. La Chiesa - il termine vuol dire assemblea - è la riunione dei cristiani <i>in un solo popolo, in un solo Corpo</i>, che riceve dal Capo, Cristo, - rappresentato dal ministro ordinato nella successione apostolica -, la Parola di Dio e la Vita che non si sarebbe capaci di dare a se stessi. In lui sono state abolite le divisioni tra membri e categorie di membri, come commentava san Paolo per il suo tempo: “Tra Giudei e Greci, tra schiavi e liberi, tra uomini e donne” (<i>Gal</i> 3, 28); si potrebbe aggiungere: tra giovani e vecchi, tra ricchi e poveri, ecc. Questa realtà spirituale - che corrisponde alla Chiesa universale e alla Chiesa diocesana - è ben rappresentata e vissuta nella parrocchia. Lo dicevo nell’esortazione apostolica sulla catechesi: “Senza stabilire monopoli né rigide uniformità, la parrocchia . . . deve ritrovare la propria vocazione, che è quella di essere una casa di famiglia, fraterna e accogliente, dove i battezzati ed i cresimati prendono coscienza di essere Popolo di Dio. Lì il pane della buona dottrina ed il pane dell’Eucaristia sono ad essi spezzati in abbondanza nel contesto di un medesimo atto di culto; di li essi sono rinviati quotidianamente alla loro missione apostolica, in tutti i cantieri della vita del mondo (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 67). </p>\n<p>Sì, cari amici cattolici, inseritevi dunque nelle parrocchie: per portare e per ricevere. Voi potrete crearvi degli <i>spazi di preghiera e di adorazione</i>, che attireranno ed aiuteranno i vostri fratelli alla ricerca di Dio, pur comprendendo che altri gruppi di preghiera esistono spesso già con un orientamento complementare o più generale, e voi prendete parte con essi anche alle celebrazioni abituali, liturgiche, concepite per l’insieme del Popolo di Dio e aperte a tutte le sensibilità. Voi potrete esservi dei “fermenti” di riconciliazione e anche familiarizzarvi con i diversi obiettivi che una parrocchia deve realizzare a livello catechetico, sacramentale, apostolico o caritativo. Voi vi porterete le vostre domande e i vostri appelli e riceverete anche le domande degli altri e le responsabilità di coloro che vi sono stati stabiliti parroci, in modo da costruire con essi la Chiesa, mediante la preghiera e la carità. </p>\n<p>4. <i>Welches sind die Risiken, die ihr auf euch nehmen könnt, um die Menschen zum Frieden aufzurufen? um die Menschenwürde zu verteidigen?</i> (Frage 3). </p>\n<p>Das erste Risiko, das für den Frieden gewagt werden muß, scheint mir der <i>Dialog</i> zu sein, den uns für die anderen öffnet und durchsichtig macht. Das ist auch das Thema der Friedensbotschaft, die ich in diesen Tagen an die Welt richte. Der Dialog, so sage ich dort (IOANNIS PAULI PP. II <i>Nuntius scripto datuus ob diem ad pacem fovendam toto orbe terrarum Calendis Ianuariis a. 1983 celebrandum</i>, 6, die 8 dec. 1982: vide <i>supra</i>, p. 1545), geht aus von der Suche nach dem Wahren, dem Guten und dem Gerechten für jeden Menschen; er verlangt Offen-sein und Annehmen; verlangt, sich einzulassen auf das Anders-sein und das Besondere im Dialogpartner, mit allem Risiko, das sich daraus ergibt. Und das, ohne aus Feigheit oder falscher Rücksicht aufzugeben, was man selbst als wahr und recht erkennt aber auch ohne den anderen zu einem bloßen Objekt zu erniedrigen, wo er doch veilmehr als ein Subjekt mit Verstand, Freiheit und Verantwortung zu achten ist. Darum sollte der Dialog zunächst einmal die Suche nach all dem sein, was den Menschen gemeinsam ist. Selig diejenigen, die auch bereit sind, <i>gemeinsam darum zu betan</i>, daß der Heilige Geist sie all das im anderen lieben lehrt, was Gott selbst an ihm liebt! </p>\n<p>Was die konkreten Mittel im einzelnen angeht, die zum Frieden führen oder wenigstens die Kriegsdrohung abwenden können, wie zum Beispiel ein <i>Verzicht auf weiteres Wettrüsten</i>, so liegen dort schwierige und vielschichtige Probleme, die noch weitere Verantwortlichkeiten ins Spiel bringen. Hierzu habe ich mich schon bei anderer Gelegenheit geäußert. Eure Rolle scheint mir dabei vor allem zu sein, Herz und Kopf der Menschen dafür zu motivieren, den Frieden ernsthaft zu wollen, ihn zwischen den einzelnen und den Gruppen überzeugend zu verwirklichen, ferner Gerechtigkeit zu verlangen, die beste Garantie des Friedens, und das Teilen anzuregen und zu üben, ein guter Weg dorthin. </p>\n<p>5. <i>La distribución equitativa de los bienes de la tierra</i> constituía precisamente el objeto de otra cuestión (n. 5). Vosotros sois tanto más sensibles a ella en cuanto no parecéis quemados por la sociedad de consumo y de placer, que vosotros mismos conocéis bien en Europa, y sobre todo porque habéis experimentado la miseria de vuestros hermanos a través de los países del Tercer Mundo, por vuestra permanencia en medio de ellos o por testimonios recibidos en torno a ellos en vuestras cartas-circulares. Sí, el evangelio urge a los cristianos a poner remedio a las desigualdades que impiden a una gran parte de los hombres satisfacer sus necesidades más elementales en lo que se refiere a alimentación, vivienda, preocupaciones. <i>La Iglesia debe predicar esa repartición</i> para que los hombres se liberen de la miseria que es contraria a los planes de Dios, con tal de predicar también a todos el espíritu evangélico de la pobreza. Evidentemente, la Iglesia debe dar a la vez testimonio de ella. Eso es a lo que nosotros exortamos sin tregua. Muchos cristianos, muchos santos, la han practicado hasta el heroísmo y han fundado a su vez comunidades que practican esa coparticipación. A veces la entrega de recursos a las instituciones eclesiales puede pareceros como una especie de cortina administrativa para con los pobres; tratad de entender que estos medios quieren ser garantía para asegurar el día de mañana una ayuda mutua, generosa y eficaz. Es siempre delicado juzgar a nuestros hermanos. Pero sigue siendo verdad que las instituciones deben ser sinceras y estar muy atentas para evitar a la vez los peligros de la riqueza y la insensibilidad ante las necesidades de los hermanos. </p>\n<p>Vuestra tercera cuestión se refería también expresamente a <i>la dignidad de toda persona, al valor de toda vida humana</i>. Así es: dicho esto, aceptad riesgos, haced todo lo que está en vuestras manos para proclamar esos valores a tiempo y a destiempo, para hacerlos respetar, con firmeza, con claridad. Pero - lo sabéis muy bien - este testimonio compromete en primer lugar a cada uno de nosotros; sólo es creíble cuando cada uno respeta absolutamente la vida del otro en su pequeñez, en su concepción, en su debilidad, en su vejez, así como todos sus derechos fundamentales. ¡Ojalá vosotros, queridos amigos, contribuyáis a promover poco a poco este respeto por el hombre, por todo hombre! </p>\n<p>6. E quando o outro não tem respeito, se mostra insensível e quando o perdão é recusado pelos que nos rodeiam? <i>Como actuar a reconciliação</i>, perguntareis vós? (Pergunta número quatro). </p>\n<p>Compreendo que isso vos preocupe, a vós que desejais acima de tudo pôr a vossa vocação e o vosso empenhamento sob o signo da reconciliação. Estais convencidos, além disso, de que a reconciliação tem de começar <i>em nós, por nós e a partir de hoje</i>. E quanto á importância do perdão, vós conheceis igualmente a resposta de Jesus, que aparece tão frequentemente no Evangelho: vai primeiro reconciliar-te com o teu irmão; põe-te depressa de acordo com ele, enquanto ainda caminhardes juntos; ultrapassa a estrita justica (Cfr. <i>Matth</i>. 5, 24. 25. 40). E será bom, também, procurar ver aquilo que, em nós, possa com razão afastar o outro; e é preciso então fazer em nós mesmos a reforma necessária. </p>\n<p>Mas, apesar de tudo isto, acontece que o outro recusa o perdão e a proposição da paz. Pois bem, segundo o Evangelho, não esperemos que sejam os outros a vir reconciliar-se connosco. Vamos nós ao seu encontro. Ponhamos em prática aquilo que o antigo Livro dos Provérbios nos diz, num texto retomado depois por São Paulo: “Se o teu inimigo tem fome, dá-lhe de comer, se tem sede, dá-lhe de beber, pois assim porás carvões acesos sobre a sua cabeça” (<i>Prov</i>. 25, 21-22; <i>Rom</i>. 12, 20). Numa palavra: e o outro se recusa, isso é lá com ele; de resto, nós desconhecemos, talvez, os obstáculos interiores que ele experimenta. <i>Façamos, no plano da paz, aquilo que depende de nós</i>. E, sobretudo, continuemos a <i>rezar por ele e a amá-lo</i>, para sermos filhos dignos do Pai que está nos céus (Cfr. <i>Matth</i>. 5, 43-48). È assim o risco que aceitam os discípulos de Cristo; e na hora em que Deus quiser, este risco contribuirá para transforrnar o mundo, á semelhança da atitude de Jesus. </p>\n<p>Não é assim que vós procurais ser obreiros de paz, vivendo reconciliados convosco próprios e com os vossos semelhantes, no seio das vossas famílias, das Igrejas de que sois membros e das comunidades a que pertenceis? </p>\n<p>È claro que esta atitude, de humildade e de benevolente acolhimento das pessoas, <i>não deve levar nunca a menosprezar a busca da verdade</i> e a firmeza na fé, de que Deus nos fez a graça. Justamente, pois, embora deixando-vos interpelar pelos carismas de outrem, vós não haveis de ceder em nivelar os valores da fé, mercadejar, de algum forma, com o que não é negociável, aquilo que vos não pertence, conciliar aquilo que não é conciliável; mas sim, deveis apoiar a vossa fé no Fundamento que Deus nos deu em Cristo (Cfr. <i>1 Cor.</i> 3, 11) e na sua única Igreja, como a descreve a Constituição conciliar “Lumen Gentium” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 8), Igreja “que no Símbolo professamos una, santa, católica e apostólica” e que “subsiste na Igreja Católica”. </p>\n<p>7. Finally, you are asking what you must <i>do to love Christ above all else, to give your life to him</i> (question 6). </p>\n<p>I say to you: “Open the doors to the Redeemer”. This is the motto of the Year of the Redemption, which I have just recently proclaimed for celebration by the Catholic Church. We cannot truly be reconciled among ourselves if we do not accept <i>reconciliation with God, the reconciliation which comes from God</i>. “It was God who reconciled us to himself through Christ”, and it is Christ who has entrusted to us the good news that we are reconciled, making us his “ambassadors”, as Saint Paul says (Cfr. <i> 2 Cor.</i> 5, 18-20). Reconciliation is also a duty of the Church; it is an ecclesial activity. This is the meaning of the <i>Sacrament of Penance</i>, where pardon is given by means of an effective sign of grace, through which we are reconciled with God and one another. This is the meaning also of <i>the struggle</i> in which we are engaged. “For we are not contending against flesh and blood . . . but against the spiritual hosts of wickedness” (<i>Eph</i>. 6, 12), against sin, the sin which offends God and which injures our brothers and sisters, and which is the source of evil in the world. Such a struggle must be carried on with the weapons of God (Cfr. <i>ibid</i>. 6, 14-17). </p>\n<p>For this reason, I exhort you, as Saint Paul does, to let yourselves <i>be grasped by Christ</i>, so that you may know the power of his Resurrection and share in his sufferings (Cfr. <i>Phil</i>. 3, 11-12). And one cannot be grasped by Christ without <i>contemplation and prayer</i>. Only then will Christ be your interior light and he will change you. This is the first thing that the Successor of Peter hopes for from you. </p>\n<p>Then you will be able to become “salt” and “light”, as we have just heard from the lips of Jesus. For it is truly Christ who, like salt, preserves and gives meaning and taste to earthly things; and it is he who illumines, like the sun, our darkness. Your mission is to make this meaning and taste present and active; to make this light shine forth by “your good works” as Jesus also says, and this means, by your whole life. And it will be even more true for those among you who will consecrate their whole life to Jesus Christ in a vocation to the priesthood or to the Religious life. </p>\n<p><i>Cari miei croati. </i> </p>\n<p>Di cuore saluto i giovani croati, qui presenti, e faccio voti che essi, con la loro vita cristiana, testimonino Cristo e la Vergine Maria, Regina dei croati. Ben volentieri impartisco a voi e alle vostre famiglie in patria la mia benedizione apostolica. </p>\n<p>Witam i pozdrawiam grupę młodzieży polskiej biorącą udział w dzisiejszym spotkaniu. </p>\n<p>Życzę Wam, Drodzy Przyjaciele, abyście Chrystusowe Orędzie pokoju, miłości i nadziei zanieśli stąd do umiłowanej Oiczyzny, do Waszych rodzin i środowisk, w których wypadło Wam żyć i pracować. </p>\n<p><i>Diamo una nostra traduzione in italiano delle parole pronunciate dal santo Padre in polacco.</i></p>\n<p>Do il mio benvenuto e saluto il gruppo dei giovani polacchi il quale partecipa al nostro odierno incontro. </p>\n<p>Vi auguro, cari amici, che portiate il Messaggio di Cristo, di pace, di amore e di speranza, da qui alla amata Patria, alle vostre famiglie e ai vostri ambienti, nei quali vi è stato dato di vivere e di lavorare.</p>\n<p><i>Riportiamo la traduzione italiana delle parole rivolte dal santo Padre agli sloveni.</i></p>\n<p>Saluto di cuore voi, giovani e ragazze slovene, qui presenti. Con voi saluto tutti i giovani convenuti a Sticna e spiritualmente uniti a noi. </p>\n<p>Siate fedeli a Cristo! Con lui siate sempre e dovunque artefici di riconciliazione e di pace e portatori di gioia, di speranza e di amore. </p>\n<p>La mia benedizione vi accompagni sul cammino della vostra vita. </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p>8. Enfin, soyez bien certains, chers amis, que je prie pour vous (question n. 7), comme je prie chaque jour pour tous ceux qui essaient de vivre l’Evangile dans des situations difficiles, comme je prie souvent pour les jeunes qui regardent le monde d’un regard neuf et voudraient tant le renouveler! </p>\n<p>Pour reprendre courage, au delà de toute crainte, levez les yeux vers ceux et celles qui sont parvenus à la <i>sainteté</i>. Ils ont donné leur vie pour le Christ et en même temps pour leurs frères. Ils ont vaincu la peur et le mal. </p>\n<p>Vous savez par exemple comment le Père <i> Maximilien Kolbe</i> a œuvré pour la réconciliation du monde, dans toute sa vie et dans sa mort. </p>\n<p>Et le temps actuel de Noël nous fait regarder plus encore vers <i>Marie</i>, la mère très sainte de Jésus. Elle a porté au monde la réconciliation dans la personne de son Fils. Elle s’est laissée insérer dans le dessein de Dieu, avec le maximum de disponibilité. Elle est le prototype de l’humanité réconciliée. Avec elle, formez partout, dans le monde, des <i>maisons de Nazareth!</i> </p>\n<p>Avant que je n’invoque sur chacun de vous, sur vos familles, sur vos rassemblements, la protection et l’aide de la Très-Sainte Trinité, en vous donnant ma Bénédiction, chantons avec Marie la gloire de Dieu, qui fit pour elle et par elle des merveilles, qui, en un certain sens, veut faire par vous des merveilles! Amen! Alléluia!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}