{
    "id": "hf_jp-ii_mes_20000801_giornata-mondiale-turismo",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "2000-09-27",
    "title": "Message for World Tourism Day",
    "excerpt": {
        "en": "1. The Great Jubilee, which opened the new millennium, is a time of grace that illumines the entire life of the Church. It is a providential occasion of deep renewal for believers, a repeated invitation to return to the Gospel sources. This invitation concerns the whole Church in all her activities, projects and prospects. It is in this spirit, then, that Christians must observe the World Day of Tourism which will be held on 27 September 2000. Looking at tourism in the perspective of the Jubilee Meeting, they will seek to draw motives from it for a stronger Gospel renewal in view of the expectations and challenges of the present time.",
        "fr": "1. Le grand Jubilé, par lequel a commencé le nouveau millénaire, constitue un temps de grâce qui illumine toute la vie de l'Eglise. Il s'agit d'une occasion providentielle pour un profond renouveau des croyants, une invitation réitérée à retourner aux sources évangéliques. Cette invitation concerne toute la réalité ecclésiale, dans chacune de ses activités, projets et perspectives. C'est dans cet esprit que doit donc être vécue par les chrétiens également la Journée mondiale du Tourisme, qui sera célébrée le 27 septembre 2000. En considérant le tourisme sous le signe de la rencontre jubilaire, ceux-ci tenteront d'en tirer des motifs pour un renouveau évangélique plus ferme, face aux attentes et aux défis du temps présent.",
        "de": "1. Das Große Jubiläumsjahr, mit dem das neue Millennium begonnen hat, ist eine Zeit der Gnade, die das ganze Leben der Kirche erleuchtet. Es ist ein Angebot der Vorsehung zu einer tiefgehenden Erneuerung der Gläubigen und eine nochmalige Einladung, zu den Quellen des Evangeliums zurückzukehren. Diese Einladung betrifft die gesamte Wirklichkeit der Kirche in all ihren Tätigkeiten, Vorhaben und Aussichten. Daher muß der Welttag des Tourismus, der am 27. September 2000 stattfinden wird, von den Christen in diesem Geist gelebt werden. Indem sie den Tourismus unter dem Zeichen der Begegnung im Heiligen Jahr betrachten, werden sie angesichts der Erwartungen und Herausforderungen der heutigen Zeit versuchen, daraus Denkanstöße für eine stärkere Erneuerung im Geiste des Evangeliums abzuleiten.",
        "it": "1. Il Grande Giubileo, con il quale è iniziato il nuovo millennio, costituisce un tempo di grazia che illumina tutta la vita della Chiesa. E' una provvidenziale occasione per un rinnovamento profondo dei credenti, un reiterato invito a tornare alle sorgenti evangeliche. Quest'invito concerne l'intera realtà ecclesiale in ogni sua attività, progetto e prospettiva. In questo spirito deve quindi essere vissuta dai cristiani anche la Giornata Mondiale del Turismo, che si celebrerà il 27 settembre 2000. Guardando al turismo sotto il segno dell'Incontro Giubilare, essi cercheranno di trarne motivi per un più saldo rinnovamento evangelico, dinanzi alle attese ed alle sfide del tempo presente.",
        "pt": "1. O Grande Jubileu, com o qual iniciou o novo milénio, constitui um tempo de graça que ilumina toda a vida da Igreja. É uma ocasião providencial para uma profunda renovação dos fiéis e um reiterado convite a retornar às fontes evangélicas. Este convite concerne à inteira realidade eclesial em cada uma das suas actividades, projectos e perspectivas. Portanto, é neste espírito que os cristãos devem viver também o Dia Mundial do Turismo, que se celebrará a 27 de Setembro de 2000. Ao olharem para o turismo sob o sinal do Encontro jubilar, procurarão haurir dele motivos para uma renovação evangélica mais firme, diante das expectativas e dos desafios do tempo presente.",
        "es": "1. El gran jubileo, con el que ha comenzado el nuevo milenio, constituye un tiempo de gracia que ilumina toda la vida de la Iglesia. Es una ocasión providencial para una profunda renovación de los creyentes, una reiterada invitación a volver a las fuentes evangélicas. Esta invitación atañe a toda la realidad eclesial, en sus diversas actividades, proyectos y perspectivas. Por eso, con este espíritu los cristianos deben vivir también la Jornada mundial del turismo, que se celebrará el 27 de septiembre de 2000. Contemplando el turismo desde la perspectiva del Encuentro jubilar, deben tratar de hallar motivos para una renovación evangélica más profunda, a fin de responder a las expectativas y retos del tiempo actual."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/tourism/documents/hf_jp-ii_mes_20000801_giornata-mondiale-turismo.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/tourism/documents/hf_jp-ii_mes_20000801_giornata-mondiale-turismo.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/tourism/documents/hf_jp-ii_mes_20000801_giornata-mondiale-turismo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/tourism/documents/hf_jp-ii_mes_20000801_giornata-mondiale-turismo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/tourism/documents/hf_jp-ii_mes_20000801_giornata-mondiale-turismo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/tourism/documents/hf_jp-ii_mes_20000801_giornata-mondiale-turismo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i><span class=\"style4\">MESSAGE OF JOHN PAUL II<br>FOR WORLD DAY OF TOURISM 2000*</br></span></i></b></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> 1. The Great Jubilee, which opened the new millennium, is a time of grace that illumines the entire life of the Church. It is a providential occasion of deep renewal for believers, a repeated invitation to return to the Gospel sources. This invitation concerns the whole Church in all her activities, projects and prospects. It is in this spirit, then, that Christians must observe the World Day of Tourism which will be held on 27 September 2000. Looking at tourism in the perspective of the Jubilee Meeting, they will seek to draw motives from it for a stronger Gospel renewal in view of the expectations and challenges of the present time.</p>\n<p align=\"left\"> The Jubilee, which recalls the central event of human history, becomes a providential opportunity for Christians to confess their faith and to evangelize, in the firm awareness that the Incarnation of the Son of God and the salvation which he has accomplished by his Death and Resurrection are the true criterion for evaluating all that happens in time and every effort to make life more human (cf.<i> Incarnationis mysterium,</i> n. 1).</p>\n<p align=\"left\"> In this perspective, I would like to offer several reflections to help show more clearly the value of this significant event, which has been given a stimulating theme this year by the World Tourism Organization:  \"<i>Technology and Nature:  Two Challenges for Tourism at the Dawn of the 21st Century</i>\".</p>\n<p align=\"left\"> 2. The Jubilee is a great spiritual, personal and community experience. Its centre should be the believer's interior encounter with the merciful God, who in Christ, the only Saviour of every person and of the whole person, opens his fatherly arms to him. However, the Jubilee is also a community encounter between believers, who are called to spread Christ's message in the various realities of the world, where today, thanks to the development of modern technology, intercommunication has become increasingly widespread.</p>\n<p align=\"left\"> Nature and technology are the two principal areas where contemporary man knows he can express his potential, obeying the command of the Creator, who set him over the whole world (cf. <i>Eucharistic Prayer IV </i>). The Jubilee is also meant to spur believers, purified by their encounter with the Lord, to gain new enthusiasm for carrying out their mission in the world. It involves constant attention to the reality of the cosmos, to the unfolding of history, to the concrete existence of individuals and peoples. The saving message of Christ must be proclaimed everywhere because, as the Second Vatican Council recalled, \"it is man himself who must be saved:  it is mankind that must be renewed\" (<i>Gaudium et spes, </i>n. 3). This is the constant objective guiding the Church's steps and motivating her continual efforts to bring the light of the Gospel to every human situation.</p>\n<p align=\"left\"> In this context, the celebration of the World Day of Tourism is proposed as a useful occasion for reflection on the possibilities that tourism can offer to evangelization. This concerns not only those professionally involved in tourism or those who devote some of their free time to it, but also those who live in tourist areas or belong to Christian communities that are in constant contact with pilgrims and tourists.</p>\n<p align=\"left\"> 3. Technology and nature are two major challenges to tourism in our time. They prompt us to reconsider some of its significant aspects and the pastoral opportunities resulting from them.</p>\n<p align=\"left\"> Tourism is changing its appearance under pressure from new patterns of life. From being a time of \"rest\", tourism is becoming more and more an opportunity for travel and cultural holidays. The widespread desire to \"rediscover\" nature and the \"wish\" to make new acquaintances and have new experiences are growing. By using the modern possibilities offered by technology, it is possible to make new contacts, family or community trips, and exchange visits between individuals of various cities and nations, especially young people.</p>\n<p align=\"left\"> Precisely because of its growing potential, tourism prompts certain reflections which are also emphasized by the message of the Great Jubilee. Here I would like to refer to two aspects of the Jubilee journey:  the encounter with Christ and community sharing, which tourism can foster. If it is inspired by the Jubilee spirit, tourism can, in fact, become a providential opportunity for meeting others and a valuable occasion for solidarity.</p>\n<p align=\"left\"> 4. First of all, <i>an opportunity for meeting others. </i>In the Jubilee the Church proclaims that 2,000 years ago God came in person to speak to man of himself and to show him the path by which he may be reached (<i>Tertio millennio adveniente, </i>n. 6). The divine initiative taken then continues to increase its effectiveness today, enabling human beings of every age, and thus our contemporaries as well, to have a personal experience of Christ's presence in their own history.</p>\n<p align=\"left\"> The place where this encounter occurs is first and foremost the celebration of the sacraments of Reconciliation and the Eucharist. In these sacraments, however, it is the inner life that finds its meaning and direction in the light that shines from faith. In this regard, holidays and journeys can be beneficial times for filling gaps in one's humanity and spirituality.</p>\n<p align=\"left\"> I firmly hope that tourism will always be an occasion for fruitful encounters:  <i>the encounter with God,</i> who shows us his love and his providence in Creation and human achievement; <i>the encounter with oneself, </i>in the silence of reflection and interior listening; <i>the encounter with others, </i>to foster peaceful harmony among individuals and peoples.</p>\n<p align=\"left\"> 5. Tourism is also an <i>occasion for solidarity. </i>With its call for inner conversion and reconciliation with our brethren, the Jubilee invites believers and people of good will to establish a social order based on mercy, justice and peace. It spurs us to be aware of the responsibilities we all have towards nature and towards the situations of poverty and exploitation which affect so many people and numerous countries of the world.</p>\n<p align=\"left\"> Thus the Jubilee Message encourages pilgrims and tourists to have eyes that can \"see\" reality beyond the superficial level, especially when there is an opportunity to visit places and situations where people live in precarious human conditions and their longing for equitable development is seriously undermined by factors of environmental imbalance or structural injustices.</p>\n<p align=\"left\"> Tourism, which has now assumed international dimensions, can thus make a valuable contribution to the culture of solidarity and can foster that international cooperation which the Jubilee encourages (cf. <i>Incarnationis mysterium, </i>n. 12). The over 600 million people who annually move from one nation to another could make tourism a primary factor in building a world open to the cooperation of all, through mutual knowledge and direct contact with different realities.</p>\n<p align=\"left\"> 6. I ardently hope that the World Day of Tourism in this Jubilee Year will help tour leaders and operators, believers and people of good will, individuals and communities, to become aware of the challenges and possibilities offered by such a vast number of people on the move.</p>\n<p align=\"left\"> To all who work in this sector, I express my appreciation of their contribution to the good use of free time and to the fostering of friendly relations between individuals and peoples. I am particularly grateful to the pastoral workers who spend all their energies so that the Gospel will also permeate this exceptional area of human life.</p>\n<p align=\"left\"> I invoke the heavenly assistance of Mary, Star of Evangelization, upon you all, as I cordially impart a special Blessing to each of you as a pledge of constant goodwill.</p>\n<p align=\"left\"> <i>From Castel Gandolfo, 29 July 2000.</i></p>\n<hr>\n<p align=\"justify\"> *<i>L'Osservatore Romano. Weekly Edition in English</i> n.32 p.4.</p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b><span class=\"style2\">MESSAGE DU PAPE JEAN-PAUL II<br>POUR LA JOURNÉE MONDIALE DU TOURISME<br/>QUI SERA CÉLÉBRÉE LE 27 SEPTEMBRE 2000*</br></span></b></i></font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1. Le grand Jubilé, par lequel a commencé le nouveau millénaire, constitue un temps de grâce qui illumine toute la vie de l'Eglise. Il s'agit d'une occasion providentielle pour un profond renouveau des croyants, une invitation réitérée à retourner aux sources évangéliques. Cette invitation concerne toute la réalité ecclésiale, dans chacune de ses activités, projets et perspectives. C'est dans cet esprit que doit donc être vécue par les chrétiens également la Journée mondiale du Tourisme, qui sera célébrée le 27 septembre 2000. En considérant le tourisme sous le signe de la rencontre jubilaire, ceux-ci tenteront d'en tirer des motifs pour un renouveau évangélique plus ferme, face aux attentes et aux défis du temps présent. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Le Jubilé, qui réévoque l'événement central de l'histoire humaine, devient pour les chrétiens une occasion providentielle de confession de la foi et d'évangélisation, dans la profonde conscience que l'incarnation du Fils de Dieu et le salut qu'Il a opéré à travers sa mort et sa résurrection constituent le véritable critère pour juger la réalité temporelle et les projets visant à rendre la vie de l'homme toujours plus humaine (cf. <i> Incarnationis mysterium</i>, n. 1). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Dans cette perspective, je voudrais offrir quelques réflexions qui aident à mieux percevoir la valeur de cette célébration importante, à laquelle l'Organisation mondiale du Tourisme a conféré cette année un thème mobilisateur: Technologie et nature: deux défis pour le tourisme à l'aube du XXI siècle\". </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">2. Le Jubilé représente une profonde expérience spirituelle, personnelle et communautaire. C'est en son centre que se situe la rencontre intérieure du croyant avec Dieu miséricordieux, qui dans le Christ, unique Sauveur de tout homme et de tout l'homme, lui ouvre ses bras paternels. Mais le Jubilé est également une rencontre communautaire entre les croyants, appelés à diffuser le message du Christ dans les diverses réalités du monde, qui aujourd'hui, grâce au développement des technologies modernes, est devenu toujours plus interactif. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nature et technologie constituent les deux domaines principaux dans lesquels l'homme contemporain sent qu'il peut exprimer ses potentialités, en suivant le commandement du Créateur, qui a confié l'univers à ses mains actives (cf. <i> Prière eucharistique</i>, IV). Et le Jubilé veut pousser les croyants, purifiés par la rencontre avec le Seigneur, à acquérir un nouvel enthousiasme pour réaliser leur mission dans le monde. Celle-ci comporte une attention constante à la réalité du cosmos, au développement de l'histoire, à l'existence concrète des personnes et des peuples. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Partout doit arriver l'annonce salvifique du Christ, car - comme le rappelle le Concile Vatican II - \"c'est en effet l'homme qu'il s'agit de sauver, la société humaine qu'il faut renouveler\" (<i>Gaudium et spes</i>, n. 3). Tel est l'objectif constant qui guide les pas de l'Eglise et qui anime ses efforts permanents pour apporter la lumière de l'Evangile dans tous les milieux de l'existence des hommes. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Dans ce contexte, la célébration de la Journée mondiale du Tourisme se présente comme une occasion utile de réfléchir sur les possibilités que le tourisme offre à l'évangélisation. Cela concerne non seulement ceux qui se consacrent à l'activité touristique par choix professionnel et qui y dédient une partie de leur temps libre, mais également ceux qui vivent dans des localités touristiques ou qui font partie de communautés chrétiennes qui sont en contact constant avec les pèlerins et touristes. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">3. La technologie et la nature sont deux défis importants pour le tourisme de notre temps. Celles-ci conduisent à repenser à certains de ses aspects significatifs et aux possibilités pastorales qui en découlent. Le tourisme change d'aspect sous la pression de nouveaux modèles de vie. De temps de \"repos\", il devient toujours plus une occasion de voyages et de vacances culturelles. Le désir diffus de \"redécouvrir\" la nature et le \"désir\" de faire de nouvelles connaissances et expériences croissent. En utilisant les possibilités modernes offertes par la technologie, on peut réaliser de nouveaux contacts, des voyages familiaux et communautaires, des échanges de visites entre personnes, en particulier les jeunes de diverses villes et nations. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Précisément grâce à ses potentialités croissantes, le tourisme suscite certaines réflexions que le message du Jubilé met également en évidence. Je veux parler ici de deux aspects de l'itinéraire jubilaire: la rencontre avec le Christ et le partage communautaire, que le tourisme peut favoriser. S'il est animé par un esprit jubilaire, le tourisme peut en effet devenir un espace providentiel de rencontre et une occasion précieuse de solidarité. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">4. Avant tout, un espace de rencontre. Au cours du Jubilé, l'Eglise proclame que Dieu, il y a deux mille ans, est venu en personne parler de lui à l'homme et lui montrer la voie le long de laquelle il est possible de le rejoindre (cf. <i> Tertio millennio adveniente</i>, n. 6). L'initiative divine d'alors continue à développer son efficacité aujourd'hui également, en permettant à l'homme de tout temps, et donc également à nos contemporains, de faire une expérience personnelle de la présence du Christ dans son histoire. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">L'espace dans lequel a lieu cette rencontre est avant tout la célébration des sacrements de la Réconciliation et de l'Eucharistie. Dans ces sacrements, toutefois, c'est la vie tout entière qui trouve sa signification et son orientation, dans la lumière qui émane de la foi. Les vacances, les voyages, peuvent être à cet égard des moments propices pour combler certaines lacunes d'humanité et de spiritualité. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Je souhaite de tout coeur que le tourisme soit toujours une occasion de rencontres bénéfiques: rencontre avec Dieu, qui dans le créé et dans les oeuvres de l'homme nous montre son amour et sa providence; rencontre avec soi-même, dans le silence de la réflexion et de l'écoute intérieure; rencontre avec les autres, pour bâtir une coexistence sereine entre les personnes et les peuples. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">5. Le tourisme est, en outre, une occasion de solidarité. A travers son appel à la conversion intérieure et à la réconciliation avec les frères, le Jubilé invite les croyants et les hommes de bonne volonté à instaurer un ordre social fondé sur la miséricorde, la justice et la paix. Il pousse à prendre conscience des responsabilités que nous avons tous à l'égard de la nature et des situations de pauvreté et d'exploitation dont souffrent malheureusement tant de personnes et de nombreux pays du monde. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Le message du Jubilé pousse ainsi les pèlerins et les touristes à avoir un regard capable de \"voir\" la réalité, sans s'arrêter à la superficie des choses, en particulier lorsque l'on a l'occasion de visiter des lieux et situations dans lesquels les personnes vivent dans des conditions humaines précaires et où l'aspiration à un développement équitable est sérieusement menacé par des facteurs d'équilibre écologique et d'injustices structurelles. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Le tourisme, qui revêt désormais des dimensions internationales, peut alors devenir une contribution précieuse à la culture de la solidarité et peut favoriser la coopération internationale que le Jubilé encourage (cf. <i> Incarnationis mysterium</i>, n. 12). Les plus de six cent millions de personnes, qui se déplacent chaque année d'une nation à l'autre, pourraient transformer le tourisme en un facteur d'importance fondamental dans l'édification d'un monde ouvert à la coopération entre tous, grâce à la connaissance réciproque et à l'approche directe de réalités diverses. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">6. Je souhaite de tout coeur que la Journée mondiale du Tourisme de cette Année jubilaire aide les responsables et les agents du tourisme, les croyants et les personnes de bonne volonté, individus et communautés à prendre conscience des défis et des possiblités offertes par un si vaste mouvement de personnes. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">J'exprime ma reconnaissance à tous ceux qui travaillent dans ce secteur pour la contribution offerte à la valorisation du temps libre et au développement de relations amicales entre personnes et peuples. Je remercie en particulier les agents de la pastorale qui emploient toutes leurs énergies afin que l'Evangile imprègne également ce domaine particulier de l'existence humaine. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Pour tous, j'invoque l'assistance céleste de Marie, Etoile de l'Evangélisation, et je donne à chacun et de tout coeur une Bénédiction apostolique particulière, en signe de bienveillance constante. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> <i>De Castel Gandolfo, le 29 juillet 2000</i> </font></p>\n<hr>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.32 p.3.</p></font><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"> </font> <b><i><font face=\"Times New Roman\" size=\"4\">BOTSCHAFT VON J</font></i></b><font face=\"Times New Roman\" size=\"4\"><b><i>OHANNES PAUL II. <br>ZUM WELTTAG DES TOURISMUS <br/>(27. SEPTEMBER 2000)</br></i></b></font></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p> </p>\n<p align=\"left\">1. Das Große Jubiläumsjahr, mit dem das neue Millennium begonnen hat, ist eine Zeit der Gnade, die das ganze Leben der Kirche erleuchtet. Es ist ein Angebot der Vorsehung zu einer tiefgehenden Erneuerung der Gläubigen und eine nochmalige Einladung, zu den Quellen des Evangeliums zurückzukehren. Diese Einladung betrifft die gesamte Wirklichkeit der Kirche in all ihren Tätigkeiten, Vorhaben und Aussichten. Daher muß der Welttag des Tourismus, der am 27. September 2000 stattfinden wird, von den Christen in diesem Geist gelebt werden. Indem sie den Tourismus unter dem Zeichen der Begegnung im Heiligen Jahr betrachten, werden sie angesichts der Erwartungen und Herausforderungen der heutigen Zeit versuchen, daraus Denkanstöße für eine stärkere Erneuerung im Geiste des Evangeliums abzuleiten. </p>\n<p align=\"left\">Das Jubiläumsjahr, das an das zentrale Ereignis der Menschheitsgeschichte erinnert, wird für die Christen zu einem von der Vorsehung gewollten Anlaß zum Bekenntnis des Glaubens und zur Evangelisierung. Dies geschieht im festen Bewußtsein, daß die Menschwerdung des Gottessohnes und das von ihm durch seinen Tod und seine Auferstehung gewirkte Heil das eigentliche Kriterium sind für die Beurteilung der zeitlichen Wirklichkeit und jedes Vorhabens, das sich zum Ziel setzt, das Leben des Menschen immer menschlicher zu machen (vgl. <i>Incarnationis mysterium</i>, 1). </p>\n<p align=\"left\">Vor diesem Hintergrund möchte ich Ihnen einige Betrachtungen anbieten, die hilfreich sein können, den Wert dieses bedeutenden Jahrestages besser zu erkennen. Die Welttourismusorganisation hat dafür dieses Jahr ein interessantes Thema gewählt: »<i>Technologie und Natur: Zwei Herausforderungen für den Tourismus zu Anfang des 21. Jahrhunderts</i>.« </p>\n<p align=\"left\">2. Das Jubiläumsjahr ist eine große spirituelle, persönliche und gemeinschaftliche Erfahrung. In seinen Mittelpunkt muß die innere Begegnung des Gläubigen mit dem barmherzigen Gott gestellt werden, der ihm in Christus, dem einzigen Erlöser jedes Menschen und des ganzen Menschen, seine Vaterarme öffnet. Das Jubiläumsjahr ist aber auch eine gemeinschaftliche Begegnung zwischen Gläubigen, die gerufen sind, die Botschaft Christi in den verschiedenen Wirklichkeiten der Welt zu verbreiten – eine Welt, die heute durch die Entwicklung der modernen Technologien über immer bessere Kommunikationsmöglichkeiten verfügt. </p>\n<p align=\"left\">Natur und Technologie sind die beiden Hauptbereiche, in denen der Mensch unserer Zeit spürt, seine Möglichkeiten entfalten zu können – nach dem Gebot des Schöpfers, der das Universum den arbeitsamen Händen des Menschen anvertraute (vgl. 4. <i> Hochgebet</i>). Das Jubiläum möchte die Gläubigen, durch die Begegnung mit dem Herrn geläutert, anspornen, neuen Enthusiasmus zu entwickeln, um ihre Sendung in der Welt zu erfüllen. Sie beinhaltet stete Aufmerksamkeit gegenüber der Realität des Kosmos, der Entwicklung der Geschichte, dem konkreten Dasein der einzelnen und der Völker. Die heilbringende Verkündigung Christi muß überallhin gelangen, denn – das II. Vatikanische Konzil erinnert uns daran – »es geht um die Rettung der menschlichen Person, es geht um den rechten Aufbau der menschlichen Gesellschaft« (<i>Gaudium et spes</i>, 3). Das ist die stete Zielsetzung, die die Schritte der Kirche leitet und ihre fortwährenden Bemühungen beseelt, um das Licht des Evangeliums in jeden Bereich der menschlichen Existenz zu bringen. </p>\n<p align=\"left\">In diesem Zusammenhang bietet sich die Feier des Welttages des Tourismus als nützliche Gelegenheit an, um über die Möglichkeiten nachzudenken, die der Tourismus für die Evangelisierung bietet. Dies gilt nicht nur für die Menschen, die sich touristischen Aktivitäten aufgrund ihrer Berufswahl widmen oder einen Teil ihrer Freizeit hierfür verwenden, sondern auch für jene, die in touristisch bedeutsamen Orten leben oder zu christlichen Gemeinden gehören, die ständigen Kontakt mit Pilgern und Touristen haben. </p>\n<p align=\"left\">3. Technologie und Natur stellen zwei wichtige Herausforderungen für den Tourismus unserer Zeit dar. Sie führen uns dazu, erneut an einige seiner wichtigeren Aspekte und an die sich daraus ergebenden pastoralen Möglichkeiten zu denken. Unter dem Druck der neuen Lebensmodelle verändert der Tourismus gegenwärtig sein Gesicht. Aus einer Zeit des »Ausruhens« wird immer mehr eine Gelegenheit zu Reisen und Kulturfahrten. Es wachsen sowohl der schon verbreitete Wunsch nach einer »Wiederentdeckung« der Natur als auch das »Wollen«, neue Erkenntnisse und Erfahrungen zu gewinnen. Unter Inanspruchnahme der neuen, von der Technologie gebotenen Möglichkeiten können neue Kontakte geknüpft, Familien- und Gruppenreisen sowie Austauschbesuche zwischen Personen – vor allem Jugendlichen – aus verschiedenen Städten und Ländern unternommen werden. </p>\n<p align=\"left\">Gerade wegen seiner zunehmenden Möglichkeiten weckt der Tourismus einige Überlegungen, die auch in der Botschaft des Jubiläumsjahrs herausgestellt werden. Ich beziehe mich dabei auf zwei Gesichtspunkte unseres Weges im Jubiläumsjahr: die Begegnung mit Christus und das gemeinsame Miteinander, das der Tourismus fördern kann. Wenn er nämlich vom Geist des Jubiläumsjahres beseelt ist, kann er zu einem sinnvollen Raum der Begegnung und zu einem wertvollen Anlaß zur Solidarität werden. </p>\n<p align=\"left\">4. In erster Linie also zu einem Raum der Begegnung. Im Heiligen Jahr verkündet die Kirche, daß Gott vor zweitausend Jahren als Mensch gekommen ist, um zum Menschen über sich zu sprechen und ihm den Weg zu zeigen, auf dem er ihn erreichen kann (vgl. <i> Tertio millennio adveniente</i>, 6). Die damalige Initiative Gottes entfaltet auch heute noch ihre Wirksamkeit, indem sie es dem Menschen aller Zeiten – und damit auch den Menschen unserer Zeit – gestattet, eine persönliche Erfahrung der Gegenwart Christi in der eigenen Geschichte zu machen. </p>\n<p align=\"left\">Der Bereich, in dem sich diese Begegnung vollzieht, ist vor allem die Feier der Sakramente der Versöhnung und der Eucharistie. Allerdings findet in diesen Sakramenten das ganze Leben Sinn und Orientierung – in dem Licht, das aus dem Glauben hervorstrahlt. In dieser Hinsicht können Ferien und Reisen günstige Zeiten sein, um manche Lücke an Menschlichkeit und Spiritualität zu schließen. </p>\n<p align=\"left\">Es ist mein Herzenswunsch, daß der Tourismus immer eine Gelegenheit zu fruchtbringenden Begegnungen sei: <i>Begegnung mit Gott</i>, der uns in der Schöpfung und in den Werken der Menschen seine Liebe und Vorsehung zeigt; <i>Begegnung mit sich selbst</i>, in der Stille der Betrachtung und des inneren Hörens; <i>Begegnung mit den anderen</i>, um ein friedvolles Miteinander zwischen Personen und Völkern aufzubauen. </p>\n<p align=\"left\">5. Außerdem ist der Tourismus ein <i>Anlaß zur Solidarität</i>. Mit seinem Aufruf zur inneren Bekehrung und zur Versöhnung mit den Brüdern lädt das Jubiläum die Gläubigen und alle Menschen guten Willens ein, eine soziale Ordnung zu schaffen, die auf Barmherzigkeit, Gerechtigkeit und Frieden gründet. Es spornt an zu einem Bewußtwerden der Verantwortung für die Natur und die Situationen von Elend und Ausbeutung, in denen sich leider viele Menschen und zahlreiche Länder der Welt befinden. </p>\n<p align=\"left\">Die Botschaft des Jubiläumsjahres möchte also Pilger und Touristen dazu veranlassen, die Wirklichkeit mit eigenen Augen realistisch zu »sehen«, ohne an der Oberfläche der Dinge zu bleiben – besonders wenn man die Möglichkeit hat, Orte und Bereiche zu besuchen, in denen die Menschen unter sehr schwierigen Umständen leben und wo das Streben nach einer gerechten Entwicklung von verschiedenen Faktoren des Ungleichgewichts und von struktureller Ungerechtigkeit in Frage gestellt wird. </p>\n<p align=\"left\">Der Tourismus, der inzwischen internationale Größenordnungen erreicht hat, kann dann zu einem wertvollen Beitrag zur Kultur der Solidarität werden und jene internationale Zusammenarbeit fördern, zu der das Jubiläumsjahr aufruft (vgl.<i> Incarnationis mysterium</i>, 12). Die über sechshundert Millionen Menschen, die sich alljährlich von einer Nation in eine andere begeben, könnten den Tourismus in einen Faktor vorrangiger Bedeutung für den Aufbau einer Welt, die der Kooperation zwischen allen offensteht, verändern – durch die gegenseitige Kenntnis und das unmittelbare Nebeneinander von unterschiedlichen Realitäten. </p>\n<p align=\"left\">6. Von Herzen wünsche ich, daß der Welttag für den Tourismus in diesem Jubiläumsjahr den Verantwortlichen und den im Tourismusbereich Tätigen, den Gläubigen und Menschen guten Willens, den einzelnen und Gemeinschaften helfe, sich der Herausforderungen und Möglichkeiten bewußt zu werden, die eine so bedeutende Massenbewegung bietet. </p>\n<p align=\"left\">Meine Anerkennung gilt den Leistungen all derer, die in diesem Bereich tätig sind, für ihren Beitrag zur Aufwertung der Freizeit und für die Entwicklung von freundschaftlichen Beziehungen zwischen Menschen und Völkern. Insbesondere danke ich den in der Pastoral Tätigen, die ihre gesamte Energie dafür einsetzen, damit das Evangelium auch dieses einzigartige Gebiet des menschlichen Lebens durchdringen kann. </p>\n<p align=\"left\">Für alle erbitte ich die himmlische Hilfe Marias, Stern der Evangelisierung, und spende einem jeden von ganzem Herzen meinen besonderen Segen als Unterpfand steten Wohlwollens. </p>\n<p align=\"left\"><i>Aus Castelgandolfo, am 29. Juli 2000</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i><span class=\"style2\">MESSAGGIO DI GIOVANNI PAOLO II<br>PER LA GIORNATA MONDIALE DEL TURISMO<br/>(27 SETTEMBRE 2000)*</br></span></i></b></font> </p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"left\">1. Il Grande Giubileo, con il quale è iniziato il nuovo millennio, costituisce un tempo di grazia che illumina tutta la vita della Chiesa. E' una provvidenziale occasione per un rinnovamento profondo dei credenti, un reiterato invito a tornare alle sorgenti evangeliche. Quest'invito concerne l'intera realtà ecclesiale in ogni sua attività, progetto e prospettiva. In questo spirito deve quindi essere vissuta dai cristiani anche la Giornata Mondiale del Turismo, che si celebrerà il 27 settembre 2000. Guardando al turismo sotto il segno dell'Incontro Giubilare, essi cercheranno di trarne motivi per un più saldo rinnovamento evangelico, dinanzi alle attese ed alle sfide del tempo presente. </p>\n<p align=\"left\">Il Giubileo, che rievoca l'evento centrale della storia umana, diventa per i cristiani un'occasione provvidenziale di confessione della fede e di evangelizzazione, nella ferma consapevolezza che l'incarnazione del Figlio di Dio e la salvezza che Egli ha operato con la sua morte e risurrezione costituiscono il vero criterio per giudicare la realtà temporale e i progetti miranti a rendere la vita dell'uomo sempre più umana (cfr <i>Incarnationis mysterium</i>, 1). </p>\n<p align=\"left\">In questa prospettiva, vorrei offrire qualche riflessione che aiuti a meglio percepire il valore della significativa ricorrenza, a cui l'Organizzazione Mondiale del Turismo ha assegnato quest'anno un tema stimolante: \"<i>Tecnologia e natura: due sfide per il turismo all'alba del XXI secolo</i>\". </p>\n<p align=\"left\">2. Il Giubileo è una grande esperienza spirituale, personale e comunitaria. Al suo centro va collocato l'incontro interiore del credente con Dio misericordioso, che in Cristo, unico Salvatore di ogni uomo e di tutto l'uomo, gli apre le sue braccia paterne. Ma il Giubileo è anche incontro comunitario tra credenti chiamati a diffondere il messaggio di Cristo nelle varie realtà del mondo, che oggi, grazie allo sviluppo delle moderne tecnologie, è diventato sempre più intercomunicante. </p>\n<p align=\"left\">Natura e tecnologia costituiscono i due campi principali nei quali l'uomo contemporaneo avverte di poter esprimere le sue potenzialità, seguendo il comando del Creatore, che alle sue mani operose ha affidato l'universo (cfr <i>Preghiera Eucaristica</i> IV). Ed il Giubileo vuole spingere i credenti, purificati dall'incontro con il Signore, ad acquisire nuovo entusiasmo per realizzare questa loro missione nel mondo. Essa comporta costante attenzione alla realtà del cosmo, allo sviluppo della storia, all'esistenza concreta dei singoli e dei popoli. Ovunque deve giungere l'annuncio salvifico di Cristo, perché - come ha ricordato il Concilio Vaticano II - \"si tratta di salvare la persona umana, si tratta di edificare l'umana società\" (<i>Gaudium et spes</i>, 3). Ecco l'obiettivo costante che guida i passi della Chiesa ed anima i suoi continui sforzi per recare la luce del Vangelo in ogni ambito dell'esistenza degli uomini. </p>\n<p align=\"left\">In tale contesto, la celebrazione della Giornata Mondiale del Turismo si propone come utile occasione per riflettere sulle possibilità che il turismo offre all'evangelizzazione. Ciò concerne non soltanto coloro che all'attività turistica si dedicano per scelta professionale o ad essa consacrano parte del loro tempo libero, ma anche coloro che vivono in località turistiche o fanno parte di comunità cristiane che hanno contatti costanti con pellegrini e turisti. </p>\n<p align=\"left\">3. Tecnologia e natura sono due sfide importanti per il turismo del nostro tempo. Esse conducono a ripensare ad alcuni suoi aspetti significativi ed alle possibilità pastorali che ne emergono. Il turismo va cambiando volto sotto la pressione dei nuovi modelli di vita. Da tempo di \"riposo\", diviene sempre più occasione di viaggi e di vacanze culturali. Crescono il desiderio diffuso di \"riscoprire\" la natura e la \"voglia\" di fare nuove conoscenze ed esperienze. Utilizzando le moderne possibilità offerte dalla tecnologia, si possono realizzare nuovi contatti, viaggi familiari e comunitari, scambi di visite tra persone, specialmente giovani, di varie città e nazioni. </p>\n<p align=\"left\">Il turismo, proprio grazie a queste sue crescenti potenzialità, suscita talune riflessioni che anche il messaggio del Grande Giubileo evidenzia. Intendo qui riferirmi a due aspetti dell'itinerario giubilare: l'incontro con Cristo e la condivisione comunitaria, che il turismo può favorire. Se animato da spirito giubilare, il turismo può infatti diventare provvidenziale spazio di incontro e preziosa occasione di solidarietà. </p>\n<p align=\"left\">4. Anzitutto, <i>spazio d'incontro</i>. Nel Giubileo la Chiesa proclama che Dio, duemila anni fa, è venuto di persona a parlare di sé all'uomo e a mostrargli la via sulla quale è possibile raggiungerlo (cfr <i>Tertio millennio adveniente</i>, 6). L'iniziativa divina di allora continua a sviluppare una sua efficacia anche oggi, consentendo all'uomo di ogni tempo, perciò anche ai nostri contemporanei, di fare una personale esperienza della presenza di Cristo nella propria storia. </p>\n<p align=\"left\">Lo spazio in cui ha luogo questo incontro è anzitutto la celebrazione dei sacramenti della Riconciliazione e dell'Eucaristia. In questi sacramenti, tuttavia, è la vita intera che trova il suo significato e il suo orientamento, nella luce che promana dalla fede. Le vacanze, i viaggi possono essere al riguardo tempi propizi per colmare lacune di umanità e di spiritualità. </p>\n<p align=\"left\">Auspico di cuore che il turismo sia sempre occasione di incontri proficui: <i>incontro con Dio</i>, che nel creato e nelle opere dell'uomo ci mostra il suo amore e la sua provvidenza; <i>incontro con se stessi</i>, nel silenzio della riflessione e dell'ascolto interiore; <i>incontro con gli altri</i>, per costruire una serena convivenza tra le persone ed i popoli. </p>\n<p align=\"left\">5. Il turismo è, inoltre, un'<i>occasione di solidarietà</i>. Con il suo appello alla conversione interiore e alla riconciliazione con i fratelli, il Giubileo invita i credenti e gli uomini di buona volontà ad instaurare un ordine sociale fondato sulla misericordia, la giustizia e la pace. Esso sprona a prendere consapevolezza delle responsabilità che tutti abbiamo verso la natura e nei confronti delle situazioni di miseria e sfruttamento in cui versano purtroppo tante persone e numerosi Paesi nel mondo. </p>\n<p align=\"left\">Il messaggio del Giubileo spinge così pellegrini e turisti ad avere occhi capaci di \"vedere\" la realtà, senza fermarsi alla superficie delle cose, specialmente quando si ha occasione di visitare luoghi e situazioni in cui la gente vive in precarie condizioni umane e dove l'aspirazione ad un equo sviluppo è seriamente minata da fattori di squilibrio ambientale e da ingiustizie strutturali. </p>\n<p align=\"left\">Il turismo, che ormai riveste dimensioni internazionali, può allora diventare apporto prezioso per la cultura della solidarietà e può favorire quella cooperazione internazionale che il Giubileo incoraggia (cfr <i>Incarnationis mysterium</i>, 12). Gli oltre seicento milioni di persone, che annualmente si spostano da una nazione all'altra, potrebbero trasformare il turismo in un fattore di primaria importanza nella costruzione d'un mondo aperto alla cooperazione fra tutti, grazie alla conoscenza reciproca e all'accostamento diretto di realtà diverse. </p>\n<p align=\"left\">6. Auguro di cuore che la Giornata Mondiale del Turismo di quest'Anno Giubilare aiuti responsabili ed operatori turistici, credenti e persone di buona volontà, individui e comunità, a prendere consapevolezza delle sfide e delle possibilità offerte da un così vasto movimento di persone. </p>\n<p align=\"left\"> Esprimo il mio apprezzamento a quanti lavorano in questo settore per il contributo offerto alla valorizzazione del tempo libero e allo sviluppo di relazioni amichevoli fra persone e popoli. Ringrazio, in particolare, gli operatori pastorali che profondono ogni loro energia perché il Vangelo permei anche questo singolare campo dell'umana esistenza. </p>\n<p align=\"left\">Per tutti invoco la celeste assistenza di Maria, Stella dell'Evangelizzazione, ed a ciascuno imparto di cuore una speciale Benedizione, pegno di costante benevolenza. </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Da Castel Gandolfo, 29 Luglio 2000</i></font></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<hr>\n<p>*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXIII, 2 pp.101-105.</p>\n<p><font size=\"3\"><em>L'Osservatore Romano</em></font> 2.8. 2000 p.5.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center class=\"style2\">\n<i><b><font color=\"#663300\" size=\"4\">MENSAGEM DE JOÃO PAULO II <br>POR OCASIÃO DO DIA MUNDIAL DO TURISMO</br></font></b></i>\n</center>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. O Grande Jubileu, com o qual iniciou o novo milénio, constitui um tempo de graça que ilumina toda a vida da Igreja. É uma ocasião providencial para uma profunda renovação dos fiéis e um reiterado convite a retornar às fontes evangélicas. Este convite concerne à inteira realidade eclesial em cada uma das suas actividades, projectos e perspectivas. Portanto, é neste espírito que os cristãos devem viver também o Dia Mundial do Turismo, que se celebrará a 27 de Setembro de 2000. Ao olharem para o turismo sob o sinal do Encontro jubilar, procurarão haurir dele motivos para uma renovação evangélica mais firme, diante das expectativas e dos desafios do tempo presente.</p>\n<p align=\"left\"> O Jubileu, que evoca o evento central da história humana, torna-se para os cristãos uma providencial ocasião de confissão da fé e de evangelização, na firme consciência de que a encarnação do Filho de Deus e a salvação, que Ele operou com a sua morte e ressurreição, constituem o verdadeiro critério para julgar a realidade temporal e os projectos que têm em vista tornar a vida do homem sempre mais humana (cf. <i>Incarnationis mysterium, </i>1).</p>\n<p align=\"left\"> Nesta perspectiva, quereria apresentar algumas reflexões que ajudem a compreender melhor o valor desta data significativa, à qual neste ano a Organização Mundial do Turismo atribuiu um tema estimulante:  \"<i>Tecnologia e natureza:  dois desafios para o turismo no alvorecer do século XXI</i>\".</p>\n<p align=\"left\"> 2. O Jubileu é uma grande experiência espiritual, pessoal e comunitária. No seu centro deve ser colocado o encontro interior do crente com Deus misericordioso que, em Cristo, único Salvador de todo o homem e do homem todo, lhe abre os seus braços paternos. Mas o Jubileu é também um encontro comunitário entre os fiéis, chamados a difundir a mensagem de Cristo nas várias realidades do mundo que hoje, graças ao desenvolvimento das tecnologias modernas, se tornou cada vez mais intercomunicador.</p>\n<p align=\"left\"> Natureza e tecnologia constituem os dois campos principais, nos quais o homem contemporâneo compreende que pode exprimir as suas potencialidades, seguindo o mandato do Criador, que confiou o universo às suas mãos operosas (cf. <i>Oração Eucarística </i>IV). E o Jubileu quer incentivar os fiéis, purificados pelo encontro com o Senhor, a adquirirem um novo entusiasmo para cumprir esta sua missão no mundo. Ela exige uma atenção constante à realidade do cosmos, ao desenvolvimento da história, à existência concreta dos indivíduos e dos povos. O anúncio salvífico de Cristo deve chegar a todas as partes, porque como recordou o Concílio Vaticano II \"se trata de salvar a pessoa do homem e de restaurar a sociedade humana\" (<i>Gaudium et spes, </i> 3). Eis o objectivo permanente que guia os passos da Igreja e anima os seus esforços contínuos em vista de levar a luz do Evangelho a todos os âmbitos da existência do homem.</p>\n<p align=\"left\"> Neste contexto, a celebração do Dia Mundial do Turismo propõe-se como ocasião útil para reflectir sobre as possibilidades que o turismo oferece à evangelização. Ele diz respeito não só àqueles que se dedicam à actividade turística por opção profissional ou a ela consagram uma parte do seu tempo livre, mas também àqueles que vivem em localidades turísticas ou fazem parte de comunidades cristãs, que têm contactos constantes com peregrinos e turistas.</p>\n<p align=\"left\"> 3. Tecnologia e natureza são dois desafios importantes para o turismo do nosso tempo. Elas levam a reconsiderar alguns dos seus aspectos significativos e das suas possibilidades pastorais que daí emergem. O turismo está a mudar de feição, sob a pressão dos novos modelos de vida. De tempo de \"repouso\", torna-se sempre mais ocasião de viagens e de férias culturais. Aumentam o desejo difundido de \"redescobrir\" a natureza e a \"vontade\" de adquirir novos conhecimentos e experiências. Ao utilizarmos as modernas possibilidades oferecidas pela tecnologia, podemos realizar novos contactos, viagens familiares e comunitárias, intercâmbios de visitas entre pessoas, especialmente jovens, de várias cidades e nações.</p>\n<p align=\"left\"> Precisamente graças a estas suas potencialidades crescentes, o turismo suscita algumas reflexões que também a mensagem do Grande Jubileu evidencia. Desejo referir-me aqui a dois aspectos do itinerário jubilar:  o encontro com Cristo e a partilha comunitária, que o turismo pode favorecer. Com efeito, se for animado pelo espírito jubilar, o turismo pode tornar-se um providencial espaço de encontro e uma preciosa ocasião de solidariedade.</p>\n<p align=\"left\"> 4. Antes de tudo, <i>espaço de encontro.</i> No Jubileu a Igreja proclama que Deus, há dois mil anos, veio pessoalmente falar de si mesmo ao homem e mostrar-lhe o caminho pelo qual é possível alcançá-l'O (cf. <i>Tertio millennio adveniente, </i>6). A iniciativa divina de outrora continua a desenvolver a sua eficácia também hoje, consentindo ao homem de todos os tempos, por isso também aos nossos contemporâneos, fazer uma experiência pessoal da presença de Cristo na própria história.</p>\n<p align=\"left\"> O espaço em que este encontro tem lugar é, antes de tudo, a celebração dos sacramentos da Reconciliação e da Eucaristia. Contudo, nestes sacramentos é a vida inteira que encontra o seu significado e a sua orientação, na luz que promana da fé. A este propósito, as férias e as viagens podem ser tempos propícios para colmar lacunas de humanidade e de espiritualidade.</p>\n<p align=\"left\"> Formulo cordiais votos por que o turismo seja sempre uma ocasião de encontros profícuos:  <i>encontro com Deus, </i>que na criação e nas obras do homem nos mostra o seu amor e a sua providência; <i>encontro consigo mesmo, </i>no silêncio da reflexão e da escuta interior; <i>encontro com os outros, </i>para construir uma convivência serena entre as pessoas e os povos.</p>\n<p align=\"left\"> 5. Além disso, o turismo é uma <i>ocasião de solidariedade. </i>Com o seu apelo à conversão interior e à reconciliação com os irmãos, o Jubileu convida os fiéis e os homens de boa vontade a instaurarem uma ordem social fundada sobre a misericórdia, a justiça e a paz. Leva-nos a tomar consciência das responsabilidades que todos nós temos para com a natureza e em relação às situações de miséria e de exploração em que, infelizmente, vivem tantas pessoas e numerosos países no mundo.</p>\n<p align=\"left\"> Assim, a mensagem do Jubileu impele os peregrinos e turistas a terem olhos capazes de \"ver\" a realidade, sem se deter na superfície das coisas, de modo especial quando se tem ocasião de visitar lugares e situações em que o povo vive em precárias condições humanas, e onde a aspiração a um desenvolvimento justo está ameaçada pelo desequilíbrio ambiental e pelas injustiças estruturais.</p>\n<p align=\"left\"> O turismo, que já reveste dimensões internacionais, pode então tornar-se uma preciosa contribuição para a cultura da solidariedade e favorecer a cooperação internacional que o Jubileu encoraja (cf. <i>Incarnationis mysterium, </i>12). Os mais de seiscentos milhões de pessoas, que anualmente se deslocam de uma nação para outra, poderiam transformar o turismo num factor de importância primária na construção dum mundo aberto à cooperação entre todos, graças ao conhecimento recíproco e à proximidade directa de diferentes realidades.</p>\n<p align=\"left\"> 6. Faço cordiais votos por que o Dia Mundial do Turismo deste Ano jubilar ajude responsáveis e operadores turísticos, fiéis e pessoas de boa vontade, indivíduos e comunidades, a tomarem consciência dos desafios e das possibilidades oferecidas por uma mobilidade de pessoas tão vasta.</p>\n<p align=\"left\"> A quantos trabalham neste sector, exprimo o meu apreço pelo contributo oferecido à valorização do tempo livre e ao desenvolvimento de relações amistosas entre pessoas e povos. Agradeço, em particular,  aos  agentes  pastorais  que  prodigalizam todas as suas energias, a fim de que o Evangelho penetre também neste singular campo da existência humana.</p>\n<p align=\"left\"> Para todos invoco a celeste assistência de Maria, Estrela da Evangelização, e a cada um concedo de coração uma especial Bênção, penhor de benevolência constante.</p>\n<p align=\"justify\"> <i> Castel Gandolfo, 29 de Julho de 2000.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"><b><i><font size=\"4\"> MENSAJE DEL PAPA JUAN PABLO II<br>PARA LA JORNADA MUNDIAL DEL TURISMO*</br></font></i></b> </font>\n</center>\n<p> </p>\n<p> 1. El gran jubileo, con el que ha comenzado el nuevo milenio, constituye un tiempo de gracia que ilumina toda la vida de la Iglesia. Es una ocasión providencial para una profunda renovación de los creyentes, una reiterada invitación a volver a las fuentes evangélicas. Esta invitación atañe a toda la realidad eclesial, en sus diversas actividades, proyectos y perspectivas. Por eso, con este espíritu los cristianos deben vivir también la Jornada mundial del turismo, que se celebrará el 27 de septiembre de 2000. Contemplando el turismo desde la perspectiva del Encuentro jubilar, deben tratar de hallar motivos para una renovación evangélica más profunda, a fin de responder a las expectativas y retos del tiempo actual. </p>\n<p>El jubileo, que evoca el acontecimiento central de la historia humana, brinda a los cristianos una ocasión providencial para profesar su fe y evangelizar, con la firme convicción de que la encarnación del Hijo de Dios y la salvación que realizó con su muerte y resurrección constituyen el verdadero criterio para juzgar la realidad temporal y los proyectos encaminados a hacer la vida del hombre cada vez más humana (cf. <i> <a href=\"http://www.vatican.va/jubilee_2000/docs/documents/hf_jp-ii_doc_30111998_bolla-jubilee_sp.html\"> Incarnationis mysterium</a></i>, 1). </p>\n<p>Desde esta perspectiva, quisiera ofrecer algunas reflexiones que ayuden a percibir mejor el valor de esta celebración significativa, a la que la Organización mundial del turismo ha asignado este año un tema estimulante: \"Tecnología y naturaleza: dos retos para el turismo en el alba del siglo XXI\". </p>\n<p>2. El jubileo es una gran experiencia espiritual, personal y comunitaria. En su centro se halla el encuentro interior del creyente con Dios misericordioso, que en Cristo, único Salvador de todo hombre y de todo el hombre, le abre sus brazos paternos. Pero el jubileo es también encuentro comunitario entre creyentes llamados a difundir el mensaje de Cristo en las diversas realidades del mundo, que hoy, gracias al desarrollo de las tecnologías modernas, se halla cada vez más intercomunicado. </p>\n<p>Naturaleza y tecnología constituyen los dos campos principales en los que el hombre contemporáneo siente que puede expresar sus potencialidades, siguiendo el mandato del Creador, que a la actividad de sus manos encomendó el universo (cf. <i>Plegaria eucarística </i>IV). Y el jubileo quiere impulsar a los creyentes, purificados por el encuentro con el Señor, a cobrar nuevo entusiasmo para realizar su misión en el mundo. Esa misión implica una atención constante a la realidad del cosmos, al desarrollo de la historia, y a la existencia concreta de las personas y de los pueblos. A todas partes debe llegar el anuncio salvífico de Cristo, porque, como recordó el concilio Vaticano II, \"hay que salvar a la persona humana y renovar la sociedad humana\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a>,</i> 3). Ese es el objetivo constante que guía los pasos de la Iglesia y estimula sus continuos esfuerzos por llevar la luz del Evangelio a todos los ámbitos de la existencia humana. </p>\n<p>En ese marco, la celebración de la Jornada mundial del turismo se presenta como una ocasión útil para reflexionar sobre las posibilidades que el turismo brinda a la evangelización. Eso no sólo atañe a los que se dedican a la actividad turística por opción profesional o le consagran parte de su tiempo libre, sino también a los que viven en localidades turísticas o forman parte de comunidades cristianas que tienen contactos constantes con peregrinos y turistas. </p>\n<p>3. Tecnología y naturaleza son dos retos importantes para el turismo de nuestro tiempo. Llevan a revisar algunos de sus aspectos significativos y las posibilidades pastorales que van surgiendo. El turismo cambia rostro bajo la presión de los nuevos modelos de vida. De tiempo de \"descanso\" se está convirtiendo cada vez más en ocasión de viajes y vacaciones culturales. Aumenta el deseo generalizado de \"redescubrir\" la naturaleza, conocer a otras personas y hacer nuevas experiencias. </p>\n<p>Utilizando las posibilidades que brinda actualmente la tecnología se pueden realizar nuevos contactos, viajes familiares y comunitarios, e intercambios de visitas entre personas, especialmente jóvenes, de diferentes ciudades y naciones. </p>\n<p>El turismo, precisamente gracias a estas crecientes posibilidades, suscita algunas reflexiones que también pone de relieve el mensaje del gran jubileo. Aquí deseo referirme a dos aspectos del itinerario jubilar:  el encuentro con Cristo y la participación comunitaria, que el turismo puede favorecer. En efecto, si está animado por el espíritu jubilar, el turismo puede convertirse en espacio providencial de encuentro y valiosa ocasión de solidaridad. </p>\n<p>4. Ante todo, <i>espacio de encuentro</i>. En el jubileo la Iglesia proclama que Dios, hace dos mil años, vino en persona a hablar de sí al hombre y a mostrarle el camino por el cual puede llegar a él (cf. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\"> Tertio millennio adveniente</a></i>, 6). La iniciativa divina de entonces sigue desarrollando su eficacia también hoy, permitiendo al hombre de todos los tiempos y, por ello, también a nuestros contemporáneos, experimentar personalmente la presencia de Cristo en su propia historia. </p>\n<p>El espacio en el que tiene lugar este encuentro es ante todo la celebración de los sacramentos de la reconciliación y la Eucaristía. Con todo, en estos sacramentos la vida entera encuentra su significado y su orientación, a la luz que brota de la fe. A este respecto, las vacaciones, los viajes pueden ser tiempos propicios para colmar lagunas de humanidad y de espiritualidad. </p>\n<p>Deseo de corazón que el turismo sea siempre ocasión de encuentros fructíferos: <i>encuentro con Dios</i>, que en la creación y en las obras del hombre nos muestra su amor y su providencia; <i>encuentro consigo mismo</i>, en el silencio de la reflexión y de la escucha interior, y <i>encuentro con los demás</i>, para construir una convivencia serena entre las personas y los pueblos. </p>\n<p>5. El turismo es, además, una <i>ocasión de solidaridad</i>. Con su llamada a la conversión interior y a la reconciliación con los hermanos, el jubileo invita a los creyentes y a los hombres de buena voluntad a instaurar un orden social fundado en la misericordia, la justicia y la paz. Impulsa a tomar conciencia de la responsabilidad que todos tenemos con respecto a la naturaleza y a las situaciones de miseria y explotación que sufren tantas personas y numerosos países del mundo. </p>\n<p>Así, el mensaje del jubileo estimula a peregrinos y turistas a tener ojos capaces de \"ver\" la realidad, sin quedarse en la superficie de las cosas, especialmente cuando se tiene ocasión de visitar lugares y situaciones en  los que la gente vive en condiciones humanas precarias y donde la aspiración a un desarrollo equitativo se  ve  seriamente  amenazada por factores de desequilibrio ambiental y por injusticias estructurales. </p>\n<p>De esta forma, el turismo, que ya alcanza dimensiones internacionales, puede transformarse en valiosa aportación para la cultura de la solidaridad y puede favorecer la cooperación internacional que el jubileo impulsa (cf. <i> <a href=\"http://www.vatican.va/jubilee_2000/docs/documents/hf_jp-ii_doc_30111998_bolla-jubilee_sp.html\"> Incarnationis mysterium</a></i>, 12). Los más de seiscientos millones de personas que anualmente se desplazan de una nación a otra podrían transformar el turismo en un factor de importancia primaria en la construcción de un mundo abierto a la cooperación entre todos, gracias al conocimiento recíproco y a la confrontación directa de realidades diversas. </p>\n<p>6. Deseo de corazón que la Jornada mundial del turismo de este Año jubilar ayude a los responsables y a los agentes turísticos, a los creyentes y a los hombres de buena voluntad, a las personas y a las comunidades, a tomar conciencia de los retos y de las posibilidades que brinda un movimiento tan vasto de personas. </p>\n<p>Expreso mi aprecio a cuantos trabajan en este sector por la contribución que dan a la valoración del tiempo libre y al desarrollo de relaciones amistosas entre personas y pueblos. Doy las gracias, en particular, a los agentes pastorales que dedican todas sus energías a hacer que el Evangelio impregne también este singular campo de la existencia humana. </p>\n<p>Para todos invoco la celestial asistencia de María, Estrella de la evangelización, y a cada uno imparto de corazón una especial bendición, prenda de constante benevolencia. </p>\n<p><i>Castelgandolfo, 29 de julio de 2000.</i></p>\n<p align=\"center\"><b>JOANNES PAULUS PP. II</b></p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i>Edición semanal en lengua española, n.31, p.6.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}