{
    "id": "hf_jp-ii_let_19891028_vescovi-usa",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1989-10-28",
    "title": "Letter to the Bishops of the United States of America",
    "excerpt": {
        "en": "To my dear Brothersthe Bishops of the United States of America",
        "it": "Ai miei Fratelli Vescovi degli Stati Uniti d’America."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1989/documents/hf_jp-ii_let_19891028_vescovi-usa.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1989/documents/hf_jp-ii_let_19891028_vescovi-usa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS JOHN PAUL II <br>TO THE BISHOPS OF THE UNITED STATES OF AMERICA</br></font></i></b></p>\n<p> </p>\n<p align=\"left\"> <i>To my dear Brothers <br/>the Bishops of the United States of America </i> </p>\n<p align=\"left\">1. On November 6, 1789, my predecessor Pope Pius VI issued the Apostolic Bull “Ex Hac Apostolicae”, by which he established the Diocese of Baltimore and appointed John Carroll as its first Bishop. He was prompted to do so out of pastoral solicitude for the “many faithful Christians” in America who were “united in communion with the chair of Peter, in which the center of Catholic unity is fixed”. Many of them were desirous that “ a Bishop... be appointed over them to exercise the functions of the episcopal order; to nourish them more abundantly with the food of salutary doctrine”. </p>\n<p align=\"left\">Bishop Carroll’s first Pastoral Letter, issued on May 28, 1792, shows him to have been a conscientious pastor and a man of vision. He lovingly encouraged his small and poor Catholic flock to be faithful in fulfilling their religious duties to God and the Church, and to be generous in supporting initiatives “calculated to produce lasting effects, not only on the present, but on future generations”. In reading his words we recall the image of that prudent man described by Christ in the Gospels, who “desiring to build a tower, first sits down and counts the cost, whether he has enough to complete it” (<i>Luc</i>. 14, 28).  </p>\n<p align=\"left\">As the pastor of a Diocese which encompassed all the United States, Bishop Carroll wished to remind American Catholics of some of the fundamentals of ecclesial life and Catholic piety. He spoke of “the virtuous and Christian instruction of youth”; “careful instruction in the principles of faith and Christian morality”; the need for more “zealous and able pastors”, as well as their training and support; the “relief of the poor”; the celebration of the Eucharist with “all reverence and becoming respect”; the “obligation of being present at Mass on every Sunday and holy day”; the importance of “prayers and sacrifices” for the dead, and of “fervent and well regulated devotion to the Holy Mother of our Lord”. And as an authentic teacher and pastor of souls, he urged his flock to form their consciences, not by principles of “worldly interest”, but in a way that would enable them to fulfill their “necessary and essential duty to Almighty God”. </p>\n<p align=\"left\">These fundamental and far reaching pastoral concerns were not Bishop Carroll’s alone. Surely, he spoke for all the great men and women missionaries and pioneers, who both preceded and followed him, when he said that the Church’s aim was “the preservation and extension of faith, ...the sanctification of souls”, and the “increase of true religion, for the benefit of our common country, whose welfare depends on the morals of its citizens”. After two centuries these goals have lost nothing of their significance for the life of the Church in the United States. </p>\n<p align=\"left\">2. Dear Brothers: throughout two hundred years filled with joys and sorrows, with blessings and trials, the Catholic faith has indeed been “preserved and extended” in your country. The members of Bishop Carroll’s small flock have been multiplied many times over, chiefly through waves of immigration that he could not have foresen. When people left their homelands for America, very often they considered their principal gain to have been precisely the newlyfound freedom to practise their religion. Through immense efforts at religious education in Catholic homes, parishes and schools, and through generous support of missionary activity at home and abroad, the Church in the United States has done much to “preserve and extend” the Good News of salvation in obedience to Christ’s command. </p>\n<p align=\"left\">The Church’s faith and the Gospel she preaches also make her zealous for “the sanctification of souls”. Here too the United States has been fruitful over the past two centuries, not only in her canonized saints, who are lasting models and heavenly patrons for believers everywhere, but also in the example of Christian living found among so many zealous priests, dedicated men and women religious and virtuous laity. The strong sacramental and devotional life which developed among American Catholics is an important part of that “perfection of love” (Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, 40) by which they have sought God’s glory and their neighbor’s good. The fruits of that love are prayer, penance, and generosity in personal acts of service, as well as in the support of Catholic charitable institutions and of the Church’s missionary activity throughout the world. </p>\n<p align=\"left\">The Church’s life and mission have not been without extraordinary consequence for all your countrymen, since – as Bishop Carroll pointed out – religion benefits the whole country, “whose welfare depends on the morals of its citizens”. Indeed, respect for those laws of God which are “written on the human heart” (Cfr. <i>Rom</i>. 2, 15) constitutes the indispensable condition for the victory of rectitude and goodness in human affairs, both as regards individuals as well as society itself. Catholics in the United States have played a significant role in upholding the moral principles of justice, freedom, and respect for human dignity and rights which are essential for the common good, and without which a nation cannot endure. </p>\n<p>3. My Brothers: the wisdom of Bishop Carroll’s letter and the lessons of your history have much to teach the Church’s pastors in every age. To the past you owe the foundations upon which the Church in the United States lives and grows today. As Bishops, you are the “watchmen” (Cfr. <i>Ez</i>. 3, 17ss.) whom the Lord has appointed to preserve what you have received; you and your people must also be like that “wise man” in the Gospel who builds his house “upon the rock” (Cfr. <i>Matth</i>. 7, 24ss.). Moreover, as “good and faithful servants”, the Master calls you not merely to preserve the gift received, but to bring forth abundant fruit and thus enter into his joy (Cfr. <i>ibid</i>. 25, 14ss.).  </p>\n<p>Some of the challenges which Bishop Carroll faced two centuries ago are still present today. As pastors, you are concerned that the faithful, especially the young, be properly instructed in sound doctrine and moral teaching, and that they form their consciences correctly; that there be a sufficient number of welltrained and dedicated clergy; that the Church’s liturgy, especially the Eucharist, be celebrated with deep faith and reverence; that due provision be made for the support of the Church and for the needy; that Catholics contribute effectively to the moral wellbeing and cultural growth of American society. </p>\n<p>To these we must add the particular challenges of our times, both within the Church and the world at large. As new immigration continues and the remnants of racism remain, Catholics are called to an ever deeper love, respect and care for one another within the unity of Christ’s Body, so as to be a model of harmony for all people. In a world which is too often forgetful of spiritual realities, you are called to bear prophetic witness to the primacy of God and to the transcendent human vocation which alone reveals life’s meaning and purpose. The religious, philosophical and ethical pluralism within your country invites you to seek to collaborate with other believers and all people of good will in upholding the dignity and rights of the human person from conception to natural death. The strength and inspiration for your commitment to this tasks is drawn from your Catholic faith itself. As evidenced by your Pastoral Letters of recent years, many of the great issues of the day require a profound theological reflection which gives continuity to the great heritage of the Church’s teaching. </p>\n<p>4. Bishop Carroll concluded his first Pastoral Letter with this exhortation to his fellow Catholics in the United States: “The Church bears (Mary) this honorable testimony, that it is often owing to her patronage, that nations preserve or recover the integrity of Christian faith and morality. Let this be exemplified in our own country”. </p>\n<p>And so it is to Mary, who under the title of her Immaculate Conception is the Patroness of the United States of America, that I commend each of you, dear Brothers, and all the clergy, religious and laity of the Church in your bountiful land, on the joyful occasion of the present Bicentenary. May she continue to guide the Church in your country on its pilgrimage of faith to a future filled with the abundance of God’s grace. With confidence in her maternal intercession and with affection in our Lord Jesus Christ, I cordially impart to you my Apostolic Blessing. </p>\n<p><i>From the Vatican, Oct. 28, 1989. </i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II <br>AI VESCOVI DEGLI STATI UNITI D’AMERICA</br></font></i></b></p>\n<p> </p>\n<p> <i>Ai miei Fratelli Vescovi degli Stati Uniti d’America. </i> </p>\n<p>1. Il 6 novembre 1789 il mio predecessore, Papa Pio VI promulgò la bolla apostolica “Ex Hac Apostolicae”, con cui istituì la diocesi di Baltimora nominando come primo Vescovo John Carroll. Fu spinto a questo dalla sollecitudine pastorale per i “molti fedeli cristiani” in America che “erano uniti in comunione con la sede di Pietro, in cui è posto il centro dell’unità cattolica”. Molti di loro desideravano che “fosse stabilito sopra di loro un Vescovo . . . per esercitare le funzioni dell’ordine episcopale; per nutrirlo con abbondanza del cibo della dottrina di salvezza”. </p>\n<p>La prima lettera pastorale di John Carroll, firmata il 28 maggio 1792, lo manifesta come un Pastore coscienzioso e di grande profondità. Egli incoraggiava amorevolmente il suo povero e piccolo gregge cattolico ad essere fedele nel compimento dei doveri religiosi verso Dio e la Chiesa, e ad essere generoso nel sostenere iniziative “che dovevano produrre effetti duraturi non solo per il presente ma per le generazioni future”. Nel leggere le sue parole ci torna in mente l’immagine dell’uomo saggio che “volendo costruire una torre, si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento” (<i>Lc</i> 14, 28). </p>\n<p>Come Pastore di una diocesi che abbracciava tutti gli Stati Uniti, il Vescovo Carroll desiderava istruire i cattolici americani su alcuni fondamenti della vita ecclesiale e della pietà cattolica. Parlava della “formazione cristiana e virtuosa dei giovani”; “un attento insegnamento dei principi della fede e della morale cristiana”; la necessità di più “zelanti e capaci pastori”, della loro formazione e sostegno; l’“assistenza ai poveri”; la celebrazione dell’Eucaristia con “ogni reverenza e rispetto”; l’“obbligo di presenza alla Messa ogni domenica e festività”; l’importanza di “preghiere e sacrifici” per i morti, e di “fervente e ben ordinata devozione alla Santa Madre di nostro Signore”. E come maestro l’autentico e Pastore di anime, sollecitava il suo gregge a formare le coscienze non secondo i principi dell’“interesse mondano”, ma in un modo che li avrebbe resi capaci di compiere il loro “necessario ed essenziale dovere verso Dio Onnipotente”. </p>\n<p>Queste fondamentali e lungimiranti preoccupazioni pastorali non erano del solo Vescovo Carroll. Certamente, egli parlava anche per i grandi uomini e donne missionari e pionieri, che lo avevano preceduto e seguito, quando diceva che intenzione della Chiesa era “preservare e diffondere la fede . . ., santificare le anime”, e “far crescere la vera religione, per il bene del nostro comune Paese, il cui benessere dipende dalla coscienza morale dei suoi abitanti”. Due secoli dopo questi scopi non hanno per niente perduto di importanza e significato nella vita della Chiesa degli Stati Uniti. </p>\n<p>2. Cari fratelli: in duecento anni pieni di gioia ed afflizioni, benedizioni e difficoltà, la fede cattolica si è davvero “mantenuta e diffusa” nel vostro Paese. I membri del piccolo gregge di John Carroll si sono moltiplicati, soprattutto attraverso ondate di immigrazioni che e gli non poteva prevedere. La gente che abbandona la patria per raggiungere l’America, lo fa spesso per ottenere la libertà di praticare la propria religione. Attraverso un enorme impegno nell’educazione religiosa, nelle case, nelle parrocchie e nelle scuole, e attraverso il sostegno generoso dell’attività missionaria in patria e all’estero, la Chiesa negli Stati Uniti ha fatto molto per “preservare e diffondere” la buona Novella della salvezza in obbedienza al mandato di Cristo. </p>\n<p>La fede della Chiesa e il Vangelo da essa annunciato la riempiono di zelo per “la santificazione delle anime”. Anche qui gli Stati Uniti sono stati fecondi per i due secoli trascorsi non solo nei santi canonizzati, che sono modelli perenni e patroni celesti per i credenti di ogni luogo, ma anche nell’esempio di vita cristiana dato da tanti sacerdoti zelanti, religiosi e religiose consacrati e laici virtuosi. La forte vita sacramentale e devozionale sviluppatasi tra i cattolici americani è parte importante di quella “perfezione della carità” (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 40) con la quale hanno cercato la gloria di Dio e il bene del prossimo. I frutti di quell’amore sono la preghiera, la penitenza e la generosità nei singoli gesti di servizio, come pure nel sostegno delle organizzazioni caritative cattoliche e dell’attività missionaria della Chiesa in tutto il mondo. </p>\n<p>La vita e la missione della Chiesa hanno apportato a straordinarie conseguenze per tutti i vostri connazionali, poiché - come puntualizzava il Vescovo Carroll - la religione fa del bene a tutto il Paese, “il cui benessere dipende dalla moralità dei suoi abitanti”. Davvero, il rispetto di quelle leggi divine che sono “scritte nel cuore dell’uomo” (cf. <i>Rm</i> 2, 15) costituisce la condizione indispensabile per la vittoria della giustizia e del bene nelle vicende umane, sia per gli individui che per la stessa società. I cattolici degli Stati Uniti hanno svolto un ruolo significativo nel sostegno dei principi morali della giustizia, della libertà e del rispetto per la dignità e i diritti dell’uomo che sono fondamentali per il bene comune e senza i quali una nazione non può vivere. </p>\n<p>3. Fratelli miei, la saggezza del Vescovo Carroll e le lezioni della vostra storia hanno molto da insegnare ai Pastori della Chiesa di ogni epoca. Al passato siete debitori delle salde fondamenta su cui la Chiesa degli Stati Uniti vive e cresce oggi. Come Vescovi, voi siete le “sentinelle” (cf. <i>Ez</i> 3, 17 ss.) scelte dal Signore per custodire quello che avete ricevuto; voi e il vostro popolo dovete anche essere simili a quell’“uomo saggio” del Vangelo che costruisce la sua casa “sulla roccia” (cf. <i>Mt</i> 7, 24 ss.). Ancora, come “servi buoni e fedeli” il Padrone vi chiama non solo a custodire il dono ricevuto, ma a portare frutti abbondanti e prender parte così alla sua gioia (cf. <i>Mt</i> 25, 14 ss.). </p>\n<p>Alcune delle sfide affrontate dal Vescovo Carroll due secoli fa sono ancora oggi attuali. Come Pastori, voi vi preoccupate che i fedeli, in particolare i giovani, siano istruiti adeguatamente in una solida dottrina ed insegnamento morale, e che formino rettamente le loro coscienze; che ci sia un numero sufficiente di sacerdoti ben formati e dediti; che la liturgia della Chiesa, e soprattutto l’Eucaristia, sia celebrata con profonda fede e rispetto; che si raccolgano i fondi necessari per il sostegno della Chiesa e per i poveri; che i cattolici contribuiscano in modo efficace al bene morale e alla nascita culturale della società americana. </p>\n<p>A queste si devono aggiungere le sfide particolari del nostro tempo, sia dentro la Chiesa come nel mondo intero. Dal momento che continua l’immigrazione e permangono residui di razzismo, i cattolici sono chiamati a un sempre più profondo amore, rispetto e sollecitudine reciproca nell’unico Corpo di Cristo, così da essere un modello di armonia per tutti. In un mondo che sempre più spesso dimentica le realtà spirituali, voi siete chiamati a una testimonianza profetica del primato di Dio e della vocazione trascendente dell’uomo che sola rivela il significato e lo scopo dell’esistenza. il pluralismo religioso, filosofico ed etico del vostro Paese è un invito a cercare la collaborazione degli altri credenti e di tutti gli uomini di buona volontà nella promozione della dignità e dei diritti della persona, dal momento del concepimento fino alla morte naturale. Forza e ispirazione per il vostro impegno vi viene dalla stessa fede cattolica. Come sottolineato nelle vostre lettere pastorali degli ultimi anni, molte grandi questioni del mondo di oggi esigono una profonda riflessione teologica che dia continuità alla grande eredità di insegnamento della Chiesa. </p>\n<p>4. Il Vescovo Carroll concludeva la sua prima lettera pastorale con queste esortazioni ai cattolici degli Stati Uniti: “La Chiesa rende (a Maria) questa onorevole testimonianza, che è spesso per il suo patronato che le nazioni mantengono o ricostruiscono l’integrità della fede e della moralità cristiana. Diamo esempio di questo nel nostro Paese”. </p>\n<p>E così a Maria, che sotto il titolo dell’Immacolata Concezione è patrona degli Stati Uniti d’America, affido ciascuno di voi, cari, fratelli, e tutti i sacerdoti, i religiosi e i laici della Chiesa del vostro meraviglioso Paese, nella lieta occasione dell’attuale bicentenario. Continui ella a guidare la Chiesa del vostro Paese nel suo pellegrinaggio di fede verso un futuro pieno di abbondanti grazie divine. Con fiducia nella sua materna intercessione e con affezione nel Signore nostro Gesù Cristo, vi imparto di cuore la mia apostolica benedizione. </p>\n<p><i>Dal Vaticano, 28 ottobre 1989. </i></p>\n<p align=\"center\">IOANNES PAULUS PP. II</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}