{
    "id": "hf_jp-ii_spe_19830527_conferenza-laborem-exercens",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-05-27",
    "title": "To participants in the International Conference on Laborem Exercens",
    "excerpt": {
        "de": "Sehr verehrte Damen und Herren!",
        "it": "Signore e Signori, di cuore vi do oggi il benvenuto in Vaticano.",
        "pt": "Minhas Senhoras e meus Senhores!"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1983/may/documents/hf_jp-ii_spe_19830527_conferenza-laborem-exercens.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/may/documents/hf_jp-ii_spe_19830527_conferenza-laborem-exercens.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/may/documents/hf_jp-ii_spe_19830527_conferenza-laborem-exercens.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON J</i></b></font><b><i><font color=\"#663300\" size=\"4\">OHANNES PAUL II. <br> AN DIE TEILNEHMER DER INTERNATIONALEN KONFERENZ<br/> ÜBER DIE ENZYKLIKA «LABOREM EXERCENS»</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Freitag, 27. Mai 1983</i></font></p>\n<p align=\"left\">  </p>\n<p><span lang=\"de\"><i>Sehr verehrte Damen und Herren! </i></span></p>\n<p><span lang=\"de\">Herzlich heiße ich Sie heute im Vatikan willkommen. Mit lebhaftem Interesse habe ich von Ihrer Fachkonferenz über die Enzyklika <i> <a href=\"http://www.vatican.va/edocs/DEU0075/_INDEX.HTM\">Laborem Exercens</a></i> in der Trägerschaft der Konrad-Adenauer-Stiftung erfahren. Sie haben sich dafür neben einigen grundsätzlichen Überlegungen zu Recht auch die Frage gestellt, welche konkreten Möglichkeiten es gebe, nach dem Maßstab dieses sozialen Rundschreibens Menschenwürde, Solidarität, Gerechtigkeit und Freiheit immer umfassender zu verwirklichen. Oder anders gesagt: Wie können die realen wirtschaftlichen, gesellschaftlichen und politischen Bedingungen in verschiedenen Ländern und Kontinenten aus der Sicht von <i>Laborem Exercens</i> sowie der früheren großen Dokumente der Päpste zur sozialen Frage verbessert werden? </span></p>\n<p><span lang=\"de\">Um Konkretisierung also geht es Ihnen. Das entspricht genau den Intentionen dieser Sozialenzyklika des päpstlichen Lehramtes. Sie legt Grundprinzipien vor, dem Menschenbild des katholischen Glaubens entnommen. Notwendigerweise bleibt sie dabei auf der Ebene des mehr Allgemeinen. Das Lehramt der Kirche muß diese Zurückhaltung üben und kann zu sozialen und wirtschaftlichen Themen nur prinzipielle Aussagen machen. Ebenso wahr und zwingend ist es aber, daß dann die Konkretisierung folgen muß, und zwar in Verantwortung der jeweiligen Ortskirchen und mit Hilfe von zuständigen Wissenschaftlern und Fachleuten auf dem Gebiet der Soziologie, der Sozialpolitik und der Wirtschaft. Die Prinzipien der Enzyklika drängen zur Konkretisierung. Das Fehlen ausgeführter konkreter Modelle in der Enzyklika darf keineswegs zu einem bequemen Ausweichen von der konkreten Anwendung führen, etwa mit dem Argument, daß sie ja selbst kaum praktische Wege aufzeige. </span></p>\n<p><span lang=\"de\">Gewiß, die Vorlage und Erprobung solcher Handlungsmodelle geschieht auch in Auseinandersetzung mit Ansprüchen aus dem materiell-sachhaften Bereich, wie zum Beispiel der wirtschaftlichen Effizienz. Diese an sich normale Auseinandersetzung darf jedoch nicht prinzipiell und von vornherein zugunsten der sogenannten Sachzwänge entschieden werden. Denn gerade das will die Enzyklika <i>Laborem Exercens</i> aufzeigen: Der Mensch darf nicht in erster Linie und erst recht nicht ausschließlich als Sache, als Objekt definiert und wie ein rein quantitativer Faktor in wirtschaftliche Berechnungen eingesetzt werden, sondern muß zu allererst als Subjekt mit einer unverfügbaren Würde anerkannt werden. </span></p>\n<p><span lang=\"de\">Die Suche nach einem möglichst menschenwürdigen und sinnvollen Zusammenspiel der verschiedenen Wertbereiche führt natürlich im allgemeinen zu einer Mehrzahl von: möglichen Modellen, aus denen das eine oder andere in Bereitschaft zu Kompromiß und Korrektur ausgewählt und erprobt werden muß. Dabei werden wir oft schmerzhaft erfahren, daß hier und heute immer nur begrenzte Möglichkeiten gegeben sind, das volle Ideal zu verwirklichen. Bei diesem mühevollen Suchen stellen die einzelnen Kulturkreise der Erde keine Inseln dar, sondern müßten sich vielmehr gegenseitig die Augen öffnen für bisher ungesehen Möglichkeiten der Gestaltung des sozialen Zusammenlebens und sich zu deren geduldiger Erprobung ermutigen. Unter dieser Rücksicht halte ich es für besonders sinnvoll, wenn Sie bei Ihrer Fachkonferenz jeweils die europäische mit der entsprechenden lateinamerikanischen Erfahrung konfrontieren. </span></p>\n<p><span lang=\"de\">Zum Schluß darf ich Ihnen versichern, daß ich mit reger geistiger Anteilnahme Ihre Beratungen verfolge und das gute Gelingen dieser Tagung in mein Gebet einschließe. Gott segne Ihr Wirken und lasse es den Menschen zugute kommen! </span></p>\n<p><span lang=\"de\">Y ahora, antes de finalizar esta Audiencia, permitidme dirigir mi más cordial saludo a los participantes, de lengua española, a esta Reunión promovida por la fundación Konrad Adenauer. </span></p>\n<p><span lang=\"de\">Amadísimos hermanos, deseo agradeceros la amabilidad y el afecto que habéis demostrado al Vicario de Cristo con esta visita. Muchas gracias por encontraros aquí. </span></p>\n<p><span lang=\"de\">Como recuerdo del encuentro que habéis tenido a lo largo de los días pasados sobre la Encíclica <i>Laborem Exercens</i>, quiero animar a vosotros, a vuestras familias y a todos los habitantes de la inolvidable América Latina a seguir esforzándoos por crear una imagen de sociedad donde se refleje verdaderamente el amor desinteresado y generoso de Cristo Redentor. Así será posible también hacer una sociedad cada vez más justa, más libre y responsable, en la que la persona humana sea considerada por lo que es, criatura de Dios, y no por lo que posee. Que el Señor proteja y otorgue siempre la abundancia de sus dones a todos los hogares latinoamericanos. </span></p>\n<p><span lang=\"de\">De corazón os imparto mi Bendición. </span></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA CONFERENZA INTERNAZIONALE <br/> SULL'ENCICLICA «LABOREM EXERCENS»</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 27 maggio 1983</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Signore e Signori, di cuore vi do oggi il benvenuto in Vaticano. </i></p>\n<p>Con vivo interesse ho saputo della vostra Conferenza sull’enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i> promossa dalla Fondazione Konrad Adenauer. Accanto ad alcune considerazioni di ordine generale, vi siete a ragione posti anche la domanda di quali concrete possibilità vi siano, seguendo il criterio di questa enciclica sociale, di realizzare sempre più compiutamente la dignità dell’uomo, la solidarietà e la libertà. O, in altre parole: come possono venir migliorate le reali condizioni economiche, sociali e politiche nelle diverse Nazioni e Continenti dal punto di vista della <i>Laborem Exercens</i> così come da quello dei precedenti grandi documenti pontifici sulla questione sociale? </p>\n<p>La concretizzazione compete a voi. Ciò è esattamente conforme alle intenzioni di questa enciclica sociale del Magistero pontificio. Essa presenta principi di fondo, tratti dalla concezione dell’uomo propria della fede cattolica. Necessariamente essa rimane su di un piano generale. Il Magistero della Chiesa deve mantenere questo riserbo e, su temi sociali ed economici, può fare solo affermazioni di principio. Altrettanto vero e significativo è però il fatto che poi debbono essere concretamente applicate alla vita della società, nell’ambito e per impulso delle Chiese locali e con l’aiuto di studiosi competenti e di esperti in campo sociologico, socio-politico ed economico. I principi dell’enciclica richiedono un’applicazione concreta. La mancanza di specifici modelli concreti nell’enciclica non può in nessun modo portare ad una comoda evasione dalla loro concreta applicazione, forse con la scusa che essa di per sé non mostra apertamente vie pratiche. </p>\n<p>Certamente, la presentazione e l’attuazione di tali modelli economici avviene anche in contrapposizione con esigenze provenienti da un ambito oggettivo, materiale, come ad esempio l’efficienza economica. Questa contrapposizione in sé normale può tuttavia divenire decisiva, anche se non in linea di principio, a favore di cosiddette oggettive condizioni vincolanti. Perciò l’enciclica <i> Laborem Exercens</i> vuole mostrare proprio questo: l’uomo non può essere definito, in primo luogo e tanto meno solo esclusivamente, come una cosa, come un oggetto ed essere introdotto come un fattore puramente quantitativo in calcoli economici, ma deve essere innanzitutto riconosciuto come soggetto con una sua dignità inviolabile. </p>\n<p>La ricerca di un accordo il più possibile degno dell’uomo e sensato dei diversi ambiti di valori, in genere conduce ad una molteplicità di possibili modelli, dei quali deve esserne scelto e verificato uno o l’altro, con disponibilità a concessioni e correzioni. Nel far ciò spesso sperimentiamo dolorosamente che oggi vi sono ancora limitate possibilità di realizzare l’ideale nella sua pienezza. In questa faticosa ricerca, le singole sfere culturali della terra non sono delle isole ma dovrebbero piuttosto aprire gli occhi a possibilità non ancora considerate per l’organizzazione della convivenza sociale e intraprendere coraggiosamente una loro paziente verifica. In considerazione di ciò, ritengo particolarmente significativa la possibilità di un confronto, nell’ambito della vostra Conferenza, tra l’esperienza europea e quella latino-americana ad essa corrispondente. </p>\n<p>Per concludere vi posso assicurare che seguo con viva partecipazione spirituale i vostri dibattiti e includo nella mia preghiera la buona riuscita di questa sessione. Dio benedica la vostra opera e faccia sì che essa torni a favore dell’uomo! </p>\n<p>E ora, prima di porre termine a questa udienza, permettetemi di rivolgere il mio cordiale saluto ai partecipanti di lingua spagnola presenti a questa riunione promossa dalla Fondazione Konrad Adenauer. </p>\n<p>Amatissimi fratelli, desidero ringraziarvi per l’amabilità e l’affetto che, con questa vostra visita, avete dimostrato al Vicario di Cristo. Vi ringrazio molto per questo nostro incontro. </p>\n<p>Come ricordo delle giornate di studio e riflessione sull’enciclica <i>Laborem Exercens</i>, desidero incoraggiare voi, le vostre famiglie e tutti gli abitanti della indimenticabile America Latina a continuare nel vostro sforzo inteso a creare un’immagine di società da cui si rifletta in modo autentico l’amore disinteressato e generoso di Cristo Redentore. Sarà così possibile anche costruire una società più giusta, più libera e responsabile, nella quale la persona umana sia considerata per quello che è, cioè creatura di Dio, e non per quello che possiede. Che il Signore protegga e accordi l’abbondanza dei suoi doni a tutti i focolari latino-americani. </p>\n<p>Di cuore vi imparto la mia benedizione. </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS PARTICIPANTES NA CONFERÊNCIA INTERNACIONAL<br/>  SOBRE A «<a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\">LABOREM EXERCENS</a>»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 27 de Maio de 1983</i></font></p>\n<p> </p>\n<p><i>Minhas Senhoras e meus Senhores! </i></p>\n<p>É com prazer que hoje vos dou as boas-vindas aqui ao Vaticano. Foi com vivo interesse que tomei conhecimento da vossa Conferência sobre a Encíclica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Laborem exercens</a></i> na sede da representação em Roma da Fundação Konrad Adenauer. Para além de algumas reflexões a nível de princípios, quisestes com razão considerar a questão de saber como, aplicando as sugestões deste documento de natureza social, se poderão promover cada vez mais a dignidade humana, a justiça e a liberdade. Dito de outro modo: como podem ser melhoradas as condições económicas, sociais e politicas nos diversos países e continentes, segundo a perspectiva da <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Laborem exercens</a></i> e dos últimos documentos mais importantes dos Papas acerca da questão social?</p>\n<p>Ocupais-vos pois da concretização dos princípios, o que corresponde às intenções do magistério papal expresso nesta Encíclica social. Ela apresenta os princípios fundamentais, segundo a concepção da fé católica acerca do homem, mas mantém-se naturalmente ao nível das afirmações gerais. O magistério da Igreja deve com efeito actuar deste modo, e acerca de temas sociais e económicos não pode fazer mais do que afirmações de princípio. Naturalmente, é necessário e urgente que se proceda à concretização dos princípios, e esta tarefa é da responsabilidade de cada Igreja local, com a ajuda de cientistas e técnicos dos ramos da Sociologia, da Política Social e da Economia. Os princípios da <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Encíclica</a> reclamam de facto a sua concretização. A não apresentação de modelos concretos na <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Encíclica</a> não deve conduzir de modo nenhum a uma confortável demissão perante a necessidade de aplicações concretas, com o argumento de que a própria <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Encíclica</a> não apresenta praticamente nenhuma solução concreta. </p>\n<p>A proposição e experimentação de tais modelos de acção deve naturalmente ter em conta as exigências de quanto se refere ao domínio da produção dos bens materiais, como por exemplo a eficiência económica, o que deve ser visto como uma coisa normal. Mas tais exigências não devem ser consideradas e satisfeitas tendo em atenção apenas, e por princípio, a chamada força das circunstâncias. É precisamente isto que a Encíclica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Laborem exercens</a></i> pretendeu mostrar: o homem não pode ser considerado, em linha de princípio, nem, com maior razão, em última análise, como coisa, ser definido como um objecto ou como um factor puramente quantitativo do cálculo económico, mas deve ser em primeiro lugar reconhecido como um sujeito, com a sua inalienável liberdade.</p>\n<p>A busca de uma possível, razoável e digna combinação dos diversos factores de produção, conduz naturalmente a um maior número de modelos alternativos, dos quais deve ser escolhido e experimentado aquele que melhor se situe tanto na linha do compromisso como na das correcções necessárias. A este respeito, sentiremos frequentemente a angústia de constatar que as possibilidades que nos são dadas de realizar o perfeito ideal são, aqui e agora, cada vez mais limitadas. Nesta fatigante procura de soluções, os diversos centros culturais especializados não podem agir como se fossem ilhas, mas devem pelo contrário olhar muito mais uns para os outros, e para as possibilidades até agora não suficientemente consideradas de colaborar num paciente esforço de construção de uma verdadeira convivência social. Nesta perspectiva, considero altamente importante que na vossa Conferência seja feito um confronto entre a experiência europeia e a correspondente experiência latino-americana. </p>\n<p>Ao terminar, desejo assegurar-vos de que sigo com particular interesse a vossa reunião, e rezo pelo bom êxito destes dias de reflexão. Que o Senhor abençoe os vossos trabalhos e seja propício a todos os homens. </p>\n<p>E agora, antes de terminar esta Audiência, permiti-me dirigir a minha mais cordial saudação aos participantes de língua espanhola nesta Reunião promovida pela Fundação Konrad Adenauer. </p>\n<p>Amadíssimos irmãos: desejo agradecer-vos a amabilidade e o afecto que quisestes demonstrar ao Vigário de Cristo com esta visita. Obrigado por vos encontrardes aqui. </p>\n<p>Como recordação do encontro que tivestes durante os dias de reflexão sobre a Encíclica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_po.html\"> Laborem exercens</a></i>, quero encorajar-vos, a vós, às vossas famílias, bem como a todos os povos da inesquecível América Latina, a continuar os esforços por criar uma sociedade na qual se reconheça verdadeiramente o amor desinteressado e generoso de Cristo Redentor. Será possível deste modo edificar também uma sociedade cada vez mais justa, mais livre e mais responsável, na qual a pessoa humana seja considerada por aquilo que é, como criatura de Deus, e não por aquilo que possui. Que o Senhor proteja e conceda sempre a abundância dos seus dons a todos os lares latino-americanos.</p>\n<p>Dou-vos de todo o coração a minha Bênção.</p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}