{
    "id": "hf_jp-ii_spe_20000918_catholics-reformed-churches",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-09-18",
    "title": "To participants at the 3rd phase of the International Dialogue between the World Alliance of Reformed Churches and the Catholic Church",
    "excerpt": {
        "en": "I am very pleased to have this opportunity to greet you during these days of your meeting here in Rome. You are now in the third phase of theInternational Dialogue between the World Alliance of Reformed Churches and the Catholic Church, a dialogue which began shortly after the Second Vatican Council and which has already led to significant results.",
        "de": "es ist mir eine große Freude, Sie während dieser Tage Ihres Treffens hier in Rom begrüßen zu können. Sie befinden sich nun in der dritten Phase des »Internationalen Dialogs« zwischen dem »Reformierten Weltbund« und der katholischen Kirche, jenes Dialogs also, der kurz nach dem II. Vatikanischen Konzil begann und bereits zu bedeutenden Ergebnissen geführt hat.",
        "it": "sono molto lieto di avere questa opportunità di salutarvi durante questi giorni del vostro incontro qui a Roma. Siete ora nella terza fase del Dialogo Internazionale fra la World Alliance of Reformed Churches e la Chiesa Cattolica, dialogo che è cominciato poco dopo il Concilio Vaticano II e che ha già portato a risultati significativi.",
        "pt": "Sinto-me muito feliz por ter a oportunidade de vos saudar durante estes dias do vosso encontro aqui em Roma. Estais agora na terceira fase doDiálogo Internacional entre a Aliança Mundial das Igrejas Reformadas e a Igreja Católica,que se iniciou pouco depois do Concílio Vaticano II e que já deu resultados significativos.",
        "es": "Me agrada mucho tener la oportunidad de saludaros durante estos días de vuestro encuentro, en Roma. Os halláis en la tercera fase deldiálogo internacional entre la Alianza mundial de Iglesias reformadas y la Iglesia católica, diálogo que comenzó poco después del concilio Vaticano II y que ya ha dado resultados significativos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_catholics-reformed-churches.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_catholics-reformed-churches.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_catholics-reformed-churches.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_catholics-reformed-churches.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000918_catholics-reformed-churches.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">GREETING OF THE HOLY FATHER JOHN PAUL II<br>TO THE PARTICIPANTS AT THE THIRD PHASE <br/>OF THE INTERNATIONAL DIALOGUE <br/>BETWEEN THE \"WORLD ALLIANCE OF REFORMED CHURCHES\" <br/>AND THE CATHOLIC CHURCH</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Monday 18 September 2000</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"><i>Dear Friends,</i></p>\n<p align=\"left\">I am very pleased to have this opportunity to greet you during these days of your meeting here in Rome. You are now in the third phase of the<i> International Dialogue between the World Alliance of Reformed Churches and the Catholic Church</i>, a dialogue which began shortly after the Second Vatican Council and which has already led to significant results.</p>\n<p align=\"left\">Within the ecumenical movement, theological dialogue is the proper setting for us to face together the issues over which Christians have been divided and to build together the unity to which Christ calls his disciples (cf. <i>Jn</i> 17:21). In this dialogue we clarify our respective positions and explore the reasons for our differences. Our dialogue then becomes an examination of conscience, a call to conversion, in which both sides examine before God their responsibility to do all that they can to put behind them the conflicts of the past. At that point, the Spirit fills us with a yearning to confess together that \"there is one body and one Spirit, . . . one Lord, one faith, one baptism, one God and Father of us all, who is above all and through all and in all\" (<i>Eph</i> 4:4-6). And we feel this as a duty, as something that must be done so that \"the world may believe\" (<i>Jn</i> 17:21). For this reason <i>the commitment of the Catholic Church to ecumenical dialogue is irrevocable.</i></p>\n<p align=\"left\">In this third phase, your dialogue has as its theme \"Church and the Kingdom of God\". In recent history we have seen the agony caused by ideologies which have sought to displace God and his reign. How important it is, at the beginning of the new millennium, for all Christians, long separated from one another, to feel deeply challenged by the Lord’s exhortation: \"The time is fulfilled, and the kingdom of God is at hand, repent, and believe in the gospel\" (<i>Mk</i> 1:15). May your dialogue embody the spirit of fraternal love and esteem needed to embrace these words of our Savior.</p>\n<p align=\"left\">\"Grace to you and peace from God our Father and the Lord Jesus Christ\" (1 <i>Cor</i> 1:3).</p>\n<p> <font size=\"3\"></font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON J</i></b></font><b><i><font color=\"#663300\" size=\"4\">OHANNES PAUL II.<br> AN DIE MITGLIEDER DER GEMISCHTEN KOMMISSION <br/> FÜR DEN DIALOG ZWISCHEN DER KATHOLISCHEN KIRCHE <br/> UND DEM \"REFORMIERTEN WELTBUND\" <br/> (\"WORLD ALLIANCE OF REFORMED CHURCHES\")</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Montag, 18. September 2000</i></font></p>\n<p align=\"justify\">  </p>\n<font size=\"3\"> <p align=\"left\"><i>Liebe Freunde, </i> </p><p align=\"left\">es ist mir eine große Freude, Sie während dieser Tage Ihres Treffens hier in Rom begrüßen zu können. Sie befinden sich nun in der dritten Phase des »Internationalen Dialogs« zwischen dem »Reformierten Weltbund« und der katholischen Kirche, jenes Dialogs also, der kurz nach dem II. Vatikanischen Konzil begann und bereits zu bedeutenden Ergebnissen geführt hat. </p><p align=\"left\">Im Umfeld der ökumenischen Bewegung ist der theologische Dialog für uns der geeignete Rahmen, um zusammen jene Fragen anzugehen, deretwegen es zur Spaltung der Christenheit gekommen ist, und um gemeinsam die Einheit aufzubauen, zu der Christus seine Jünger aufruft (vgl. <i>Joh</i> 17,21). In diesem Dialog klären wir unsere jeweiligen Positionen und untersuchen die Gründe für die gegenseitigen Unterschiede. Somit wird unser Dialog zu einer Gewissenserforschung und einem Aufruf zur Bekehrung, durch den beide Seiten ihre Verantwortung vor Gott überdenken und dann alles ihnen Mögliche tun, um die Konflikte der Vergangenheit zu überwinden. An diesem Punkt angelangt, erfüllt uns der Geist mit dem Verlangen, gemeinsam zu bekennen, daß es »ein Leib und ein Geist« ist, »ein Herr, ein Glaube, eine Taufe, ein Gott und Vater aller, der über allem und durch alle und in allem ist« (<i>Eph</i> 4,46). Wir empfinden dies als unsere Pflicht, als etwas, das getan werden muß, »damit die Welt glaubt« (<i>Joh</i> 17,21). Aus diesem Grund ist das Engagement der katholischen Kirche für den ökumenischen Dialog unwiderruflich. </p><p align=\"left\">In dieser dritten Phase steht euer Dialog unter dem Thema »Kirche und Reich Gottes«. In der jüngeren Geschichte haben wir großes Leid erlebt, verursacht von Ideologien, die Gott und sein Reich ins Abseits drängen wollten. </p><p align=\"left\">Wie wichtig ist es daher für alle Christen, die nun schon so lange voneinander getrennt sind, sich zu Beginn des neuen Jahrtausends zutiefst von der Mahnung des Herrn herausgefordert zu fühlen: »Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!« (<i>Mk</i> 1,15). Möge euer Dialog den Geist brüderlicher Liebe und Achtung verkörpern, der nötig ist, um diesen Worten unseres Erlösers Folge zu leisten. </p><p align=\"left\">»Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (1 <i>Kor</i> 1,3).</p><p>              </p></font>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">SALUTO DEL SANTO PADRE GIOVANNI PAOLO II<br> AI MEMBRI DELLA COMMISSIONE MISTA INTERNAZIONALE<br/>DI DIALOGO TRA CATTOLICI E LA <br/> \"WORLD ALLIANCE OF REFORMED CHURCHES\"</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Lunedì 18 settembre 2000</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font size=\"3\"> </font></p>\n<i> </i>\n<p align=\"left\">Cari fratelli, </p>\n<p align=\"left\">sono molto lieto di avere questa opportunità di salutarvi durante questi giorni del vostro incontro qui a Roma. Siete ora nella terza fase del Dialogo Internazionale fra la World Alliance of Reformed Churches e la Chiesa Cattolica, dialogo che è cominciato poco dopo il Concilio Vaticano II e che ha già portato a risultati significativi. </p>\n<p align=\"left\">Nell'ambito del movimento ecumenico, il dialogo teologico è la modalità giusta per affrontare insieme le questioni sulle quali i cristiani sono stati divisi e per edificare l'unità alla quale Cristo chiama i suoi discepoli (cfr <i>Gv </i>17, 21). In questo dialogo chiariamo le nostre rispettive posizioni ed esaminiamo i motivi delle nostre differenze. Il nostro dialogo allora diventa un esame di coscienza, una chiamata alla conversione, nella quale entrambe le parti esaminano davanti a Dio la propria responsabilità a fare tutto il possibile per lasciarsi dietro le spalle i conflitti del passato. A quel punto, lo Spirito ci riempie del desiderio di confessare insieme che c'è \"un solo corpo, un solo spirito... un solo Signore, una sola fede, un solo battesimo. Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti\" (<i>Ef </i>4, 4-6) e percepiamo questo come dovere, come qualcosa che deve essere fatto cosicché \"il mondo creda\" (<i>Gv </i>17, 21). Per questo motivo l'impegno della Chiesa cattolica verso il dialogo ecumenico è irrevocabile<i>.</i> </p>\n<p align=\"left\">In questa terza fase, il tema del vostro dialogo è \"Chiesa e Regno di Dio\". Nella storia recente abbiamo assistito all'agonia causata da ideologie che hanno cercato di spodestare Dio e il suo Regno. </p>\n<p align=\"left\">Quant'è importante, all'inizio del nuovo millennio, per tutti i cristiani, a lungo separati l'uno dall'altro, sentirsi profondamente sfidati dall'esortazione del Signore:  \"il tempo è compiuto e il Regno di Dio è vicino; convertitevi e credete al vangelo\" (<i>Mc </i>1, 15). Che il vostro dialogo incarni lo spirito di amore fraterno e di stima necessario ad accogliere queste parole del nostro Salvatore. </p>\n<p align=\"left\">\"Grazia a voi e pace da Dio Padre nostro  e dal Signore Gesù Cristo\" (<i>1 Cor </i>1,3). </p>\n<p>              </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><i><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II<br> À COMISSÃO MISTA INTERNACIONAL DE<br/> DIÁLOGO ENTRE A \"ALIANÇA MUNDIAL DAS <br/> IGREJAS REFORMADAS\" E A IGREJA CATÓLICA</br></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Segunda-feira, 18 de Setembro de 2000</i></p>\n<p class=\"MsoNormal\">    </p>\n<p align=\"left\" class=\"MsoNormal\"><i>Queridos amigos!</i></p>\n<p align=\"left\" class=\"MsoNormal\">Sinto-me muito feliz por ter a oportunidade de vos saudar durante estes dias do vosso encontro aqui em Roma. Estais agora na terceira fase do<i> Diálogo Internacional entre a Aliança Mundial das Igrejas Reformadas e a Igreja Católica, </i>que se iniciou pouco depois do Concílio Vaticano II e que já deu resultados significativos.</p>\n<p align=\"left\" class=\"MsoNormal\">No âmbito do movimento ecuménico, o diálogo teológico é a melhor modalidade para enfrentar juntos as questões sobre as quais os cristãos estiveram divididos e para edificar a unidade à qual Cristo chama os seus discípulos (cf. <i>Jo </i>17, 21). Neste diálogo esclarecemos as nossas respectivas posições e examinamos os motivos das nossas diferenças. O nosso diálogo torna-se então um exame de consciência, uma chamada à conversão, na qual as duas partes examinam perante Deus a própria responsabilidade em fazer o possível por esquecer os conflitos do passado. Então, o espírito inspira-nos o desejo de confessar juntos que há \"um só corpo e um só Espírito... um só Senhor, uma só fé, um só baptismo. Há um só Deus e Pai de todos, que está acima de todos, que age por meio de todos e está presente em todos\" <i>(Ef </i>4, 4-6) e sentimos isto um dever, algo que deve ser feito para que \"o mundo creia\" <i>(Jo </i>17, 21). Por este motivo o empenho da Igreja católica no diálogo ecuménico é irrevogável.</p>\n<p align=\"left\" class=\"MsoNormal\">Nesta terceira fase, o tema do vosso diálogo é \"Igreja e Reino de Deus\". Na história recente, assistimos à agonia causada por ideologias que procuraram destronar Deus e o seu Reino. Como é importante, no início do novo milénio, para todos os cristãos, durante tanto tempo separados uns dos outros, sentirem-se profundamente desafiados pela exortação do Senhor:  \"O tempo já se cumpriu e o Reino de Deus está próximo. Convertei-vos e ac<i>re</i>ditai na Boa Notícia\" <i>(Mc </i>1, 15). O vosso diálogo encarne o espírito de amor fraterno e de estima necessário para acolher estas palavras do nosso Salvador.</p>\n<p align=\"left\" class=\"MsoNormal\">\"Graça e paz vos sejam dadas da parte de Deus nosso Pai e do Senhor Jesus Cristo\" <i>(1 Cor </i>1, 3).</p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\">A<font color=\"#663300\">LOCUCIÓN DEL SANTO PADRE JUAN PABLO II<br>A LA COMISIÓN MIXTA INTERNACIONAL DE DIÁLOGO ENTRE <br/> LA IGLESIA CATÓLICA Y LA ALIANZA MUNDIAL DE IGLESIAS REFORMADAS<br/></br></font></font></i></b> <font color=\"#663300\"><br/> <i>Lunes 18 de septiembre de 2000</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos:  </i> </p>\n<p>Me agrada mucho tener la oportunidad de saludaros durante estos días de vuestro encuentro, en Roma. Os halláis en la tercera fase del <i>diálogo internacional entre la Alianza mundial de Iglesias reformadas y la Iglesia católica</i>, diálogo que comenzó poco después del concilio Vaticano II y que ya ha dado resultados significativos.</p>\n<p>En el ámbito del movimiento ecuménico, el diálogo teológico es el modo apropiado de afrontar juntos las cuestiones por las cuales los cristianos han estado divididos, y de construir juntos la unidad a la que Cristo llama a sus discípulos (cf. <i>Jn</i> 17, 21). En este diálogo aclaramos nuestras posiciones respectivas y examinamos las razones de nuestras diferencias. Así, nuestro diálogo se convierte en un examen de conciencia, una llamada a la conversión, en la que ambos interlocutores examinan en presencia de Dios su responsabilidad con el fin de hacer todo lo posible para superar los conflictos del pasado. El Espíritu nos infunde el deseo de confesar juntos que hay \"un solo cuerpo y un solo Espíritu, (...) un solo Señor, una sola fe, un solo bautismo. Un solo Dios, Padre de todos, que lo trasciende todo, y lo penetra todo, y lo invade todo\" (<i>Ef</i> 4, 4-6). Sentimos esto como un deber, como algo que debe hacerse para que \"el mundo crea\" (<i>Jn</i> 17, 21). Por esta razón, <i>el compromiso de la Iglesia católica en favor del diálogo ecuménico es irrevocable</i>.</p>\n<p>En esta tercera fase, vuestro diálogo tiene como tema: \"Iglesia y reino de Dios\". En la historia reciente asistimos a la agonía causada por ideologías que pretendían desplazar a Dios y su reino. Al comienzo del nuevo milenio, es muy importante que todos los cristianos, separados entre sí desde hace tiempo, se sientan profundamente interpelados por esta exhortación del Señor:  \"Se ha cumplido el plazo, está cerca el reino de Dios:  convertíos y creed en el Evangelio\" (<i>Mc</i> 1, 15). Que vuestro diálogo encarne el espíritu de amor fraterno y de estima necesario para acoger estas palabras de nuestro Salvador.</p>\n<p>\"La gracia y la paz de parte de Dios, nuestro Padre, y del Señor Jesucristo estén con vosotros\" (<i>1 Co</i> 1, 3).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}