{
    "id": "hf_jp-ii_spe_20040217_opole-poland",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-02-17",
    "title": "To the representatives of the University of Opole (Poland)",
    "excerpt": {
        "en": "Your Excellency,Rector Magnificent,Distinguished Ladies and Gentlemen,",
        "fr": "Excellence,Monsieur le Recteur magnifique,Mesdames et messieurs,",
        "it": "Eccellenza,Signor Rettore Magnifico,Illustri Signori e Signore,",
        "pl": "Drogi Księże Arcybiskupie,Magnificencjo Panie Rektorze,Szanowni Państwo,",
        "pt": "ExcelênciaSenhor Reitor MagníficoIlustres Senhores e Senhoras",
        "es": "Excelencia;señor rector magnífico;ilustres señores y señoras:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/february/documents/hf_jp-ii_spe_20040217_opole-poland.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/february/documents/hf_jp-ii_spe_20040217_opole-poland.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/february/documents/hf_jp-ii_spe_20040217_opole-poland.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/2004/february/documents/hf_jp-ii_spe_20040217_opole-poland.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/february/documents/hf_jp-ii_spe_20040217_opole-poland.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/february/documents/hf_jp-ii_spe_20040217_opole-poland.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\"> <p align=\"center\" dir=\"ltr\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO A DELEGATION FROM THE POLISH UNIVERSITY OF OPOLE</br></i></font></b></p></font>\n<font face=\"Times\" size=\"3\"><p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Tuesday, 17 February 2004</i></font></p></font>\n<p> </p>\n<p><i>Your Excellency, <br/>Rector Magnificent, <br/>Distinguished Ladies and Gentlemen, </i></p>\n<p align=\"left\">I am most grateful to you for your kindness in paying me a visit at the Vatican and in conferring upon me the title of Doctor<i> honoris causa</i> of your University. This act has a special eloquence for me, given that it coincides with the 10th anniversary of the foundation of the University of Opole. It is now almost 10 years since the historic unification of the School for Advanced Pedagogical Studies in Education and the Institute of Pastoral Theology, which started the University of Opole.</p>\n<p align=\"left\">When I consented to the establishment of that Faculty and its incorporation into the structures of a State University, I was aware that the creation of that Athenaeum was very important for the Opole region. I am pleased that during this decade the University has been developing and is becoming a dynamic research centre where thousands of young people can acquire knowledge and wisdom. </p>\n<p align=\"left\">I thank God for the fact that the University, as the Archbishop said, cooperates with the Church in the work of social integration in the Opole area. I know that she is doing so in her own way. If the Church encourages processes of unification based on the common faith, the common spiritual and moral values, on the hope and love that are able to forgive, the University, for its part, has its own especially valuable means for this purpose; although they stem from the same root they have a different character - one might even say, a more universal character. Since these means are based on the deepening of the cultural heritage and the treasure of national and universal knowledge, as well as on the development of the various branches of science, they are accessible not only to those who share the same faith but also to those with other convictions. This is important. Indeed, if we speak of social integration, we cannot by this mean cancelling differences, unifying the way of thinking or forgetting history, often marked by events that created divisions. By social integration we mean a persevering search for those values common to human beings who have different backgrounds, a different history and consequently, their own view of the world and specific references to the society in which they happen to live. </p>\n<p align=\"left\">The University, by creating possibilities for the development of the humanities, can help in a purification of memory that does not forget wrongs and sins but makes it possible to forgive and to seek forgiveness, and subsequently, to open minds and hearts to truth, goodness and beauty, values that constitute the common treasure and should be harmoniously cultivated and developed. The different branches of knowledge can also promote unification. It even seems that thanks to the fact they are free from philosophical and especially ideological premises, they can approach this task more directly. Yes, they may demonstrate differences with reference to the ethical assessment of research, and we cannot disregard them. However, if researchers recognize the principles of truth and the common good, they will not refuse to collaborate in order to learn about the world on the basis of the same sources, similar methods and a common goal: dominion over the earth in accordance with the Creator's recommendation (cf. Gn 1: 28). </p>\n<p align=\"left\">Today much is said about Europe's Christian roots. If cathedrals, artwork, music and literature are signs of them, in a certain sense they are eloquent in silence. Universities, on the other hand, can speak about them aloud. They can speak in the language of today, comprehensible to everyone.</p>\n<p align=\"left\">Yes, their voices might not be heard by those who are deafened by the ideology of the secularization of our Continent, but this does not dispense academics, faithful to historical truth, from the task of bearing witness through a sound examination of the secrets of knowledge and wisdom that have flourished in the fertile soil of Christianity. </p>\n<p align=\"left\"><i>Ut ager quamvis fertilis sine cultura fructuosus esse non potest, sic sine doctrina animus </i>(Cicero, <i>Tusculanae Disputationes, </i>II, 4). Just as a field, even if it is fertile, cannot bear fruit without cultivation, so also a spirit without culture. I quote Cicero's words to express my gratitude for that \"cultivation of the spirit\" which the University of Opole has been implementing for 10 years.</p>\n<p align=\"left\">I hope that this great work may be carried on for the good of the Opole region, Poland and Europe. May the collaboration of all the faculties of your Athenaeum, including the Faculty of Theology, serve all who desire to develop their humanity on the basis of the most noble spiritual values. </p>\n<p align=\"left\">I bless everyone present from the heart for this endeavour, all the professors and students of the University of Opole, in the Name of the Father and of the Son and of the Holy Spirit. Amen. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II<br> </br></i></font><font color=\"#663300\"><i> <font face=\"Times\" size=\"4\"> AUX REPR</font><font face=\"Times New Roman\" size=\"4\">É</font><font face=\"Times\" size=\"4\">SENTANTS DE L'UNIVERSIT</font><font face=\"Times New Roman\" size=\"4\">É D'OPOLE (POLOGNE)<br/>À L'OCCASION DU 10ème ANNIVERSAIRE DE L'INSTITUTION</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times New Roman\"><br/>Mardi 17 février 2004</font></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>  </i></font></font></p>\n<p> </p>\n<p align=\"left\"><i>Excellence, <br/>Monsieur le Recteur magnifique, <br/>Mesdames et messieurs, </i> </p>\n<p align=\"left\">Je vous remercie beaucoup pour la bienveillance que vous m'avez manifestée à travers votre présence au Vatican et également en me remettant le titre de Docteur honoris causa de votre Université. Cet acte a pour moi une signification toute particulière, étant donné qu'il coïncide avec les dix ans de vie de l'Université d'Opole. Le 10 mars prochain sera célébré le dixième anniversaire de l'unification historique de l'Ecole supérieure de Pédagogie et de l'Institut théologique pastoral, qui donna naissance à l'Université d'Opole avec la faculté de théologie. Lorsque j'ai autorisé l'institution de cette faculté et son insertion dans les structures d'une Université d'Etat, j'étais conscient que la naissance de cette Université était très importante pour la terre d'Opole. Je suis heureux qu'au cours de cette décennie, l'Université se soit développée et soit devenue un centre dynamique de recherche, où des milliers de jeunes peuvent acquérir la science et la sagesse. </p>\n<p align=\"left\">Je rends grâce à Dieu pour le fait que l'Université, comme l'a dit l'Archevêque, coopère avec l'Eglise dans l'oeuvre d'intégration de la société de la terre d'Opole. Je sais qu'elle le fait d'une façon qui lui est propre. Si l'Eglise anime les processus d'unification sur la base de la foi commune, des valeurs spirituelles et morales communes, de la même espérance et charité qui savent pardonner, l'Université, pour sa part, possède à cette fin des moyens propres, d'une valeur particulière qui, bien que se développant sur le même fondement, ont un caractère différent, on pourrait même dire un caractère plus universel. Etant donné que ces moyens se fondent sur l'approfondissement du patrimoine de la culture, du trésor de la science nationale et universelle et sur le développement des diverses branches de la science, ils sont accessibles non seulement à ceux qui partagent la même foi, mais également à ceux qui ont des convictions différentes. Il s'agit d'un fait d'une grande importance. Si, en effet, nous parlons de l'intégration de la société, nous ne pouvons pas l'entendre dans le sens de l'effacement des différences, de l'unification des moyens de pensée, de l'oubli de l'histoire - souvent marquée par des événements qui créaient la division - mais comme une recherche persévérante des valeurs communes aux hommes, qui ont des racines diverses, une histoire diverse et, par conséquent, une vision du monde qui leur est propre et des références à la société dans laquelle il leur a été donné de vivre. </p>\n<p align=\"left\">En créant les possibilités pour le développement des sciences humaines, l'Université peut aider à une purification de la mémoire qui n'oublie pas les torts et les fautes, mais qui permette de pardonner et de demander pardon, puis d'ouvrir l'esprit et le coeur à la vérité, au bien, et à la beauté; des valeurs qui représentent la richesse commune et qui doivent être cultivées et développées harmonieusement. Les sciences peuvent être elles aussi utiles à l'oeuvre de l'union. Il semble même que, du fait qu'elles soient indépendantes de tout a priori philosophique et en particulier idéologique, elles puissent accomplir ce devoir de façon plus directe. Certes, des différences peuvent se manifester sur l'évaluation éthique des recherches et on ne peut les ignorer. Toutefois, si les chercheurs reconnaissent les principes de la vérité et du bien commun, ils ne refuseront pas de collaborer pour connaître le monde en partageant les mêmes sources, des méthodes semblables et une fin commune, qui est de soumettre la terre, conformément à la recommandation du Créateur (cf. <i>Gn</i> 1, 28). </p>\n<p align=\"left\">Aujourd'hui, on parle beaucoup des racines chrétiennes de l'Europe. Si les cathédrales, les oeuvres d'art, de musique et de littérature sont le signe de celles-ci, elles parlent en un certain sens en silence. Les Universités, au contraire, peuvent en parler à haute voix. Elles peuvent parler avec le langage contemporain, compréhensible à tous. Certes, il se peut que cette voix ne soit pas entendue par ceux qui sont étourdis par l'idéologie du laïcisme de notre continent, mais cela ne dispense pas les hommes de science, fidèles à la vérité historique, du devoir de témoigner à travers un solide approfondissement des secrets de la science et de la sagesse, qui se sont développées ensemble sur le terrain fertile du christianisme. </p>\n<p align=\"left\"><i>Ut ager quamvis fertilis sine cultura fructuosus esse non potest, sic sine doctrina animus</i> - (<i>Cicéron, Tusculanae disputationes</i>, II, 4) - de même que la terre, même fertile, ne peut porter des fruits si elle n'est pas cultivée, ainsi en est-il de l'âme sans la culture. Je cite ces paroles de Cicéron pour exprimer la gratitude pour cette \"culture de l'esprit\" que l'Université d'Opole développe depuis dix ans. Je souhaite que cette grande oeuvre soit développée pour le bien de la terre d'Opole, de la Pologne et de l'Europe. Que la collaboration de toutes les facultés de votre Université, y compris la faculté de théologie, serve à tous ceux qui désirent développer leur humanité sur la base des plus nobles valeurs spirituelles. </p>\n<p align=\"left\">Pour cet effort, je vous bénis de tout coeur, vous tous ici présents, ainsi que les professeurs et les étudiants de l'Université d'Opole, au nom du Père, du Fils et du Saint-Esprit. Amen. </p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II<br>AI RAPPRESENTANTI DELL'UNIVERSIT</br></font><font face=\"Times New Roman\" size=\"4\">À DI OPOLE (POLONIA)<br/>IN OCCASIONE DEL 10° DELLA FONDAZIONE E DEL CONFERIMENTO<br/> AL PONTEFICE DELLA LAUREA HONORIS CAUSA</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times New Roman\">Martedì, 17 febbraio 2004</font></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>  </i></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Eccellenza,<br/> Signor Rettore Magnifico,<br/> Illustri Signori e Signore,</i></p>\n<p align=\"left\">Ringrazio tanto per la benevolenza che mi manifestano con la Loro visita in Vaticano e anche con il conferimento a me del titolo di Dottore <i>honoris causa </i>della vostra Università.<i> </i>Tale atto ha per me un’eloquenza tutta particolare, dato che coincide con il decennio dell’esistenza dell’Università di Opole. Si stanno ormai per compiere i dieci anni dalla storica unificazione della Scuola Superiore di Pedagogia e dell’Istituto Teologico Pastorale, che diede inizio all’Università di Opole con la Facoltà di Teologia. Quando acconsentii all’istituzione di quella Facoltà e al suo inserimento nelle strutture di un’Università statale, ero consapevole che la nascita di quell’Ateneo era molto importante per la terra di Opole. Sono lieto che nell’arco di questo decennio l’Università si stia sviluppando e stia diventando un dinamico centro di ricerca, dove migliaia di giovani possono acquisire la scienza e la sapienza. </p>\n<p align=\"left\">Rendo grazie a Dio per il fatto che l’Università – come ha detto l’Arcivescovo – coopera con la Chiesa nell’opera di integrazione della società della terra di Opole. So che lo sta facendo nel modo a se proprio. Se la Chiesa anima i processi dell’unificazione in base alla fede comune, i comuni valori spirituali e morali, la stessa speranza e la stessa carità che sa perdonare, l’Università per parte sua possiede a tal fine mezzi propri, di particolare valore, che pur crescendo sullo stesso fondamento, hanno carattere diverso - si potrebbe perfino dire, un carattere più universale. Dato che tali mezzi si fondano sull’approfondimento del patrimonio della cultura, del tesoro del sapere nazionale e universale e sullo sviluppo di vari rami della scienza, sono accessibili non soltanto a coloro che condividono lo stesso Credo, ma anche a coloro che hanno convinzioni diverse. E’ un fatto di non poca importanza. Se, infatti, parliamo dell’integrazione della società, non possiamo intenderla nel senso dell’annullamento delle differenze, dell’unificazione del modo di pensare, della dimenticanza della storia – spesso segnata da eventi che creavano divisioni – ma come una perseverante ricerca di quei valori che sono comuni agli uomini, che hanno radici diverse, una diversa storia e, derivante da ciò, una propria visione del mondo e dei riferimenti alla società nella quale è toccato loro di vivere.</p>\n<p align=\"left\">L’Università, creando le possibilità per lo sviluppo delle scienze umanistiche, può essere di aiuto in una purificazione della memoria che non dimentichi i torti e le colpe, ma permetta di perdonare e di chiedere perdono, e poi di aprire la mente e il cuore alla verità, al bene e alla bellezza, valori che costituiscono la comune ricchezza e che vanno concordemente coltivati e sviluppati. Anche le scienze possono essere utili all’opera dell’unione. Sembra perfino che, grazie al fatto che esse sono libere dalle premesse filosofiche e specialmente da quelle ideologiche, possano realizzare tale compito in modo più diretto. Sì, possono manifestarsi delle differenze in riferimento alla valutazione etica delle ricerche e non si può ignorarle. Tuttavia, se i ricercatori riconoscono i principi della verità e del bene comune, non si rifiuteranno di collaborare per conoscere il mondo in base alle stesse fonti, a simili metodi e al fine comune che è di sottomettere la terra, conformemente alla raccomandazione del Creatore (cfr <i>Gn</i> 1, 28).</p>\n<p align=\"left\">Oggi si parla tanto delle radici cristiane dell’Europa. Se segno di esse sono le cattedrali, le opere d’arte, di musica e di letteratura, esse in un certo senso parlano in silenzio. Le Università, invece, possono parlarne ad alta voce. Possono parlare con il linguaggio contemporaneo, comprensibile a tutti. Sì, questa voce può essere non accolta da coloro che vengono storditi dall’ideologia del laicismo del nostro continente, ma questo non dispensa gli uomini di scienza, fedeli alla verità storica, dal compito di rendere testimonianza mediante un solido approfondimento dei segreti della scienza e della sapienza, cresciute sul fertile terreno del cristianesimo.</p>\n<p align=\"left\"><i>Ut ager quamvis fertilis sine cultura fructuosus esse non potest, sic sine doctrina animus</i> (Cicero, <i>Tusculanae disputationes,</i> II, 4) – Come la terra, anche se fertile, non può portare frutti senza coltivazione, così l’anima senza la cultura. Cito queste parole di Cicerone, per esprimere la gratitudine per quella “coltivazione dello spirito” che l’Università di Opole sta sviluppando da dieci anni. Auguro che questa grande opera venga portata avanti per il bene della terra di Opole, della Polonia e dell’Europa. Che la collaborazione di tutte le facoltà del Vostro ateneo, inclusa la Facoltà di Teologia, serva a tutti coloro che desiderano sviluppare la propria umanità in base ai nobilissimi valori spirituali.</p>\n<p align=\"left\">Per questo sforzo benedico di tutto cuore Voi qui presenti, tutti i Professori e gli Studenti dell'Università di Opole, nel nome del Padre, del Figlio e dello Spirito Santo. Amen. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II<br>AI RAPPRESENTANTI DELL'UNIVERSIT</br></font><font face=\"Times New Roman\" size=\"4\">À DI OPOLE (POLONIA)<br/>IN OCCASIONE DEL 10° DELLA FONDAZIONE E DEL CONFERIMENTO<br/> AL PONTEFICE DELLA LAUREA HONORIS CAUSA</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times New Roman\">Martedì, 17 febbraio 2004</font></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>  </i></font></font></p>\n<p align=\"left\">   </p>\n<font size=\"3\"> <p align=\"left\"><i>Drogi Księże Arcybiskupie,<br/>Magnificencjo Panie Rektorze,<br/>Szanowni Państwo,</i></p> <p align=\"left\">Bardzo dziękuję za życzliwość, której wyrazem jest przybycie Państwa do Watykanu, a także wyróżnienie mnie tytułem doktora <i>honoris causa</i> Waszego Uniwersytetu. Ten akt nadania honorowego tytułu ma dla mnie szczególną wymowę, bo zbiega się z dziesięcioleciem istnienia Uniwersytetu Opolskiego. Już niebawem, 10 marca, minie dziesięć lat od historycznego połączenia Wyższej Szkoły Pedagogicznej i Instytutu Teologiczno-Pastoralnego, które dało początek Uniwersytetowi z Wydziałem Teologicznym. Kiedy wyrażałem zgodę na utworzenie tego Wydziału i na włączenie go w struktury Uniwersytetu państwowego, miałem świadomość, że powstanie tej Uczelni jest bardzo ważne dla Ziemi Opolskiej. Cieszę się, że na przestrzeni tego dziesięciolecia Uniwersytet rozwija się i staje się prężnym ośrodkiem naukowym, w którym tysiące młodych ludzi może zdobywać wiedzę i mądrość.</p> <p align=\"left\">Dziękuję Bogu, że - jak to powiedział Ksiądz Arcybiskup - Uniwersytet współdziała z Kościołem w dziele integracji społeczeństwa na Ziemi Opolskiej. Wiem, że robi to w sobie właściwy sposób. O ile bowiem Kościół animuje procesy jednoczenia w oparciu o wspólną wiarę, wspólne wartości duchowe i moralne, tę samą nadzieję i przebaczającą miłość, o tyle Uniwersytet ma własne, szczególnej wartości środki, które choć wyrastają na tym samym fundamencie, mają inny charakter - można by nawet powiedzieć bardziej powszechny. Ponieważ zasadzają się one na zgłębianiu dziedzictwa kultury, narodowego i ogólnoludzkiego skarbca wiedzy oraz na rozwoju różnorakich nauk, są dostępne nie tylko tym, którzy podzielają tę samą wiarę, ale także tym, którzy mają inne przekonania. A to ma niemałe znaczenie. Jeżeli bowiem mówimy o integracji społeczeństwa, to nie możemy rozumieć jej w sensie zacierania różnic, unifikacji myślenia, zapominania o historii - często naznaczonej wydarzeniami, które dzieliły - ale jako wytrwałe poszukiwanie tych wartości, które są wspólne dla ludzi mających różne korzenie, różne dzieje oraz związaną z nimi własną wizję świata i odniesień do społeczności, w której przyszło im żyć.</p> <p align=\"left\">Uniwersytet, stwarzając możliwości rozwoju nauk humanistycznych, może pomóc w takim oczyszczaniu pamięci, które nie zapoznaje krzywd i win, ale pozwala przebaczać i prosić o przebaczenie, a potem otwierać umysł i serce na prawdę, dobro i piękno, które stanowią wspólne bogactwo i które zgodnie należy pielęgnować i rozwijać. Nauki ścisłe też mogą służyć dziełu jednoczenia. Wydaje się nawet, że dzięki temu, iż wolne są od założeń filozoficznych, a zwłaszcza od ideologii, mogą to zadanie wypełniać w sposób bardziej bezpośredni. Owszem, różnice mogą się pojawiać w odniesieniu do etycznej oceny badań i nie można ich lekceważyć. Niemniej, jeśli badacze uznają pryncypia prawdy i dobra wspólnego, nie będą wzbraniać się współpracy w poznawaniu świata w oparciu o te same źródła, podobne metody i wspólny cel, którym jest czynienie sobie ziemi poddaną, zgodnie z zaleceniem Stwórcy (por. Rdz 1, 28).</p> <p align=\"left\">Dziś wiele mówi się o chrześcijańskich korzeniach Europy. Jeśli ich znakiem są katedry, dzieła sztuki, muzyki i literatury, to przemawiają one niejako w milczeniu. Uniwersytety mogą mówić o nich na głos. Mogą przemawiać językiem współczesnym, zrozumiałym dla wszystkich. Owszem, ten głos może nie być przyjmowany przez tych, których ogłusza ideologia laickości naszego kontynentu, ale to nie zwalnia ludzi nauki wiernych historycznej prawdzie od zadania dawania świadectwa przez solidne zgłębianie tajników wiedzy i mądrości, która wyrosła na żyznej glebie chrześcijaństwa.</p> <p align=\"left\"><i>Ut ager quamvis fertilis sine cultura fructuosus esse non potest, sic sine doctrina animus</i> - Jak rola, chociaż żyzna, nie może być płodna bez uprawy, tak i duch bez nauki (Cicero, <i>Tusculanae disputationes</i>, II, 4). Przytaczam te słowa Cycerona, aby wyrazić wdzięczność, za tę “uprawę ducha”, jaką od dziesięciu lat owocnie kontynuuje Uniwersytet Opolski. Życzę, aby to dzieło było nadal podejmowane dla dobra Ziemi Opolskiej, Polski i Europy. Niech współpraca wszystkich wydziałów Waszej uczelni, z Wydziałem Teologicznym włącznie, służy wszystkim, którzy pragną rozwijać własne człowieczeństwo w oparciu o najszlachetniejsze wartości duchowe.</p> <p align=\"left\">Na ten wysiłek Państwu, wszystkim Profesorom i Studentom Uniwersytetu Opolskiego z serca błogosławię.</p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"left\">    </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br> A UMA DELEGAÇÃO DA UNIVERSIDADE DE OPOLE <br/>(POLÓNIA)</br></i></b></font></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Terça-feira, 17 de Fevereiro de 2004</font></i></p>\n<p align=\"justify\"> <font color=\"#663300\"> </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>  <br/> Excelência <br/> Senhor Reitor Magnífico <br/> Ilustres Senhores e Senhoras </i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Agradeço quer a benevolência que me manifestastes com a vossa visita ao Vaticano, quer o conferimento à minha pessoa do título de<i> Doutor honoris causa</i> da vossa Universidade. Este gesto tem para mim uma eloquência muito particular, pois coincide com o décimo aniversário da existência da Universidade de Opole. Já se estão a completar dez anos da histórica unificação da Escola Superior de Pedagogia e do Instituto Teológico Pastoral, que deu início à Universidade de Opole com a Faculdade de Teologia. Quando dei o meu consentimento à instituição daquela Faculdade e à sua inserção nas estruturas de uma Universidade estatal, tinha a consciência de que o nascimento daquele Ateneu era muito importante para a terra de Opole. Sinto-me feliz porque no espaço deste decénio a Universidade se está a desenvolver e a tornar-se um dinâmico centro de pesquisa, onde milhares de jovens podem adquirir a ciência e a sabedoria. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dou graças a Deus pelo facto de que a Universidade como disse o Arcebispo coopera com a Igreja na obra de integração da sociedade da terra de Opole. Sei que está a fazer isto da maneira que lhe é própria. Se a Igreja anima os processos de unificação com base na fé comum, os valores espirituais e morais comuns, a própria esperança e a mesma caridade que sabe perdoar, por seu lado a Universidade possui para esta finalidade meios próprios, de particular valor, que apesar de crescer sobre o mesmo fundamento, tem carácter diverso poder-se-ia até dizer um carácter mais universal. Dado que esses meios se baseiam no aprofundamento do património da cultura, do tesouro do saber nacional e universal e sobre o desenvolvimento de vários ramos da ciência, são acessíveis não só a quantos partilham o mesmo Credo, mas também a todos aqueles que têm convicções diversas. É um facto muito importante. Com efeito, se falamos da integração da sociedade, não podemos compreendê-la no sentido do anulamento das diferenças, da unificação do modo de pensar, do esquecimento da história muitas vezes marcada por acontecimentos que originavam divisões mas como uma busca perseverante daqueles valores que são comuns aos homens, que têm raízes diversas, uma história diferente e, como resultado disto, uma própria visão do mundo e das referências à sociedade na qual eles têm que viver. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Universidade, criando as possibilidades para o desenvolvimento das ciências humanísticas, pode servir de ajuda para uma purificação da memória que não esqueça as faltas e as culpas, mas permita perdoar e pedir perdão, e depois, abrir a mente e o coração à verdade, ao bem e à beleza, valores que constituem a riqueza comum e que devem ser concordemente cultivados e desenvolvidos. Também as ciências podem ser úteis à obra da união. Parece até que, graças ao facto que elas estão livres das premissas filosóficas e especialmente das ideológicas, podem realizar essa tarefa de modo mais directo. Sim, podem surgir diferenças em referência à avaliação ética das pesquisas e não devemos ignorá-las. Contudo, se os pesquisadores reconhecem os princípios da verdade e do bem comum, não se recusarão em colaborar para conhecer o mundo com base nas mesmas fontes, em métodos semelhantes e no fim comum que é submeter a terra, em sintonia com a recomendação do Criador (cf. <i>Gn </i>1, 28). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Hoje, fala-se muito das raízes cristãs da Europa. Se as catedrais, as obras de arte, de música e de literatura são os seus sinais, num certo sentido elas falam em silêncio. As Universidades, ao contrário, podem falar em voz alta. Podem falar com a linguagem contemporânea, compreensível a todos. Sim, pode acontecer que esta voz não seja escutada por quantos estão entontecidos pela ideologia do laicismo no nosso continente, mas isto não dispensa os homens de ciência, fiéis à verdade histórica, da tarefa de dar testemunho através de um sólido aprofundamento dos segredos da ciência e da sabedoria, que cresceram no terreno fértil do cristianismo. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Ut ager quamvis fertilis sine cultura fructuosus esse non potest, sic sine doctrina animus </i>(Cícero, <i>Tusculanae disputationis,</i> II, 4) Assim como a terra, mesmo sendo fértil, não pode dar frutos se não for cultivada, o mesmo acontece à alma sem a cultura. Cito estas palavras de Cícero, para expressar a gratidão por aquela \"cultivação do espírito\" que a Universidade de Opole está a desenvolver há dez anos. Faço votos por que a esta grande obra seja dada continuidade para o bem da terra de Opole, da Polónia e da Europa. Que a colaboração de todas as faculdades do vosso ateneu, inclusive a Faculdade de Teologia, sirva a todos os que desejam desenvolver a própria humanidade com base nos nobres valores espirituais. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Para este esforço abençôo de coração a vós aqui presentes, todos os Professores e os Estudantes da Universidade de Opole. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br>A UNA DELEGACIÓN DE LA UNIVERSIDAD DE OPOLE (POLONIA)</br></font></b><br/><br/>Martes 17 de febrero de 2004</i></font></p>\n<p> </p>\n<p><i>Excelencia;<br/>señor rector magnífico;<br/>ilustres señores y señoras:</i>  </p>\n<p>Agradezco mucho la benevolencia que me manifestáis con vuestra visita al Vaticano y también con la concesión del título de doctor <i>honoris causa</i> de vuestra universidad. Este acto tiene para mí una elocuencia muy particular, dado que coincide con el décimo aniversario de fundación de la Universidad de Opole. El próximo día 10 de marzo se cumplirán diez años de la histórica unificación de la Escuela superior de pedagogía y del Instituto teológico pastoral, que dio inicio a la Universidad de Opole con la facultad de teología. Cuando acepté la institución de esa facultad y su inserción en las estructuras de una universidad estatal, era consciente de que el nacimiento de ese ateneo era muy importante para la ciudad de Opole. Me alegra que en el arco de este decenio la Universidad se haya desarrollado y convertido en un centro de investigación dinámico, donde miles de jóvenes pueden adquirir la ciencia y la sabiduría. </p>\n<p>Doy gracias a Dios porque la Universidad —como ha dicho el arzobispo— coopera con la Iglesia en la obra de integración de la sociedad de Opole. Sé que lo está haciendo del modo que le corresponde. Si la Iglesia estimula los procesos de unificación basados en la fe común, en los valores espirituales y morales comunes, en la misma esperanza y en la misma caridad, que sabe perdonar, la Universidad, por su parte, posee para este fin medios propios, de particular valor, que, aun creciendo en el mismo fundamento, tienen una índole diversa; se podría incluso decir que tienen una índole más universal. Dado que esos medios se fundan en la profundización del patrimonio de la cultura, del tesoro del saber nacional y universal, y en el desarrollo de diversas ramas de la ciencia, no sólo son accesibles a quienes comparten la misma fe, sino también a quienes tienen convicciones diferentes. Eso tiene gran importancia. En efecto, no podemos concebir la integración de la sociedad en el sentido de una anulación de las diferencias, de una unificación del modo de pensar, del olvido de la historia —a menudo marcada por acontecimientos que creaban divisiones—, sino como una búsqueda perseverante de los valores que son comunes a los hombres, que tienen raíces diversas, una historia diferente y, en consecuencia, una visión particular del mundo y referencias a la sociedad en la que les ha tocado vivir. </p>\n<p>La Universidad, al crear las posibilidades para el desarrollo de las ciencias humanísticas, puede ayudar a una purificación de la memoria que no olvide los errores y las culpas, sino que permita perdonar y pedir perdón, y también abrir la mente y el corazón a la verdad, al bien y a la belleza, valores que constituyen la riqueza común y que hay que cultivar y desarrollar conjuntamente. También las ciencias pueden ser útiles para la obra de la unión. Parece incluso que, por estar libres de las premisas filosóficas, y especialmente de las ideológicas, pueden realizar esta tarea de modo más directo. Sí, puede haber diferencias con respecto a la valoración ética de las investigaciones, y no se las puede ignorar. Con todo, si los investigadores reconocen los principios de la verdad y del bien común, no se negarán a colaborar para conocer el mundo basándose en las mismas fuentes, en métodos semejantes y en el fin común, que consiste en someter la tierra, según la recomendación del Creador (cf. <i>Gn</i> 1, 28). </p>\n<p>Hoy se habla mucho de las raíces cristianas de Europa. Si sus signos son las catedrales, las obras de arte, la música y la literatura, en cierto sentido hablan en silencio. Las universidades, en cambio, pueden hablar de ellas en voz alta. Pueden hablar con el lenguaje contemporáneo, comprensible a todos. Sí, las personas que se hallan aturdidas por la ideología del laicismo de nuestro continente pueden permanecer insensibles a esta voz, pero esto no exime a los hombres de ciencia, fieles a la verdad histórica, de la tarea de dar testimonio con una sólida profundización de los secretos de la ciencia y de la sabiduría, que se han desarrollado en la tierra fértil del cristianismo. </p>\n<p><i>\"Ut ager quamvis fertilis sine cultura fructuosus esse non potest, sic sine doctrina animus\", </i>\"Del mismo modo que la tierra, aunque sea fértil, no puede dar frutos sin cultivo, tampoco el alma sin cultura\" (Cicerón, <i>Tusculanae disputationes</i>, II, 4). Cito estas palabras de Cicerón para expresar mi gratitud por el \"cultivo del espíritu\" que la Universidad de Opole está llevando a cabo desde hace diez años. Deseo que esta gran obra prosiga en beneficio de Opole, de Polonia y de Europa. Ojalá que la colaboración de todas las facultades de vuestro ateneo, incluida la facultad de teología, sirva a todos los que deseen desarrollar su humanidad basándose en los valores espirituales más nobles. </p>\n<p>Para este esfuerzo, os bendigo de corazón a vosotros, aquí presentes, y a todos los profesores y alumnos de la Universidad de Opole.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}