{
    "id": "hf_jp_ii_spe_19810607_costantinopoli-efeso",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Solemnity of Pentecost, June 7, 1981",
    "title": "Radio message on the occasion of the 1600th anniversary of the first Council of Constantinople and 1550th anniversary of the Council of Ephesus",
    "excerpt": {
        "it": "1. “Credo in Spiritum Sanctum, Dominum et vivificantem”.",
        "pt": "1.Credo in Spiritum Sanctum, Dominum et vivificantem.",
        "es": "1. Credo in Spiritum Sanctum, Dominum et vivificantem."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/june/documents/hf_jp_ii_spe_19810607_costantinopoli-efeso.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/june/documents/hf_jp_ii_spe_19810607_costantinopoli-efeso.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/june/documents/hf_jp_ii_spe_19810607_costantinopoli-efeso.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">SOLENNITÀ DI PENTECOSTE</font></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">RADIOMESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II<br> IN OCCASIONE DEL 1600° ANNIVERSARIO<br/>DEL I CONCILIO DI COSTANTINOPOLI E DEL 1550° ANNIVERSARIO DEL CONCILIO DI EFESO</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Basilica di Santa Maria Maggiore <br/> Domenica, 7 giugno 1981</font></i> </font> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\"><i>I. Atto di venerazione</i></p>\n<p align=\"left\">1. “Credo in Spiritum Sanctum, Dominum et vivificantem”.</p>\n<p align=\"left\">Queste parole, con le quali la Chiesa professa la sua fede, ci hanno fatto riunire, nel mattino dell’odierna Pentecoste, nella Basilica di san Pietro. Infatti quest’anno si compiono milleseicento anni dal primo Concilio Costantinopolitano, che proprio con queste parole ha espresso la fede nella divinità dello Spirito Santo: “Qui cum Patre et Filio simul adoratur et conglorificatur”.</p>\n<p align=\"left\">Le stesse parole ci fanno venire, in queste ore serali della Pentecoste, alla Basilica di santa Maria Maggiore. Se infatti, venerabili fratelli nell’Episcopato, dobbiamo rendere un pieno omaggio di adorazione allo Spirito Santo che “dà la vita” (credo in Spiritum Sanctum, Dominum et vivificantem!) allora dobbiamo venerarlo soprattutto in Gesù Cristo: in quel Gesù che fu concepito dallo Spirito Santo, e nacque da Maria Vergine. Egli infatti, Egli solo, Egli unico, è il frutto più splendido dell’opera dello Spirito Santo in tutta la storia della creazione e della redenzione. Egli è la pienezza più perfetta di questa vita che lo Spirito Santo dà: Dio da Dio, Luce da Luce, generato – come Figlio dalla stessa sostanza del Padre – e non creato, che per noi uomini e per la nostra salvezza si è incarnato nel seno della Vergine Maria per opera dello Spirito Santo.</p>\n<p align=\"left\">2. Per venerare quindi lo Spirito Santo nella ricorrenza di quest’anno giubilare, che richiede da noi tutti una particolare devozione verso di Lui, veniamo ora nella sera di Pentecoste, a questa Basilica Mariana di Roma, nel tempio che da tanti secoli esalta proprio qui quel culmine e quella pienezza dell’opera dello Spirito Santo nell’uomo.</p>\n<p align=\"left\">Ci induce a questo nuovo incontro anche la circostanza che nell’Anno del Signore 1981, in cui si compiono i sedici secoli dal primo Concilio Costantinopolitano, ricorrono anche 1550 anni dal successivo Concilio in Efeso, che nella viva tradizione della Chiesa si è iscritto come il Concilio cristologico e mariologico insieme. L’opera più splendida realizzata dallo Spirito Santo mediante l’incarnazione, cioè il divenire uomo del Verbo Eterno, del Dio Figlio, si è compiuta col consapevole assenso e con l’umile “fiat” di Colei che, diventando la Madre di Dio, ha detto di se stessa: “Eccomi, sono la serva del Signore” (<i>Lc</i> 1,38).</p>\n<p align=\"left\">Così dunque l’opera dello Spirito Santo, l’opera più perfetta nella storia della creazione e della salvezza, è contemporaneamente costituita dal fatto che il Figlio di Dio, della stessa sostanza dell’Eterno Padre, si è fatto uomo – e che Maria di Nazaret, la serva del Signore della stirpe di Davide, è diventata la vera Madre di Dio: <i>Theotokos</i>. Questa verità i Padri del Concilio di Efeso hanno professato, e tutto il popolo cristiano ha accolto tale proclamazione con grandissima gioia.</p>\n<p align=\"left\">3. Veniamo quindi, venerabili fratelli, e insieme voi tutti, amati figli e figlie, a questa Basilica Mariana di Roma per annunziare – approfittando dei due importanti anniversari che convergono – i “magnalia Dei”: le grandi opere di Dio, che illuminano la via della Chiesa attraverso i secoli ed i millenni. In questo tempo, in cui ci avviciniamo al termine del secondo millennio dalla venuta di Gesù Cristo, desideriamo con rinnovato slanciò di fede rivedere queste vie che lo hanno introdotto nel mondo e l’hanno congiunto con la storia della grande famiglia umana per tutti i tempi. Queste vie sono passate attraverso l’inscrutabile azione dello Spirito Santo – Colui che è Signore e dà la vita – e nello stesso tempo attraverso il cuore umile della serva del Signore, Maria di Nazaret.</p>\n<p align=\"left\">“Benedictus Dominus Deus Israel, quia visitavit et fecit redemptionem plebis suae”! (<i>Lc</i> 1,68).<br/> “Magnificat anima mea Dominum... quia fecit mihi magna qui potens est”! (<i>Lc</i> 1,46-49).</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>II. Atto di ringraziamento</i></p>\n<p align=\"left\">4. Quando, questa mattina ci siamo riuniti nella Basilica di san Pietro in Vaticano, quello splendido tempio ci è sembrato che fosse il povero Cenacolo gerosolimitano, nel quale Cristo si presentò dopo la sua Risurrezione, e, dopo aver salutato gli Apostoli con l’augurio di pace, alitò su di essi dicendo: “Ricevete lo Spirito Santo” (Gv 20,22). Mediante queste parole essi ricevettero il Dono, che Egli aveva ottenuto loro mediante la sua passione, e contemporaneamente furono affidati allo Spirito Santo sulla strada della missione, che Cristo aveva aperto dinanzi a loro: “Come il Padre ha mandato me, anch’io mando voi” (cf. Gv 20,21). Tutta la Chiesa fu allora affidata allo Spirito Santo per tutti i tempi.</p>\n<p align=\"left\">Nelle parole pronunciate la sera del giorno della Risurrezione ebbe già inizio la Pentecoste delle festività gerosolimitane. Noi che siamo riuniti nella festa di Pentecoste dell’Anno del Signore 1981, desideriamo ricevere di nuovo lo stesso Dono, perseverando come successori degli Apostoli del Cenacolo nella fervida dedizione allo Spirito Santo, al quale Cristo già allora ha affidato la Chiesa in modo irreversibile, fino alla fine del mondo.</p>\n<p align=\"left\">5. E qui, in questa Basilica Mariana di Roma, sentiamo in modo ancor nuovo la somiglianza con gli Apostoli che, riuniti nel Cenacolo, perseveravano in preghiera con Maria, Madre di Cristo. Siamo venuti qui perché, ricordando in modo particolare la presenza di Maria alla nascita della Chiesa, fissiamo lo sguardo nella sua mirabile Maternità, che è per noi speranza e ispirazione sulle vie della missione ereditata dagli Apostoli – ereditata dopo il giorno della Pentecoste gerosolimitana.</p>\n<p align=\"left\">6. Oh quanto è bello essere qui!</p>\n<p align=\"left\">Quanto è bello che il Concilio Vaticano II, annunciando nel nostro secolo i “magnalia Dei”, ci abbia manifestato il posto particolare di Maria nel mistero di Cristo e insieme della Chiesa; e ci abbia indicato questo posto, seguendo fedelmente l’insegnamento degli antichi Concili e la luce ereditata dai grandi Padri della Chiesa e Maestri della fede.</p>\n<p align=\"left\">“La Madre di Dio è figura della Chiesa, come già insegnava sant’Ambrogio, nell’ordine cioè della fede, della carità e della perfetta unione con Cristo... Orbene, la Chiesa, la quale contempla l’arcana santità di Lei e ne imita la carità... diventa essa pure madre: poiché con la predicazione e il Battesimo genera a una vita nuova e immortale i figli concepiti ad opera dello Spirito Santo e nati da Dio... Onde anche nella sua opera apostolica la Chiesa giustamente guarda a Colei, che generò Cristo concepito appunto dallo Spirito Santo e nato dalla Vergine per nascere e crescere anche nel cuore dei fedeli per mezzo della Chiesa” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 63-65).</p>\n<p align=\"left\">7. Ringraziamo lo Spirito Santo per il giorno della Pentecoste! Ringraziamolo per la nascita della Chiesa! Ringraziamolo perché a questa nascita fu presente la Madre di Cristo, che perseverava nella preghiera con la Comunità primitiva!</p>\n<p align=\"left\">Ringraziamo per la Maternità di Maria che si è comunicata e continua a comunicarsi alla Chiesa! Ringraziamo per la Madre sempre presente nel cenacolo della Pentecoste! Ringraziamo perché possiamo chiamarla anche Madre della Chiesa!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>III. Atto di affidamento</i></p>\n<p align=\"left\">8. O Tu, che più di ogni altro essere umano sei stata affidata allo Spirito Santo, aiuta la Chiesa del tuo Figlio a perseverare nello stesso affidamento, perché possa riversare su tutti gli uomini gli ineffabili beni della Redenzione e della Santificazione, per la liberazione dell’intera creazione (cf. <i>Rm</i> 8,21).</p>\n<p align=\"left\">O Tu, che sei stata con la Chiesa agli inizi della sua missione, intercedi per essa affinché, andando in tutto il mondo, ammaestri continuamente tutte le nazioni ed annunzi il Vangelo ad ogni creatura. La parola della Verità Divina e lo Spirito dell’Amore trovino accesso nei cuori degli uomini, i quali senza questa Verità e senza questo Amore non possono davvero vivere la pienezza della vita.</p>\n<p align=\"left\">O Tu, che nel modo più pieno hai conosciuto la forza dello Spirito Santo, quanto ti è stato concesso di concepire nel Tuo seno verginale e di dare alla luce il Verbo Eterno, ottieni alla Chiesa che possa continuamente far rinascere dall’acqua e dallo Spirito Santo i figli e le figlie di tutta la famiglia umana, senza alcuna distinzione di lingua, di razza, di cultura, dando loro in tal modo il “potere di diventare figli di Dio” (Gv 1,12).</p>\n<p align=\"left\">O Tu, che sei così profondamente e maternamente legata alla Chiesa, precedendo sulle vie della fede, della speranza e della carità tutto il Popolo di Dio, abbraccia tutti gli uomini che sono in cammino, pellegrini attraverso la vita temporale verso gli eterni destini, con quell’amore che lo stesso Redentore divino, tuo Figlio, ha riversato nel tuo cuore dall’alto della croce. Sii la Madre di tutte le nostre vie terrene, perfino quando esse diventino tortuose, affinché tutti ci ritroviamo alla fine, in quella grande Comunità che il tuo Figlio ha chiamato ovile, offrendo per essa la sua vita come Buon Pastore.</p>\n<p align=\"left\">O Tu, che sei la prima Serva dell’unità del Corpo di Cristo, aiutaci, aiuta tutti i fedeli che risentono così dolorosamente il dramma delle divisioni storiche del Cristianesimo, a ricercare con costanza la via dell’unità perfetta del Corpo di Cristo mediante la fedeltà incondizionata allo Spirito di Verità e di Amore, che è stato a loro dato a prezzo della Croce e della Morte del tuo Figlio.</p>\n<p align=\"left\">O Tu, che sempre hai desiderato di servire! Tu che servi come Madre tutta la famiglia dei figli di Dio, ottieni alla Chiesa che, arricchita dallo Spirito Santo con la pienezza dei doni gerarchici e carismatici, prosegua con costanza verso il futuro per la via di quel rinnovamento che proviene da ciò che dice lo Spirito Santo e che ha trovato espressione nell’insegnamento del Vaticano II, assumendo in tale opera di rinnovamento tutto ciò che è vero e buono, senza lasciarsi ingannare né in una direzione né nell’altra, ma discernendo assiduamente tra i segni dei tempi ciò che serve all’avvento del Regno di Dio.</p>\n<p align=\"left\">O Madre degli uomini e dei popoli, tu conosci tutte le loro sofferenze e le loro speranze, tu senti maternamente tutte le lotte tra il bene e il male, tra la luce e le tenebre che scuotono il mondo – accogli il nostro grido rivolto nello Spirito Santo direttamente al tuo cuore ed abbraccia con l’amore della Madre e della Serva del Signore coloro che questo abbracciò più aspettano, e insieme coloro il cui affidamento tu pure attendi in modo particolare. Prendi sotto la tua protezione materna l’intera famiglia umana che, con affettuoso trasporto a te, o Madre, noi affidiamo.</p>\n<p align=\"left\">S’avvicini per tutti il tempo della pace e della libertà, il tempo della verità, della giustizia e della speranza.</p>\n<p align=\"left\">O tu, che mediante il mistero della tua particolare santità, libera da ogni macchia sin dal momento del tuo Concepimento, risenti in modo particolarmente profondo che “tutta la creazione geme e soffre... nelle doglie del parto” (<i>Rm</i> 8,22) mentre, “Sottomessa alla caducità”, “nutre la speranza di essere lei pure liberata dalla schiavitù della corruzione” (Rm 6,20-21), contribuisci, senza sosta, alla “rivelazione dei figli di Dio”, che “la creazione stessa attende con impazienza” (<i>Rm</i> 8,19), per entrare nella libertà della loro gloria (cf. <i>Rm</i> 8,21).</p>\n<p align=\"left\">O Madre di Gesù, glorificata ormai in cielo nel corpo e nell’anima quale immagine e inizio della Chiesa che dovrà avere il suo compimento nell’età futura – qui sulla terra, fino a quando non verrà il giorno del Signore (cf. 2Pt 3,10) non cessare di brillare innanzi al Popolo pellegrinante di Dio quale segno di sicura speranza e di consolazione (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 68).</p>\n<p align=\"left\">Spirito Santo Dio! che con il Padre e il Figlio sei adorato e glorificato! Accetta queste parole di umile affidamento indirizzate a te nel cuore di Maria di Nazaret, tua Sposa e Madre del Redentore, che anche la Chiesa chiama sua Madre, perché sin dal cenacolo della Pentecoste da Lei apprende la propria vocazione materna! Accetta queste parole della Chiesa pellegrinante, pronunciate tra le fatiche e le gioie, tra le paure e le speranze, parole di affidamento umile e fiducioso, parole con cui la Chiesa affidata a te, Spirito del Padre e del Figlio, nel Cenacolo della Pentecoste per sempre, non cessa di ripetere insieme con te al suo Sposo divino: Vieni!</p>\n<p align=\"left\">“Lo Spirito e la sposa dicono al Signore Gesù “Vieni”” (cf. <i>Ap</i> 22,17). “Così la Chiesa universale si presenta come un popolo adunato nell’unità del Padre, del Figlio e dello Spirito Santo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 4).</p>\n<p align=\"left\">Così noi oggi ripetiamo: “Vieni”, confidando nella tua materna intercessione, o clemente, o pia, o dolce Vergine Maria.</p>\n<p align=\"left\"><br/> <font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></font></p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\"> </font></p> </font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"><font color=\"#663300\">1600 ANIVERSÁRIO DO I CONCÍLIO CONSTANTINOPOLITANO<br> </br></font><span class=\"style4\">1550º ANIVERSÁRIO DO CONCÍLIO DE ÉFESO</span></p> <p align=\"center\"><span class=\"style3\">SOLENIDADE</span><b><font color=\"#663300\"> DE PENTECOSTES</font></b></p> </font>\n<font size=\"4\"> <p align=\"center\"> </p></font>\n<strong><span class=\"style2\">MENSAGEM </span></strong>\n<span class=\"style2\"> <strong>DO PAPA JOÃO PAULO II </strong></span>\n<strong><span class=\"style2\">(<span class=\"style5\"><a href=\"#*\">*</a>)</span></span></strong>\n<font color=\"#663300\"><i><strong><span class=\"style1\"><br/> </span></strong><font size=\"3\"> <br/> Basílica de Santa Maria Maior, R</font></i><font size=\"3\">oma<br/> <em>Domingo 7 de Junho de 1981</em></font></font>\n<font size=\"3\"> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> <strong>I. Acto de Veneração</strong></p>\n<p align=\"left\"> 1. <i>Credo in Spiritum Sanctum, Dominum et vivificantem</i>.</p>\n<p align=\"left\"> (Creio no Espírito Santo, Senhor que dá a vida).</p>\n<p align=\"left\"> Estas palavras, com as quais a Igreja professa a sua fé, fizeram com que nos reuníssimos na manhã de hoje, solenidade do Pentecostes, na Basílica de São Pedro. Efectivamente, completam-se este ano mil e seiscentos anos após a realização do primeiro Concílio de Constantinopla, o qual, precisamente com estas palavras, exprimiu a fé na divindade do Espírito Santo: \"<i>Qui cum Patre et Filio simul adoratur et conglorificatur</i>\" (que com o Pai e o Filho é adorado e glorificado).</p>\n<p align=\"left\"> As mesmas palavras nos trouxeram agora aqui, nestas horas pós-meridianas do Pentecostes, <i>à Basílica de Santa Maria Maior</i>. Se devemos, de facto, render uma plena homenagem de adoração ao Espírito Santo \"que dá a, vida\" (\"<i>Credo in Spiritum Sanctum, Dominum et vivificantem</i>\"), então, amados Irmãos no Episcopado, devemos venerá-l'O sobretudo em Jesus Cristo: naquele Jesus que foi concebido pelo poder do Espírito Santo, e nasceu da Virgem Maria. Ele, de facto, só Ele, unicamente Ele, é o fruto mais esplêndido da obra do Espírito Santo em toda a história da Criação e da Redenção. Ele é a <i>plenitude mais perfeita daquela vida que o Espírito Santo dá</i>: Deus de Deus, Luz da Luz, gerado — como Filho da mesma substância do Pai — e não criado, que por nós, homens, e pela nossa salvação encarnou no seio da Virgem Maria por obra do Espírito Santo.</p>\n<p align=\"left\"> 2. Para venerar o Espírito Santo, pois, na ocorrência deste ano jubilar, que exige de nós uma devoção particular para com Ele, viemos agora aqui, nesta tarde de Pentecostes, à Basílica Mariana de Roma, a este templo que de há tantos séculos, aqui precisamente, exalta aquele ponto culminante e aquela <i>plenitude da obra do Espírito Santo no homem.</i></p>\n<p align=\"left\"> Induz-nos a realizar este novo encontro também a circunstância de neste Ano do Senhor de 1981, em que se completam dezasseis séculos após a realização do primeiro Concílio de Constantinopla, se passarem igualmente mil quinhentos e cinquenta anos após o sucessivo Concílio de Éfeso, que ficou inscrito na tradição viva da Igreja como o Concílio simultaneamente cristológico e mariológico. A obra mais admirável realizada pelo Espírito Santo mediante a <i> Encarnação</i>, ou seja o tornar-se homem do Verbo Eterno, de Deus-Filho, verificou-se com o assenso consciente e com o humilde \"fiat\" (faça-se) d'Aquela que, ao tornar-se Mãe de Deus, disse de Si mesma: \"Eis aqui a serva do Senhor\" (<i>Lc</i> 1, 38).</p>\n<p align=\"left\"> Assim, pois, a obra do Espírito Santo, a obra mais perfeita na história da Criação e da Salvação, é constituída simultaneamente pelo <i>facto de o Filho de Deus</i>, consubstancial ao Pai Eterno, se ter feito homem — e de Maria de Nazaré, a serva do Senhor da estirpe de David, se ter tornado <i>a verdadeira Mãe de Deus: \"Theotokos\"</i>. Foi esta a verdade que os Padres cio Concílio professaram; e todo o povo cristão acolheu tal proclamação com grandíssima alegria.</p>\n<p align=\"left\"> 3. Vimos aqui, pois, veneráveis Irmãos, e igualmente todos vós, amados Filhos e Filhas, junto desta Basílica Mariana de Roma, para anunciar — aproveitando a ocasião dos dois importantes aniversários que juntamente se evocam — as \"<i>magnalia Dei</i>\": as grandes obras de Deus, que iluminam a caminhada da Igreja através dos séculos e dos milénios. E nesta hora que vivemos, em que nos aproximamos já do final do segundo Milénio depois da vinda de Jesus Cristo, nós desejamos, com renovado impulso de fé, <i>rever estas vias que O introduziram</i> no mundo e O tornaram conjunto à história da grande família humana para todos os tempos. Estas vias passaram através da imperscrutável acção do Espírito Santo — d'Aquele que é Senhor e dá a vida — e, ao Mesmo tempo, através do coração humilde da serva, do Senhor, Maria de Nazaré.</p>\n<p align=\"left\"> \"<i>Benedictus Dominus Deus Israel, quia visitavit et fecit redemptionem plebis suae</i>!\" (<i>Lc</i> 1, 68).</p>\n<p align=\"left\"> (Bendito seja o Senhor, Deus de Israel, porque visitou e resgatou o seu povo - <i>Lc</i> 1, 68).</p>\n<p align=\"left\"> \"<i>Magnificat anima mea Dominum... quia fecit mihi magna qui potens est</i>\" (cf. <i>Lc</i> 2, 46-49).</p>\n<p align=\"left\"> (A Minha alma glorifica o Senhor... porque me fez grandes coisas o Todo-Poderoso - <i>Lc</i> 1, 46-49).</p>\n<p align=\"left\"> <strong>II. Acto de Agradecimento</strong></p>\n<p align=\"left\"> 4. Quando nos encontrávamos reunidos esta manhã na Basílica de São Pedro no Vaticano, afigurou-se-nos por um momento que aquele templo esplendoroso era o pobre cenáculo de Jerusalém, onde Cristo Se apresentou depois da sua Ressurreição e, após ter saudado os Apóstolos com votos de paz, soprou sobre eles, dizendo: \"<i>Recebei o Espírito Santo</i>\" (<i>Jo</i> 20, 22). E, mediante tais palavras, os mesmos Apóstolos receberam o Dom que Ele lhes havia alcançado com a Sua  paixão e, contemporaneamente, <i>foram confiados ao Espírito Santo</i> no caminho da missão, que o mesmo Cristo havia inaugurado antes deles: \"Assim como o Pai me enviou, também eu vos envio a vós\" (cf. <i>Jo</i> 20, 21). E toda a Igreja então foi confiada ao Espírito Santo para todo o sempre.</p>\n<p align=\"left\"> Com as palavras pronunciadas na tarde da Ressurreição já teve início o Pentecostes das festividades hierosolimitanas. E nós, que nos encontramos reunidos nesta festa de Pentecostes do Ano do Senhor de 1981, <i>desejamos receber de novo o mesmo Dom</i>, perseverando como Sucessores dos Apóstolos do Cenáculo <i>na fervorosa entrega ao Espírito Santo</i>, ao qual Cristo nessa ocasião confiou a Igreja de maneira irreversível, até ao fim do mundo.</p>\n<p align=\"left\"> 5. E congregados junto desta Basílica Mariana de Roma, nós sentimos de um modo também novo a semelhança com os Apóstolos que, reunidos no cenáculo, p<i>erseveravam em oração com Maria</i>, Mãe de Cristo. Nós viemos aqui porque, recordando de maneira particular a presença de Maria no nascer da Igreja, fixámos o nosso olhar na sua Maternidade maravilhosa, que é para nós esperança e inspiração ao longo dos caminhos da missão herdada dos Apóstolos — herdada a partir do dia do Pentecostes hierosolimitano.</p>\n<p align=\"left\"> 6. Oh! Como é belo estarmos aqui! Como é belo que o II Concílio do Vaticano, ao anunciar no nosso século as \"<i>magnalia Dei</i>\" (as grandes obras de Deus), nos tenha tornado manifesto <i>o lugar particular de Maria no mistério de Cristo e conjuntamente da Igreja!</i> E como é belo que nos tenha indicado tal lugar seguindo fielmente o ensino dos Concílios da antiguidade e a luz herdada dos grandes Padres da Igreja e Mestres da fé!</p>\n<p align=\"left\"> \"<i>A Mãe de Deus é figura da Igreja</i> — como já ensinava Santo Ambrósio — na ordem da fé, da caridade e da perfeita união com Cristo... Pois bem, a Igreja que contempla a Sua santidade misteriosa e imita a Sua caridade... torna-se também, ela própria, mãe: efectivamente, pela pregação e pelo Baptismo, gera, para uma vida nova e imortal, os filhos concebidos por obra do Espírito Santo e nascidos de Deus... Na sua acção apostólica, a Igreja olha com razão para Aquela que gerou Cristo, o qual foi concebido por obra do Espírito Santo e nasceu da Virgem precisamente para nascer e crescer também nos corações dos fiéis, por meio da Igreja\" (Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 63-65).</p>\n<p align=\"left\"> 7. Demos graças ao Espírito Santo pelo dia do Pentecostes! Demos-Lhe graças pelo nascimento da Igreja! Demos-Lhe graças por ter estado presente a esse nascimento a Mãe de Cristo, que perseverava na oração juntamente com a Comunidade primitiva!</p>\n<p align=\"left\"> Sim, <i>agradeçamos pela Maternidade de Maria, que se comunicou e continua a comunicar-se à Igreja!</i> Agradeçamos pela Mãe sempre presente no cenáculo do Pentecostes! Agradeçamos, ainda, porque podemos chamá-l'A também Mãe da Igreja!</p>\n<p align=\"left\"> <strong><a name=\"III._Acto_de_entrega_confiante\">III. Acto de entrega confiante</a></strong></p>\n<p align=\"left\"> 8. Ó Vós que mais do que qualquer outro ser humano fostes <i>confiada ao Espírito Santo</i>, ajudai a Igreja do Vosso Filho a perseverar na mesma entrega confiante, a fim de que ela possa derramar sobre todos os homens os inefáveis bens da Redenção e da Santificação, para ser libertada a inteira criação (cf. <i> Rom</i> 8, 21).</p>\n<p align=\"left\"> Ó Vós que estivestes com a Igreja nos princípios da sua missão, intercedei por ela, a fim de que, indo por todo o mundo, ensine a todas as gentes e anuncie o Evangelho a todas as criaturas.</p>\n<p align=\"left\"> Sim, que a Palavra da Verdade Divina e o Espírito do Amor tenham acesso aos corações dos homens, os quais sem esta Verdade e sem este Amor não podem realmente viver a plenitude da vida.</p>\n<p align=\"left\"> Ó Vós que conhecestes da maneira mais plena o poder do Espírito Santo, quando Vos foi concedido conceber no Vosso seio virginal e dar à luz o Verbo Eterno, alcançai para a Igreja que ela possa continuamente fazer renascer pela água e pelo Espírito Santo os filhos e filhas de toda a família humana, sem distinção alguma de língua, de raça ou de cultura, dando-lhes dessa maneira o \"poder de se tornarem filhos de Deus\" (<i>Jo</i> 1, 12).</p>\n<p align=\"left\"> Ó Vós que assim tão profundamente e <i>maternamente estais ligada à Igreja</i>, precedendo na caminhada da fé, da esperança e da caridade todo o Povo de Deus, abraçai a todos os homens que se acham a caminho, peregrinos através da vida temporal em direcção aos destinos eternos, com aquele amor que o próprio Redentor divino, Vosso Filho, derramou no Vosso coração do alto da Cruz. Que Vós sejais sempre <i>a Mãe em todos os nossos caminhos terrenos</i>, mesmo quando estes se tornam tortuosos, a fim de podermos, no final, encontrar-nos naquela grande Comunidade que o mesmo Vosso Filho chamou redil, oferecendo por ela a sua vida como Bom Pastor.</p>\n<p align=\"left\"> Ó Vós que fostes a primeira Serva da unidade do Corpo de Cristo, ajudai-nos e ajudai todos os fiéis que tão dolorosamente sentem o drama das divisões históricas do Cristianismo, a procurar o <i>caminho da unidade perfeita</i> do Corpo de Cristo, mediante a fidelidade incondicionada ao Espírita de Verdade e de Amor, que nos foi dado à custa da Cruz e da Morte do Vosso Filho.</p>\n<p align=\"left\"> Ó Vós que sempre desejastes servir! Vós que servis como Mãe toda a família dos filhos de Deus, alcançai para a Igreja, enriquecida pelo Espírito Santo com a plenitude dos dons hierárquicos e carismáticos, que ela possa prosseguir com constância no sentido do futuro pelo caminho daquela renovação que provém daquilo que diz o Espírito Santo e que teve expressão no ensino do II Concílio do Vaticano, assumindo nessa obra de renovação tudo o que é verdadeiro e bom, sem se deixar enganar, nem numa direcção nem na outra, mas discernindo assiduamente entre os sinais dos tempos aquilo que serve para o advento do Reino de Deus.</p>\n<p align=\"left\"> <i>Ó Mãe dos homens e dos povos</i>, Vós conheceis todos os seus sofrimentos e as suas esperanças, Vós sentis maternalmente todas as lutas entre o bem e o mal, entre a luz e as trevas, que abalam o mundo — acolhei o nosso brado, dirigido no Espírito Santo directamente ao Vosso coração, e <i>abraçai com o amor da Mãe e da Serva do Senhor aqueles que mais esperam por este abraço</i> e, ao mesmo tempo, aqueles cuja entrega confiante Vós também esperais de maneira particular. Tomai sob a Vossa protecção materna a inteira família humana que, com enlevo afectuoso, nós Vos confiamos, ó Mãe. Que se aproxime para todos o tempo da paz e da liberdade, o tempo da verdade, da justiça e da esperança.</p>\n<p align=\"left\"> Ó Vós que — mediante o mistério da Vossa particular santidade, isenta de toda e qualquer mácula desde o momento da Vossa concepção — experimentais de maneira particularmente profunda que \"a criação geme e sofre... as dores do parto\" (<i>Rom</i> 8, 22), ao mesmo tempo que, \"submetida à caducidade\", \"nutre a esperança de que será, também ela, libertada da escravatura da corrupção (<i>ibid</i>. 8, 20-21), contribuí, sem cessar, para a \"<i>revelação dos filhos de Deus</i>\" que \"a mesma criação aguarda, ansiosamente\" (<i>ibid</i>. 8, 19), para entrar na liberdade da sua glória (cf. <i>ibid</i>. 8, 21).</p>\n<p align=\"left\"> Ó Mãe de Jesus, Vós que já estais glorificada no Céu em corpo e alma — qual imagem e início da Igreja que deverá ter o seu completamento no século futuro — aqui sobre a terra, enquanto não chegar o dia do Senhor (cf. <i>2 Ped</i> 3, 10), não deixeis de <i>brilhar diante do Povo de Deus peregrino</i>, como sinal de esperança segura e de consolação (cf. Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 68).</p>\n<p align=\"left\"> Deus Espírito Santo, que com o Pai e o Filho sois adorado e glorificado: acolhei estas palavras de humilde entrega confiante <i>dirigidas a Vós</i> <i>passando pelo coração de Maria de Nazaré</i>, Vossa Esposa e Mãe do Redentor, à Qual também a Igreja chama sua Mãe, porque d'Ela apreende, desde o cenáculo do Pentecostes, a própria vocação materna. Acolhei estas palavras da Igreja que peregrina, proferidas no meio de canseiras e de alegrias, entre temores e esperanças, palavras que são expressão de <i>entrega humilde e confiante</i>, palavras com as quais a Igreja confiada a Vós para sempre, Espírito do Pai e do Filho, no cenáculo do Pentecostes, não cessa de repetir convosco ao seu Esposo divino: Vem!</p>\n<p align=\"left\"> Sim, \"o Espírito e a esposa dizem ao Senhor Jesus 'Vem'\" <i>Apoc</i> 22, 17). \"E assim a Igreja universal aparece como um povo unido, pela unidade do Pai e do Filho e do Espírito Santo\" (Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 4).</p>\n<p align=\"left\"> Assim se expressa neste dia, mediante a nossa voz, a Igreja, confiando na Vossa bondade materna, ó clemente, ó piedosa, ó doce Virgem Maria.</p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"left\">(<span class=\"style5\"><a name=\"*\">*</a>) <em>Mensagem gravada pelo Santo Padre no Hospital Gemelli, no período de internação.</em></span></p> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"><font color=\"#663300\">1600 ANIVERSARIO DEL CONCILIO CONSTANTINOPOLITANO I</font></p> <p align=\"center\"><b><font color=\"#663300\">CELEBRACIÓN VESPERTINA DEL DÍA DE PENTECOSTÉS</font></b></p> </font>\n<p align=\"center\"><font color=\"#663300\"><i> <font size=\"4\"> <b>ALOCUCIÓN GRABADA DEL SANTO PADRE JUAN PABLO II</b></font></i><br> <br/> Basílica de Santa María la Mayor, Roma<br/> <i>Domingo 7 de junio de 1981</i></br></font></p>\n<p> </p>\n<p><b>I. Acto de veneración</b></p>\n<p><i>1. Credo in Spiritum Sanctum, Dominum et vivificantem.</i></p>\n<p>Estas palabras, con las cuales la Iglesia profesa su fe, nos han reunido, esta mañana de Pentecostés, en la basílica de San Pedro. Efectivamente, este año se celebra el 1600 aniversario del Concilio Constantinopolitano I, que precisamente con estas palabras ha expresado la fe en la divinidad del Espíritu Santo: \"Qui cum Patre et Filio simul adoratur et conglorificatur\".</p>\n<p>Las mismas palabras nos hacen venir, en estas horas de la tarde del día de Pentecostés,<i> a la basílica de Santa María la- Mayor.</i> Porque si nosotros, venerables hermanos en el Episcopado, debemos tributar un pleno homenaje de adoración al Espíritu Santo que es \"dador de vida\" (Credo in Spiritum Sanctum, Dominum et vivificantem), debemos venerarlo sobre todo en Jesucristo: en Jesús que fue concebido por obra del Espíritu Santo, y nació de María Virgen. En efecto, El, El solo, únicamente El, es el fruto más espléndido de la obra del Espíritu Santo en toda la historia de la creación y de la redención. El es la<i> plenitud más perfecta de la vida que da el Espíritu Santo:</i> Dios de Dios, Luz de Luz, engendrado —como Hijo de la misma naturaleza que el Padre— y no creado, que por nosotros los hombres y por nuestra salvación se encarnó en el seno de la Virgen María por obra del Espíritu Santo.</p>\n<p>2. Para venerar, pues, al Espíritu Santo durante este año jubilar, que requiere de todos nosotros una devoción particular hacia El, venimos ahora, en la tarde de Pentecostés, a esta basílica mariana de Roma, al templo que, desde hace tantos siglos exalta precisamente ese culmen y esa<i> plenitud de la hora del Espíritu Santo en el hombre.</i></p>\n<p>Nos invita también a este nuevo encuentro la circunstancia de que en el año del Señor 1981, en el que se cumplen XVI siglos del Concilio Constantinopolitano I, se celebran también los 1550 años del sucesivo Concilio de Efeso, que figura en la tradición viva de la Iglesia como el Concilio crístológico y mariológico a la vez. La obra más espléndida realizada por el Espíritu Santo mediante la<i> encarnación,</i> es decir, el hacerse hombre el Verbo Eterno, el Dios-Hijo, se realizó con el asentimiento consciente y con el humilde \"fiat\" de Aquella que, al convertirse en Madre de Dios, dijo de Sí misma: \"He aquí la esclava del Señor\" (<i>Lc</i> 1, 38).</p>\n<p>Así, pues, la obra del Espíritu Santo, la obra más perfecta en la historia de la creación y de la salvación, está constituida simultáneamente por el<i> hecho de que el Hijo de Dios,</i> de la misma naturaleza que el Padre Eterno, se ha hecho <i>hombre, y</i> que María de Nazaret, la esclava del Señor, de la estirpe de David, ha llegado a ser<i> la verdadera Madre de Dios: Theotókos.</i> Los Padre del Concilio de Efeso profesaron esta verdad, y todo el pueblo cristiano acogió tal proclamación con grandísima alegría.</p>\n<p>3. Venimos, pues, venerables hermanos, juntamente con todos vosotros, amados hijos e hijas, a esta basílica mariana de Roma para anunciar —aprovechando los dos importantes aniversarios que coinciden—<i> \"magnolia ^Dei\":</i> las grandes obras de Dios, que iluminan el camino de la Iglesia a través de los siglos y de los milenios. Ahora, cuando nos acercamos al final del segundo milenio de la venida de Jesucristo, deseamos con renovado vigor de fe <i> contemplar de nuevo estos caminos que lo han introducido</i> en el mundo y lo han unido a la historia de la gran familia humana para todos los tiempos. Estos caminos han pasado a través de la inescrutable acción del Espíritu Santo —Aquel que es Señor y Dador de vida—, y a la vez, a través del corazón humilde de la esclava del Señor, María de Nazaret.</p>\n<p><i>\" Benedictus Dominus Deus Israel, quia visitavit et fecit redemptionem plebis suae! \"</i> (<i>Lc</i> 1, 68).</p>\n<p><i>\"Magnificat anima mea Dominum... quia fecit mihi magna qui potens est\" (Lc</i> 1, 46-49).</p>\n<p><b>II. Acto de acción de gracias</b></p>\n<p>4. Cuando, esta mañana, nos reunimos en la basílica de San Pedro en el Vaticano, ese espléndido templo nos parecía que fuese el pobre Cenáculo de Jerusalén, donde Crista se presentó después de su resurrección y, una vez que saludó a los Apóstoles con el deseo de paz, sopló sobre ellos diciendo:<i> \"Recibid el Espíritu Santo\" (Jn</i> 20, 22). Mediante estas palabras, recibieron el Don, que El les había obtenido por medio de su pasión, y al mismo tiempo fueron<i> confiados al Espíritu Santo</i> en el camino de la misión que Cristo había abierto ante ellos: \"Como el Padre me ha enviado, así también os envío yo\"<i> (Jn</i> 20, 21). Toda la Iglesia fue entonces Encomendada al Espíritu Santo para todos los tiempos.</p>\n<p>Con las palabras pronunciadas la tarde del día de la Resurrección se inició ya el Pentecostés de las festividades jerosolimitanas. Nosotros, que nos hallamos reunidos en la fiesta de Pentecostés del año del Señor 1981,<i> deseamos recibir de nuevo el mismo Don,</i> perseverando, como sucesores de los Apóstoles del Cenáculo, en la<i> ferviente entrega al Espíritu Santo,</i> a quien Cristo encomendó entonces su Iglesia de modo irreversible, hasta el fin del mundo.</p>\n<p>5. Y aquí, en esta basílica mariana de Roma, sentimos de manera siempre nueva la semejanza con los Apóstoles que, reunidos en el Cenáculo, perseveraban<i> en la oración con María,</i> Madre de Cristo. Hemos venido aquí para que, recordando de manera particular la presencia de María en el nacimiento de la Iglesia, fijemos la mirada en su admirable Maternidad, que es para nosotros esperanza e inspiración en el camino de la misión heredada de los Apóstoles, heredada desde el día del Pentecostés jerosolimitano.</p>\n<p>6. ¡Qué hermoso es estar aquí!</p>\n<p>Qué hermoso es que el Concilio Vaticano II, al anunciar en nuestro siglo \"magnalia Dei\", nos haya manifestado<i> el puesto particular de María en el misterio de Cristo y a la vez de la Iglesia;</i> y nos haya indicado este puesto, siguiendo fielmente la enseñanza de los antiguos Concilios y la luz recibida de los grandes Padres de la Iglesia y Maestros de la fe.</p>\n<p>\"Como ya enseñó San Ambrosio, <i>la Madre de Dios es tipo de la Iglesia</i> en el orden de la fe, de la caridad y de la unión perfecta con Cristo... La Iglesia, contemplando su profunda santidad e imitando su caridad...<i> se hace también madre...,</i> pues por la predicación y el bautismo engendra a una vida nueva e inmortal a los hijos concebidos por obra del Espíritu Santo y nacidos de Dios... Por eso también la Iglesia, en su labor apostólica, se fija con razón en Aquella que engendró a Cristo concebido del Espíritu Santo y nacido de la Virgen, para que también nazca y crezca por medio de la Iglesia en las almas de los \"fieles\"<i> (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>,</i> 63-65).</p>\n<p>7. ¡Demos gracias al Espíritu Santo por el día de Pentecostés! ¡Démosle gracias por el nacimiento de la Iglesia! ¡Démosle gracias porque en este nacimiento estuvo presente la Madre de Cristo, que perseveraba en la oración con la comunidad primitiva!</p>\n<p><i>¡Demos gracias por la Maternidad de María, que se comunicó y continúa comunicándose a la Iglesia! </i>¡Demos gracias por la Madre, siempre presente en el Cenáculo de Pentecostés! ¡Demos gracias porque podemos llamarla también Madre de la Iglesia!</p>\n<p><b>III. <a name=\"Acto_de_entrega\">Acto de entrega</a></b></p>\n<p>8. ¡Tú, que más que ningún otro ser humano has sido<i> confiada al Espíritu Santo,</i> ayuda a la Iglesia de tu Hijo a perseverar en la misma entrega a fin de que pueda derramar sobre todos los hombres los inefables bienes de la redención y de la santificación, para liberar a toda la creación! (cf.<i> Rom</i> 8, 21).</p>\n<p>Tú, que has estado con la Iglesia en los comienzos de su misión, intercede por ella para que, yendo a todo el mundo, enseñe continuamente a todas las naciones y anuncie el Evangelio a toda criatura. Que la palabra de la Verdad Divina y el Espíritu del Amor lleguen al corazón de los hombres, los cuales, sin esta Verdad, y sin este Amor, no pueden vivir realmente la plenitud de la vida.</p>\n<p>Tú, que has conocido del modo más pleno la fuerza del Espíritu Santo, cuando te fue concedido concebir en tu seno virginal y dar a luz al Verbo Eterno, obtén a la Iglesia que pueda hacer renacer continuamente del agua y del Espíritu Santo a los hijos y a las hijas de toda la familia humana, sin distinción alguna de lengua, raza, cultura, dándoles de este modo \"poder venir a ser hijos de Dios\"<i> (Jn</i> 1, 12).</p>\n<p>Tú, que estás tan profunda y<i> maternalmente unida</i> a la Iglesia, precediendo en los caminos de la fe, de la esperanza y de la caridad a todo el Pueblo de Dios, abraza a todos los hombres que están en camino y peregrinan a través de la vida temporal hacia los destinos eternos, con ese amor que el mismo Redentor divino, tu Hijo, ha derramado en tu corazón desde lo alto de la cruz. Sé la Madre<i> de todos nuestros caminos terrenos,</i> incluso cuando resultan tortuosos, para que todos nos encontremos, al fin, en esa gran comunidad que tu Hijo ha llamado redil, ofreciendo por ella su vida como Buen Pastor.</p>\n<p>Tú, que eres la primera servidora de la unidad del Cuerpo de Cristo, ayúdanos, ayuda a todos los fieles que sienten tan dolorosamente el drama de las divisiones históricas del cristianismo, a buscar constantemente<i> el camino de la unidad</i> perfecta del Cuerpo de Cristo mediante la fidelidad incondicional al Espíritu de Verdad y de Amor, que les ha sido dado al precio de la cruz y de la muerte de tu Hijo.</p>\n<p>¡Tú, que siempre has deseado servir! Tú, que sirves como Madre a toda la familia de los hijos de Dios, obtén que la Iglesia, enriquecida por el Espíritu Santo con la plenitud de los dones jerárquicos y carismáticos, prosiga con constancia hacia el futuro por el camino de esa<i> renovación</i> que proviene de lo que dice el Espíritu Santo y que ha encontrado expresión en la enseñanza del Vaticano II, asumiendo en esta obra de renovación todo lo que es verdadero y bueno, sin dejarse engañar ni en un sentido ni en otro, sino discerniendo siempre entre los signos de los tiempos lo que sirve a la venida del Reino de Dios.</p>\n<p><i>Madre de los hombres y de los pueblos,</i> Tú conoces todos sus sufrimientos y sus esperanzas, Tú sientes maternalmente todas las luchas entre el bien y el mal, entre la luz y las tinieblas que sacuden al mundo, acoge nuestro grito dirigido en el Espíritu Santo directamente a tu Corazón y<i> abraza con el amor de la Madre y de la Esclava del Señor a los que más esperan este abrazo,</i> y, al mismo tiempo, a aquellos cuya entrega Tú esperas de modo especial. Toma bajo tu protección materna a toda la familia humana a la que, con todo afecto a ti, Madre, confiamos. Que se acerque para todos el tiempo de la paz y de la libertad, el tiempo de la verdad, de la justicia y de la esperanza.</p>\n<p>Tú, que mediante el misterio de <i>tu especial santidad,</i> libre de toda mancha desde el momento de tu Concepción, sientes de manera particularmente profunda que \"toda la creación gime y sufre... con dolores de parto\"<i> (Rom</i> 8, 22), mientras, \"sujeta a la vanidad\", \"abriga la esperanza de que también ella será liberada de la servidumbre de la corrupción\"<i> (Rom</i> 8, 20-21), contribuye incesantemente a la<i> \"revelación de los hijos de Dios\",</i> que \"toda la creación ansia con impaciencia\" <i>(Rom</i> 8, 19), para entrar en la libertad de su gloria (cf.<i> Rom</i> 8, 21).</p>\n<p>Madre de Jesús, glorificada ya en el cielo en cuerpo y alma como imagen y comienzo de la Iglesia que deberá alcanzar su plenitud en el más allá, aquí en la tierra, hasta que llegue el día del Señor (cf. <i>2 Pe</i> 3, 10), no ceses de<i> brillar ante el Pueblo peregrino de Dios </i>como signo de esperanza segura y de consuelo (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\"> Lumen gentium</a>,</i><b> </b>68<b>). </b></p>\n<p>¡Espíritu Santo Dios! ¡Que con el Padre y el Hijo eres adorado y glorificado! ¡Acepta estas palabras de humilde entrega<i> dirigidas a Ti en el corazón de María de Nazaret, </i>tu Esposa y Madre del Redentor, a la que también la Iglesia llama Madre, porque desde el Cenáculo de Pentecostés ha aprendido de Ella la propia vocación materna! ¡Acepta estas palabras de la Iglesia peregrina, pronunciadas en medio de las fatigas y alegrías, entre el miedo y la esperanza, palabras que son expresión <i>de entrega humilde y confiada,</i> palabras con las que la Iglesia encomendada para siempre a Ti, Espíritu del Padre y del Hijo, en el Cenáculo de Pentecostés, no cesa de repetir juntamente contigo a su Esposo divino: Ven!</p>\n<p>\"El Espíritu y la Esposa dicen al Señor Jesús 'Ven' \" (cf.<i> Ap</i> 22, 17). \"Así la Iglesia universal aparece como un Pueblo reunido en virtud de la unidad del Padre y del Hijo y del Espíritu Santo\"<i> (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>,</i> 4).</p>\n<p>También nosotros repetimos hoy: \"Ven\", confiando en tu intercesión materna, oh clemente, oh piadosa, oh dulce Virgen María.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}