{
    "id": "hf_jp-ii_spe_19970314_plenaria-cultura",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-03-14",
    "title": "To the participants in the Plenary Assembly of the Pontifical Council for Culture",
    "excerpt": {
        "en": "Your Eminences,Dear Brothers in the Episcopate,Dear Friends,",
        "fr": "Messieurs les Cardinaux,Chers Frères dans l'épiscopat,Chers amis,",
        "it": "Signori Cardinali,Cari Fratelli nell’Episcopato,Cari amici,",
        "pt": "Senhores CardeaisCaros Irmãos no EpiscopadoPrezados Amigos!",
        "es": "Señores cardenales;queridos hermanos en el episcopado;queridos amigos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/march/documents/hf_jp-ii_spe_19970314_plenaria-cultura.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1997/march/documents/hf_jp-ii_spe_19970314_plenaria-cultura.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/march/documents/hf_jp-ii_spe_19970314_plenaria-cultura.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/march/documents/hf_jp-ii_spe_19970314_plenaria-cultura.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/march/documents/hf_jp-ii_spe_19970314_plenaria-cultura.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO THE PLENARY ASSEMBLY OF THE <br/>PONTIFICAL COUNCIL OF CULTURE</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Friday, 14 March 1997</font></i></p>\n<p align=\"left\"><i>Your Eminences, <br/>Dear Brothers in the Episcopate, <br/>Dear Friends</i>, </p>\n<p align=\"left\">1. I welcome you with joy this morning at the end of your plenary session. I thank your President, Cardinal Paul Poupard, for recalling the spirit in which your work has been conducted. You reflected on the question of how to help the Church ensure a stronger presence of the Gospel in the heart of cultures, at the approach of the new millennium. </p>\n<p align=\"left\">This meeting gives me an opportunity to say again to you: “The synthesis between culture and faith is not just a demand of culture, but also of faith” (<i>Letter Establishing the Pontifical Council for Culture</i>, 20 May 1982; <i>L’Osservatore Romano</i> English edition, 28 June 1982, p. 7). This is what Christians faithful to the Gospel in the most varied cultural situations have achieved in the course of two millenniums. The Church has most often been involved in the culture of the peoples among whom she has taken root, to form them according to Gospel principles. </p>\n<p align=\"left\">Faith in Christ who became incarnate in history does not only transform individuals inwardly, but also regenerates peoples and their cultures. Thus at the end of antiquity, Christians, who lived in a culture to which they were greatly indebted, transformed it from within and instilled a new spirit in it. When this culture was threatened, the Church with Athanasius, John Chrysostom, Ambrose, Augustine, Gregory the Great and many others, passed on the heritage of Jerusalem, Athens and Rome to give birth to an authentic Christian civilization. Despite the imperfections inherent in all human work, this was the occasion for a successful synthesis between faith and culture. </p>\n<p align=\"left\">2. In our day, this synthesis is often lacking and the rupture between the Gospel and culture is “without a doubt the drama of our time” (Paul VI, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_en.html\"> <font color=\"#663300\">Evangelii nuntiandi</font></a></i>, n. 20). This is a tragedy for the faith, because in a society where Christianity seems absent from social life and the faith relegated to the private sphere, access to religious values becomes more difficult, especially for the poor and the young, that is to say, for the vast majority of people who are unconsciously becoming secularized under pressure from the models of thought and action spread by the prevailing culture. The absence of a culture to support them prevents the young from having contact with the faith and from living it to the full. </p>\n<p align=\"left\">This situation is also a tragedy for culture, which is undergoing a deep crisis because of the rupture with the faith. The symptom of this crisis is primarily the feeling of anguish which comes from the awareness of finitude in a world without God, where one makes the ego an absolute, and earthly affairs the only values of life. In a culture without transcendence, man succumbs to the lure of money and power, pleasure and success. He also encounters the dissatisfaction caused by materialism, the loss of the meaning of moral values and restlessness about the future. </p>\n<p align=\"left\">3. But at the heart of this disillusionment there remains a thirst for the absolute, a desire for goodness, a hunger for truth, the need for personal fulfilment. This shows the breadth of the Pontifical Council for Culture’s task: to help the Church achieve a new synthesis of faith and culture for the greatest benefit of all. At the end of this century, it is essential to reaffirm the fruitfulness of faith for the development of a culture. Only a faith that is the source of radical spiritual decisions can have an effect on an era's culture. Thus the attitude of St Benedict, the Roman patrician who left an ageing society and withdrew in solitude, asceticism and prayer, was decisive for the growth of Christian civilization. </p>\n<p align=\"left\">4. In its approach to cultures, Christianity presents the message of salvation received by the Apostles and the first disciples, reflected on and deepened by the Fathers of the Church and the theologians, lived by Christian people, especially the saints, and expressed by its great theological, philosophical, literary and artistic geniuses. We must proclaim this message to our contemporaries in all its richness and beauty. </p>\n<p align=\"left\"> To do this, each particular Church must have a cultural plan, as is already the case in some countries. During this plenary assembly, you devoted considerable time to examining not only the challenges but also the demands of authentic pastoral work in the area of culture, which is decisive for the new evangelization. Coming from various cultural backgrounds, you inform the Holy See of the expectations of the local Churches and the reports of your Christian communities. </p>\n<p align=\"left\">Among the tasks incumbent on you I stress certain points that require the greatest attention from your Council, such as the foundation of Catholic cultural centres or a presence in the world of the media and science, in order to transmit Christianity’s cultural heritage. In all these efforts be particularly close to young people and artists. </p>\n<p align=\"left\">5. Faith in Christ gives cultures a new dimension, that of hope in God’s kingdom. It is the vocation of Christians to instil in the heart of cultures this hope for a new earth and a new heaven. For when hope fades, cultures die. Far from threatening or impoverishing them, the Gospel increases their joy and beauty, freedom and meaning, truth and goodness. </p>\n<p align=\"left\">We are all called to pass on this message by speech which proclaims it, a life which witnesses to it, a culture which radiates it. For the Gospel brings culture to its perfection, and authentic culture is open to the Gospel. We will constantly have to return to this work of bringing them together. I established the Pontifical Council for Culture to help the Church be involved in the saving exchange in which inculturation of the Gospel goes hand in hand with the evangelization of cultures. May God help you accomplish your exciting mission! </p>\n<p align=\"left\">As I commend the future of the Pontifical Council for Culture and that of all its members to Mary, Mother of the Church and Christ’s first teacher, I cordially grant you my Apostolic Blessing.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br> AUX PARTICIPANTS À LA SESSION PLÉNIÈRE DU <br/>CONSEIL PONTIFICAL DE LA CULTUR</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>E </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Consistoire</i></font><br/> <i><font color=\"#663300\">Vendredi 14 mars 1997</font></i></p>\n<p><b> </b></p>\n<p><i>Messieurs les Cardinaux, <br/> Chers Frères dans l'épiscopat, <br/> Chers amis, </i></p>\n<p>1. C'est avec joie que je vous accueille ce matin, au terme de votre Session plénière. Je remercie votre Président, Monsieur le Cardinal Paul Poupard, d'avoir rappelé l'esprit dans lequel se sont déroulés vos travaux. Vous avez réfléchi à la question de savoir comment aider l'Église à assurer une présence plus forte de l'Évangile au cœur des cultures, à l'approche du nouveau millénaire.</p>\n<p>Cette rencontre m'offre l'occasion de vous le redire: « La synthèse de la culture et de la foi n'est pas seulement une exigence de la culture, mais aussi de la foi » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. C'est ce que les chrétiens fidèles à l'Évangile ont réalisé au long de deux millénaires dans les situations culturelles les plus diverses. L'Église s'est le plus souvent insérée dans la culture des peuples au milieu desquels elle s'était implantée, pour la modeler selon les principes de l'Évangile.</p>\n<p>La foi au Christ incarné dans l'histoire ne transforme pas seulement intérieurement les personnes, mais elle régénère aussi les peuples et leurs cultures. Ainsi, à la fin de l'Antiquité, les chrétiens, qui vivaient dans une culture à laquelle ils devaient beaucoup, la transformèrent de l'intérieur et lui insufflèrent un esprit nouveau. Lorsque cette culture fut menacée, l'Église, avec Athanase, Jean Chrysostome, Ambroise, Augustin, Grégoire le Grand et bien d'autres, transmit l'héritage de Jérusalem, d'Athènes et de Rome, pour donner naissance à une authentique civilisation chrétienne. Ce fut, avec les imperfections inhérentes à toute œuvre humaine, l'occasion d'une synthèse réussie entre la foi et la culture.</p>\n<p>2. De nos jours, cette synthèse fait souvent défaut et la rupture entre Évangile et culture est « sans doute le drame de notre époque » [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. Il y a là un drame pour la foi, car, dans une société où le christianisme semble absent de la vie sociale et la foi reléguée dans la sphère du privé, l'accès aux valeurs religieuses devient plus difficile, surtout pour les pauvres et les petits, c'est-à-dire pour la grande majorité du peuple qui se sécularise insensiblement, sous la pression des modèles de pensée et d'agir propagés par la culture dominante. L'absence d'une culture qui les soutienne empêche ces petits d'accéder à la foi et d'en vivre pleinement. </p>\n<p>Cette situation est aussi un drame pour la culture qui, du fait de la rupture avec la foi, traverse une crise profonde. Le symptôme de cette crise, c'est d'abord le sentiment d'angoisse qui provient de la conscience de la finitude dans un monde sans Dieu, où l'on fait du moi un absolu et des réalités terrestres les seules valeurs de la vie. Dans une culture sans transcendance, l'homme succombe à l'attrait de l'argent et du pouvoir, du plaisir et du succès. Il rencontre aussi l'insatisfaction provoquée par le matérialisme, la perte du sens des valeurs morales et l'inquiétude devant l'avenir.</p>\n<p>3. Mais, au cœur d'un tel désenchantement, il subsiste toujours une soif d'absolu, un désir de bien, une faim de vérité, un besoin d'accomplissement de la personne. C'est dire l'ampleur de la tâche du <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/cultr/index_fr.htm\">Conseil pontifical pour la Culture</a>: aider l'Église à opérer une nouvelle synthèse entre la foi et la culture pour le plus grand bien de tous. En cette fin de siècle, il est essentiel de réaffirmer la fécondité de la foi dans l'évolution d'une culture. Seule une foi source de décisions spirituelles radicales est capable d'agir sur la culture d'une époque. Ainsi, l'attitude de saint Benoît, ce patricien romain qui abandonna une société vieillie et se retira dans la solitude, l'ascèse et la prière, fut déterminante pour la croissance de la civilisation chrétienne. </p>\n<p>4. Dans son approche des cultures, le christianisme se présente avec le message du salut, reçu par les Apôtres et les premiers disciples, pensé et approfondi par les Pères de l'Église et les théologiens, vécu par le peuple chrétien, en particulier par les saints, et exprimé par ses grands génies théologiques, philosophiques, littéraires et artistiques. Nous avons à annoncer ce message aux hommes d'aujourd'hui dans toute sa richesse et toute sa beauté. </p>\n<p>Pour ce faire, chaque Église particulière devrait avoir un projet culturel, comme c'est déjà le cas dans tel ou tel pays. Au cours de cette Assemblée plénière, vous avez consacré une part notable de vos travaux à considérer non seulement les enjeux, mais aussi les exigences d'une authentique pastorale de la culture, décisive pour la nouvelle évangélisation. Venus d'horizons culturels variés, vous faites connaître au Saint-Siège les attentes des Églises locales et les échos de vos communautés chrétiennes. </p>\n<p>Parmi les tâches qui vous reviennent, je souligne quelques points qui requièrent de votre Conseil la plus grande attention, tels que la mise en place de Centres culturels catholiques ou la présence dans le monde des médias et dans le monde scientifique pour y transmettre l'héritage culturel du christianisme. Dans tous ces efforts, soyez particulièrement proches des jeunes et des artistes. </p>\n<p>5. Aux cultures, la foi au Christ donne une dimension nouvelle, celle de l'espérance du Règne de Dieu. Les chrétiens ont vocation d'inscrire au cœur des cultures cette espérance d'une terre nouvelle et de cieux nouveaux. Car, lorsque l'espérance s'évanouit, les cultures se meurent. Bien loin de les menacer ou de les appauvrir, l'Évangile leur apporte un surcroît de joie et de beauté, de liberté et de sens, de vérité et de bonté. </p>\n<p>Nous sommes tous appelés à transmettre ce message par un discours qui l'annonce, une existence qui l'atteste, une culture qui la fait rayonner. Car l'Évangile conduit la culture à sa perfection et la culture authentique est ouverte à l'Évangile. Le travail qui consiste à les donner l'un à l'autre sera sans cesse à reprendre. J'ai institué le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/cultr/index_fr.htm\">Conseil pontifical pour la Culture</a> afin d'aider l'Église à vivre l'échange salvifique où l'inculturation de l'Évangile va de pair avec l'évangélisation des cultures. Que Dieu vous assiste dans l'accomplissement de votre mission exaltante! </p>\n<p>Confiant à Marie, Mère de l'Église et première éducatrice du Christ, l'avenir du Conseil pontifical pour la Culture et celui de tous ses membres, je vous donne de grand cœur la Bénédiction Apostolique.</p>\n<hr>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Ioannis Pauli PP. II <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/1982/documents/hf_jp-ii_let_19820520_foundation-letter_fr.html\">Litterae quibus Pontificium Consilium de Cultura conditur, </a></i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/1982/documents/hf_jp-ii_let_19820520_foundation-letter_fr.html\"> die 20 maii 1982</a>: <i>Insegnamenti di Giovanni Paolo II</i>, V, 2 (1982) 1777.</p>\n<p>[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Pauli VI <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_fr.html\"> Evangelii Nuntiandi</a></i>, 20.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AI PARTECIPANTI ALL'ASSEMBLEA PLENARIA DEL <br/>PONTIFICIO CONSIGLIO DELLA CULTURA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro - </i></font> <i><font color=\"#663300\">Venerdì, 14 marzo 1997</font></i></p>\n<p><b> </b></p>\n<p><i>Signori Cardinali,<br/>Cari Fratelli nell’Episcopato,<br/>Cari amici,</i></p>\n<p>1. È con gioia che vi accolgo questa mattina, al termine della vostra Sessione plenaria. Ringrazio il vostro Presidente, il Signor Cardinale Paul Poupard, per aver ricordato lo spirito nel quale si sono svolti i vostri lavori. Voi avete riflettuto su come aiutare la Chiesa ad assicurare una presenza più forte del Vangelo al centro delle culture, all’approssimarsi del nuovo millennio.</p>\n<p>Questo incontro mi offre l’occasione di ripetervi: “La sintesi della cultura e della fede non è solo un’esigenza della cultura, ma anche della fede” (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/letters/1982/documents/hf_jp-ii_let_19820520_foundation-letter.html\">Lettera di fondazione del Pontificio Consiglio della Cultura</a></i>, 20 maggio 1982:<i> Insegnamenti di Giovanni Paolo II</i>, V, 2 (1982) 1777). È ciò che i cristiani fedeli al Vangelo hanno realizzato nel corso di due millenni nelle situazioni culturali più diverse. La Chiesa si è, il più delle volte, inserita nella cultura dei popoli in mezzo ai quali si era stabilita, per modellarla secondo i principi del Vangelo.</p>\n<p>La fede in Cristo incarnato nella storia non solo trasforma interiormente le persone, ma rigenera anche i popoli e le loro culture. Così, alla fine dell’Antichità, i cristiani, che vivevano in una cultura alla quale dovevano molto, la trasformarono dall’interno e la permearono di uno spirito nuovo. Quando questa cultura fu minacciata, la Chiesa, con Atanasio, Giovanni Crisostomo, Ambrogio, Agostino, Gregorio Magno e molti altri, trasmise l’eredità di Gerusalemme, di Atene e di Roma per dare vita a un’autentica civiltà cristiana. Fu, con le imperfezioni inerenti a qualsiasi opera umana, l’occasione di una riuscita sintesi fra fede e cultura.</p>\n<p>2. Ai giorni nostri, questa sintesi è spesso assente e la rottura fra il Vangelo e la cultura è senza dubbio “il dramma della nostra epoca” (Paolo VI, <i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 20). Si tratta di un dramma per la fede poiché, in una società in cui il cristianesimo sembra assente dalla vita sociale e la fede relegata nella sfera del privato, l’accesso ai valori religiosi diviene più difficile, soprattutto per i poveri e gli umili, ossia per la maggioranza del popolo che impercettibilmente si secolarizza, sotto la pressione dei modelli di pensiero e di comportamento diffusi dalla cultura dominante. L’assenza di una cultura che li sostenga impedisce a questi umili di accedere alla fede e di viverla pienamente.</p>\n<p>Questa situazione è anche un dramma per la cultura che, a causa della rottura con la fede, attraversa una crisi profonda. Il primo sintomo di questa crisi è il sentimento di angoscia che proviene dalla consapevolezza della finitezza in un mondo senza Dio, dove si fa dell’io un assoluto e delle realtà terrene gli unici valori della vita. In una cultura senza trascendenza, l’uomo soccombe al fascino del denaro e del potere, del piacere e del successo. Prova anche l’insoddisfazione causata dal materialismo, la perdita del significato dei valori morali e l’inquietudine dinanzi al futuro.</p>\n<p>3. Tuttavia, al centro di un simile inaridimento, sussistono sempre una sete di assoluto, un desiderio di bene, una fame di verità, un bisogno di realizzazione della persona. Ciò denota l’ampiezza del compito del Pontificio Consiglio della Cultura: aiutare la Chiesa a operare una nuova sintesi fra la fede e la cultura per il bene di tutti. In questa fine secolo è fondamentale riaffermare la fecondità della fede nell’evoluzione di una cultura. Solo una fede fonte di decisioni spirituali radicali è capace di agire sulla cultura di un’epoca. Così, l’atteggiamento di san Benedetto, questo patrizio romano che abbandonò una società antiquata e si ritirò nella solitudine, nell’ascesi e nella preghiera, fu determinante per la crescita della civiltà cristiana.</p>\n<p>4. Nel suo approccio alle culture, il cristianesimo si presenta con il messaggio di salvezza, ricevuto dagli Apostoli e dai primi discepoli, ponderato ed approfondito dai Padri della Chiesa e dai teologi, vissuto dal popolo cristiano, in particolare dai santi, ed espresso dai grandi geni teologici, filosofici, letterari e artistici. Noi dobbiamo annunciare questo messaggio agli uomini di oggi in tutta la sua ricchezza e in tutta la sua bellezza.</p>\n<p>Per fare ciò, ogni Chiesa particolare dovrebbe avere un progetto culturale, come già avviene in singoli Paesi.Nel corso di questa Assemblea plenaria, voi avete dedicato una parte notevole dei vostri lavori a considerare non solo le poste in gioco, ma anche le esigenze di un’autentica pastorale della cultura, decisiva per la nuova evangelizzazione. Venuti da orizzonti culturali diversi, voi fate conoscere alla Santa Sede le aspettative delle Chiese locali e gli echi delle vostre comunità cristiane.</p>\n<p>Fra i compiti che vi spettano, sottolineo alcuni punti che richiedono dal vostro Consiglio la massima attenzione, come la creazione di Centri culturali cattolici o la presenza nel mondo dei mezzi di comunicazione sociale e nel mondo scientifico, per trasmettervi l’eredità culturale del cristianesimo. In tutti questi sforzi, siate particolarmente vicini ai giovani e agli artisti!</p>\n<p>5. La fede in Cristo dona alle culture una dimensione nuova, quella della speranza del Regno di Dio. I cristiani hanno la vocazione d’inserire al centro delle culture questa speranza di una terra nuova e di cieli nuovi. Di fatto, quando la speranza svanisce, le culture muoiono. Ben lungi dal minacciarle o dall’impoverirle, il Vangelo apporta loro maggiore gioia e bellezza, libertà e significato, verità e bontà.</p>\n<p>Siamo tutti chiamati a trasmettere questo messaggio attraverso un discorso che l’annunci, un’esistenza che l’attesti, una cultura che lo faccia risplendere. Il Vangelo porta infatti la cultura alla sua perfezione e la cultura autentica è aperta al Vangelo. Il lavoro che consiste nel donarli l’uno all’altro dovrà essere costantemente ripreso. Ho costituito il Pontificio Consiglio della Cultura per aiutare la Chiesa a vivere lo scambio salvifico dove l’inculturazione del Vangelo va di pari passo con l’evangelizzazione delle culture. Che Dio vi assista nello svolgimento della vostra esaltante missione!</p>\n<p>Affidando a Maria, Madre della Chiesa e prima educatrice di Cristo, il futuro del Pontificio Consiglio della Cultura e quello di tutti i suoi membri, vi imparto di tutto cuore la Benedizione Apostolica.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NA PLENÁRIA <br/>DO PONTIFÍCIO CONSELHO PARA A CULTURA</br></font></i></b></p>\n<p align=\"center\"> <i>14 de Março de 1997</i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Senhores Cardeais<br/>Caros Irmãos no Episcopado <br/>Prezados Amigos</i>! </p>\n<p align=\"left\"> 1. É com alegria que vos acolho esta manhã, no termo da vossa Sessão plenária. Agradeço ao vosso Presidente, Senhor Cardeal Paul Poupard, ter evocado o espírito com que se desenrolaram os vossos trabalhos. Reflectistes sobre a questão de saber como ajudar a Igreja a assegurar uma presença mais forte do Evangelho no centro da cultura, no limiar do novo milénio. </p>\n<p align=\"left\"> Este encontro oferece-me a ocasião para vos repetir: «A síntese da cultura e da fé é uma exigência não só da cultura, mas também da fé» (<i>Carta de fundação do Pontifício Conselho para a Cultura</i>, 20 de Maio de 1982). É o que os cristãos fiéis ao Evangelho realizaram ao longo de dois milénios nas mais diversas situações culturais. A Igreja, com muita frequência, inseriu-se na cultura dos povos no meio dos quais se tinha implantado, para a modelar segundo os princípios do Evangelho. </p>\n<p align=\"left\"> A fé em Cristo encarnado na história não só transforma interiormente as pessoas, mas regenera também os povos e as suas culturas. Assim, no final da Antiguidade, os cristãos que viviam numa cultura à qual deviam muito, transformaram- na a partir de dentro e insuflaram- lhe um espírito novo. Quando esta cultura foi ameaçada, a Igreja, com Atanásio, João Crisóstomo, Ambrósio, Agostinho, Gregório Magno e muitos outros transmitiu a heança de Jerusalém, de Atenas e de Roma, para fazer surgir uma autêntica civilização cristã. Esta foi, com as imperfeições inerentes a toda a obra humana, a ocasião duma síntese bem sucedida entre a fé e a cultura. </p>\n<p align=\"left\"> 2. Nos nossos dias, muitas vezes falta esta síntese e a ruptura entre o Evangelho e a cultura é «sem dúvida o drama da nossa época» (Paulo VI, <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi,</a></i> 20). Há nisto um drama para a fé, pois, numa sociedade em que o cristianismo parece ausente da vida social e a fé relegada à esfera do privado, o acesso aos valores religiosos torna-se mais difícil, sobretudo para os pobres e os pequeninos, isto é, para a grande maioria do povo que se seculariza de modo insensível, sob a pressão dos modelos de pensamento e de agir propagados pela cultura dominante. A ausência duma cultura que os sustente impede estes pequeninos de acederem à fé e de a viverem plenamente. </p>\n<p align=\"left\"> Esta situação é também um drama para a cultura que, devido à ruptura com a fé, passa por uma crise profunda. O sintoma desta crise é, em primeiro lugar, o sentimento de angústia que provém da consciência da finitude em um mundo sem Deus, onde o eu se torna um absoluto e as realidades terrestres os únicos valores da vida. Numa cultura sem transcendência, o homem sucumbe à atracção do dinheiro e do poder, do prazer e do sucesso. Encontra também a insatisfação provocada pelo materialismo, a perda do sentido dos valores morais e a inquietude diante do futuro. </p>\n<p align=\"left\"> 3. Mas, no centro desse desencanto, subsiste sempre uma sede de absoluto, um desejo de bem, uma fome de verdade, uma necessidade de realização da pessoa. Eis a amplitude da tarefa do Pontifício Conselho para a Cultura: ajudar a Igreja a efectuar uma nova síntese entre a fé e a cultura, para o maior bem de todos. Neste final de século, é essencial reafirmar a fecundidade da fé na evolução duma cultura. Só uma fé, fonte de decisões espirituais radicais, é capaz de agir sobre a cultura duma época. Assim, a atitude de São Bento, este nobre romano que abandonou uma sociedade envelhecida e se retirou na solidão, ascese e oração, foi determinante para o crescimento da civilização cristã. </p>\n<p align=\"left\"> 4. Na sua abordagem das culturas, o cristianismo apresenta- se com a mensagem da salvação, recebida pelos Apóstolos e pelos primeiros discípulos, pensada e aprofundada pelos Padres da Igreja e pelos teólogos, vivida pelo povo cristão, em particular pelos santos, e expressa pelos seus grandes génios teológicos, filosóficos, literários e artísticos. Devemos anunciar esta mensagem aos homens de hoje em toda a sua riqueza e beleza. </p>\n<p align=\"left\"> Para o fazer, cada Igreja particular deverá ter um projecto cultural, como já ocorre num ou noutro país. Durante esta Assembleia plenária, consagrastes uma parte notável dos vossos trabalhos a considerar não só os desafios, mas também as exigências duma autêntica pastoral da cultura, decisiva para a nova evangelização. Provenientes de horizontes culturais variados, comunicai à Santa Sé as expectativas das Igrejas locais e os ecos das vossas comunidades cristãs. </p>\n<p align=\"left\"> Entre as tarefas que vos competem, ressalto alguns pontos que requerem do vosso Conselho a maior atenção, tais como pôr em prática Centros culturais católicos ou a presença no mundo da mídia e no mundo científico, para transmitir ali a herança cultural do cristianismo. Em todos estes esforços, estai particularmente próximos dos jovens e dos artistas. </p>\n<p align=\"left\"> 5. Às culturas, a fé em Cristo dá uma dimensão nova, a da esperança do Reino de Deus. Os cristãos têm a vocação de inscrever no centro das culturas esta esperança duma terra nova e de céus novos. Pois, quando a esperança se desvanece, as culturas morrem. Muito longe de as ameaçar ou de as empobrecer, o Evangelho oferece-lhes um acréscimo de alegria e de beleza, de liberdade e de sentido, de verdade e de bondade. </p>\n<p align=\"left\"> Todos nós somos chamados a transmitir esta mensagem através de um discurso que a anuncie, uma existência que a ateste, uma cultura que a faça resplandecer. Pois o Evangelho leva a cultura à sua perfeição e a cultura autêntica está aberta ao Evangelho. O trabalho que consiste em dar-lhes, um à outra, deverá ser retomado sem cessar. Instituí o Pontifício Conselho para a Cultura a fim de ajudar a Igreja a viver o intercâmbio salvífico, no qual a inculturação do Evangelho caminha a par e passo com a evangelização das culturas. Deus vos assista no desempenho da vossa missão exaltante! </p>\n<p align=\"left\"> Ao confiar a Maria, Mãe da Igreja e primeira educadora de Cristo, o futuro do Pontifício Conselho para a Cultura e o de todos os seus membros, dou-vos do íntimo do coração a Bênção Apostólica.</p>\n<p align=\"left\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><b> </b>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS PARTICIPANTES EN LA ASAMBLEA PLENARIA <br/>DEL CONSEJO PONTIFICIO PARA LA CULTURA</br></font></b><br/><br/> Viernes 14 de marzo de 1997</font></i></p>\n<p> </p>\n<p><i>Señores cardenales;<br/>queridos hermanos en el episcopado;<br/>queridos amigos:</i> </p>\n<p>1. Os acojo con alegría esta mañana, al término de vuestra asamblea plenaria. Agradezco a vuestro presidente, el señor cardenal Paul Poupard, el haber recordado el espíritu con el que habéis realizado vuestros trabajos. Habéis reflexionado en la cuestión de cómo ayudar a la Iglesia a asegurar una presencia más fuerte del Evangelio en el corazón de las culturas, en el umbral del nuevo milenio. </p>\n<p>Este encuentro me brinda la oportunidad de repetiros: «La síntesis entre cultura y fe no es sólo una exigencia de la cultura, sino también de la fe» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/letters/1982/documents/hf_jp-ii_let_19820520_foundation-letter.html\">Carta de fundación del Consejo pontificio para la cultura</a>, </i>20 de mayo de 1982: <i>L’Osservatore Romano, </i>edición en lengua española, 6 de junio de 1982, p. 19). Esto es lo que los cristianos fieles al Evangelio han hecho a lo largo de dos milenios en las situaciones culturales más diversas. La Iglesia muy frecuentemente se ha insertado en la cultura de los pueblos en los que se había establecido, para modelarla según los principios del Evangelio. </p>\n<p>La fe en el Cristo encarnado en la historia no transforma sólo interiormente a las personas; también regenera a los pueblos y sus culturas. Así, al final de la antigüedad, los cristianos, que vivían en una cultura a la que debían mucho, la transformaron desde dentro y le infundieron un espíritu nuevo. Cuando esa cultura se vio amenazada, la Iglesia, con Atanasio, Juan Crisóstomo, Ambrosio, Agustín, Gregorio Magno y muchos otros, transmitió la herencia de Jerusalén, de Atenas y de Roma, para dar vida a una auténtica civilización cristiana. A pesar de las imperfecciones inherentes a toda obra humana, esa fue la ocasión de una síntesis lograda entre la fe y la cultura.</p>\n<p>2. En nuestros días, esta síntesis a menudo se echa de menos, y la ruptura entre Evangelio y cultura es, «sin duda alguna, el drama de nuestro tiempo» (Pablo VI, <i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a>, </i>20). La situación de la fe es dramática, puesto que, en una sociedad donde el cristianismo parece ausente de la vida social y la fe relegada a la esfera privada, el acceso a los valores religiosos resulta cada vez más difícil, sobre todo para los pobres y los sencillos, es decir, para la gran mayoría del pueblo, que se seculariza insensiblemente bajo la presión de modelos de pensamiento y de comportamiento propagados por la cultura dominante. La ausencia de una cultura que los sostenga impide a los sencillos tener acceso a la fe y vivirla plenamente. </p>\n<p>Esta situación es también dramática para la cultura que, por esa ruptura con la fe, atraviesa una crisis profunda. El síntoma de dicha crisis es, ante todo, el sentimiento de angustia que proviene de la conciencia de la finitud en un mundo sin Dios, donde el yo se convierte en un absoluto y las realidades terrenas en los únicos valores de la vida. En una cultura sin trascendencia, el hombre sucumbe ante la atracción del dinero y del poder, del placer y del éxito. Así, encuentra la insatisfacción causada por el materialismo, la pérdida del sentido de los valores morales y la inquietud ante el futuro. </p>\n<p>3. Sin embargo, en medio de este desencanto, subsiste siempre una sed de absoluto, un deseo de bien, un hambre de verdad, una necesidad de realización de la persona. Hay que reconocer la amplitud de la misión del Consejo pontificio para la cultura: ayudar a la Iglesia a realizar una nueva síntesis entre la fe y la cultura para mayor bien de todos. En este fin de siglo es esencial reafirmar la fecundidad de la fe en la evolución de una cultura. Únicamente una fe, fuente de decisiones espirituales radicales, es capaz de influir en la cultura de una época. Así, la actitud de san Benito, el patricio romano que abandonó una sociedad vieja y se retiró a la soledad, la ascesis y la oración, fue decisiva para el crecimiento de la civilización cristiana. </p>\n<p>4. El cristianismo se presenta ante las culturas con el mensaje de salvación recibido de los Apóstoles y los primeros discípulos, pensado y profundizado por los Padres de la Iglesia y los teólogos, vivido por el pueblo cristiano, en particular por los santos, y expresado por sus grandes genios teológicos, filosóficos, literarios y artísticos. Tenemos que anunciar este mensaje a los hombres de hoy en toda su riqueza y en toda su belleza. </p>\n<p>Para hacerlo, cada Iglesia particular debería tener un proyecto cultural, como sucede ya en algunos países. Durante esta asamblea plenaria, habéis dedicado una parte notable de vuestros trabajos a considerar no sólo la situación, sino también las exigencias de una auténtica pastoral de la cultura, decisiva para la nueva evangelización. Al proceder de horizontes culturales diversos, dais a conocer a la Santa Sede las expectativas de las Iglesias particulares y los ecos de vuestras comunidades cristianas. </p>\n<p>Entre las tareas que os competen, destaco algunos puntos que requieren la mayor atención por parte de vuestro Consejo, como la creación de centros culturales católicos o la presencia en el mundo de los medios de comunicación social y en el mundo científico, para transmitirles la herencia cultural del cristianismo. En todos estos esfuerzos, estad particularmente cercanos a los jóvenes y a los artistas. </p>\n<p>5. La fe en Cristo da a las culturas una dimensión nueva, la de la esperanza en el reino de Dios. Los cristianos están llamados a infundir en el corazón de las culturas esta esperanza en una tierra nueva y en los cielos nuevos, porque, cuando se pierde la esperanza, las culturas mueren. Lejos de ponerlas en peligro o empobrecerlas, el Evangelio les da un suplemento de alegría y belleza, de libertad y sentido, de verdad y bondad. </p>\n<p>Todos estamos llamados a transmitir este mensaje mediante palabras que lo anuncien, mediante una existencia que lo testimonie y mediante una cultura que lo irradie, porque el Evangelio lleva la cultura a su perfección y la cultura auténtica está abierta al Evangelio. Es preciso realizar continuamente esta tarea de intercambio recíproco. Instituí el Consejo pontificio para la cultura con la finalidad de ayudar a la Iglesia a vivir el intercambio salvífico en el que la inculturación del Evangelio va acompañada por la evangelización de las culturas. ¡Que Dios os ayude a cumplir vuestra exaltante misión! </p>\n<p>Encomendando a María, Madre de la Iglesia y primera educadora de Cristo, el futuro del Consejo pontificio para la cultura y el de todos sus miembros, os imparto de corazón la bendición apostólica. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}