{
    "id": "hf_jp-ii_spe_19900525_chiese-libano",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-05-25",
    "title": "Message to the Patriarchs, Bishops and Heads of the Christian Churches of Lebanon",
    "excerpt": {
        "fr": "Béatitudes,Chers Frères dans l’épiscopat,Vénérés Chefs des Eglises chrétiennes du Liban,",
        "it": "Vostre Beatitudini, Cari fratelli Vescovi,Venerati Capi delle Chiese cristiane del Libano,"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1990/may/documents/hf_jp-ii_spe_19900525_chiese-libano.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/may/documents/hf_jp-ii_spe_19900525_chiese-libano.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE DU SAINT-P<font face=\"Times New Roman\">ÈRE</font> JEAN-PAUL II <br>AUX PATRIARCHES, AUX <font face=\"Times New Roman\">ÉVÊ</font>QUES ET <br/> AUX CHEFS DES <font face=\"Times New Roman\">É</font>GLISES CHR<font face=\"Times New Roman\">É</font>TIENNES DU LIBAN</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Vendredi, 25 mai 1990</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Béatitudes, <br/> Chers Frères dans l’épiscopat,<br/> Vénérés Chefs des Eglises chrétiennes du Liban,</i></p>\n<p align=\"left\"> 1. Informé de votre réunion, je désire en tout premier lieu vous exprimer ma vive satisfaction pour cette initiative. </p>\n<p align=\"left\"> Votre rencontre, en effet, manifeste l’union et la solidarité spirituelles des hiérarchies chrétiennes du pays et symbolise l’unité qui doit régner non seulement entre les chrétiens, mais aussi entre tous les fils de la communauté nationale. </p>\n<p align=\"left\"> Je sais que, sous la conduite de l’Esprit Saint, vous voulez réfléchir ensemble sur les actions aptes à éviter de nouvelles souffrances à vos fils et à tous les citoyens du Liban. </p>\n<p align=\"left\"> 2. Je me sens solidaire de votre démarche, vénérables Frères, et, avec vous, je me sens uni à tous ceux qui, dans votre pays, connaissent l’angoisse ou la tentation du désespoir. Nous faisons nôtre l’appel du psalmiste: « Dans mon angoisse j’ai crié vers le Seigneur et Il m’a répondu »[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Et nous attendons ardemment le jour béni où les armes se tairont définitivement, où les blessés pourront être soignés, où les morts seront ensevelis dignement, où chacun pourra trouver le minimum de tranquillité qui lui permette de reconstruire un toit, de gagner son pain quotidien et d’éduquer convenablement ses enfants. Et tout cela sans avoir à craindre que la violence aveugle ne vienne à nouveau anéantir tant d’efforts persévérants et souvent héroïques. </p>\n<p align=\"left\"> Si j’ai choisi de m’adresser à vous par ce message audiovisuel, c’est pour vous dire combien je désire ardemment être parmi vous. </p>\n<p align=\"left\"> Comme je voudrais pouvoir effacer des yeux des enfants ces horribles images de sang et de destruction! Dire ma compassion à tous les parents qui devront prendre soin d’enfants ou d’adultes à jamais handicapés à cause de leurs blessures! Et surtout prier avec vous, afin que le Seigneur extirpe du c<font face=\"Times New Roman\">œ</font>ur de chacun tout sentiment de haine, de violence et de revanche! </p>\n<p align=\"left\"> 3. La population libanaise, qui a déjà beaucoup trop souffert, ne saurait continuer à être l’otage et la victime de calculs politiques nationaux, régionaux ou internationaux. </p>\n<p align=\"left\"> Avec vous, Responsables des communautés chrétiennes libanaises, j’implore Dieu dans sa miséricorde infinie pour qu’Il donne aux chrétiens la force de témoigner des valeurs évangéliques dans le Liban d’aujourd’hui. Les combats qui se déroulent depuis des mois dans la partie chrétienne du pays sont pour moi un motif de grande douleur: aucun projet politique, aucune autodéfense ne sauraient justifier la violence inouïe qui continue de s’abattre aveuglément sur les maisons, les hôpitaux, les écoles, les églises, précipitant une population entière dans le désespoir et sur les routes de l’exode. </p>\n<p align=\"left\"> 4. A tous les Libanais, du Nord et du Sud, de l’Est et de l’Ouest, je veux redire avec la fermeté que m’impose mon ministère pastoral que l’emploi des armes ne résoudra jamais les problèmes du Liban. La violence et la haine ne peuvent être les bases sur lesquelles reposera le Liban de demain. <br/> Or, j’en suis convaincu, tous les Libanais désirent voir ressusciter un Liban fidèle à sa vocation historique de terre de dialogue et de convivialité entre cultures et religions diverses. C’est pour ce Liban que nous devons nous dépenser sans compter et continuer à espérer. Je l’ai déjà dit: le Liban est plus qu’un pays, c’est un message! </p>\n<p align=\"left\"> Chrétiens du Liban, sous la conduite de vos vénérés pasteurs, vous saurez prendre le chemin de la conversion intérieure, dépasser les divisions, faire confiance à votre prochain, pratiquer le plus grand commandement que Jésus-Christ nous a laissé à la veille de sa Passion: « Aimez-vous les uns les autres comme je vous ai aimés »[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </p>\n<p align=\"left\"> 5. Croyant en Dieu unique, nous nous tournons aussi avec un cœur sincère et désintéressé vers les Libanais des autres communautés. </p>\n<p align=\"left\"> Chers Amis qui appartenez à la religion islamique, nous savons que vous nourrissez envers votre patrie les mêmes sentiments que vos compatriotes de foi chrétienne et que, comme tout être humain, vous conservez aussi au fond de vous-mêmes le sens de l’homme et de sa dignité. Nous sommes donc confiants que ces sentiments de fraternité, qui doivent toujours unir ceux qui croient en un même Dieu, contribueront un dialogue loyal, seul capable de renforcer l’unité nationale, indispensable à la survie d’une patrie commune. </p>\n<p align=\"left\"> 6. Avec les Pasteurs des communautés chrétiennes libanaises, je désire maintenant m’adresser au monde entier, étreignant dans mes bras et sur mon c<font face=\"Times New Roman\">œ</font>ur les fils du Liban exténués, en proie aux épreuves de toutes sortes. Avec eux et en leur nom, je demande attention, solidarité et respect pour leur dignité et leur souffrance. </p>\n<p align=\"left\"> Aucun intérêt matériel et stratégique ne saurait justifier l’indifférence dans laquelle ce pays est trop souvent laissé. Je l’ai déjà dit plus d’une fois: il n’est pas moralement acceptable de faire souffrir le plus faible. </p>\n<p align=\"left\"> 7. Béatitudes, Frères dans l’épiscopat, Libanais de bonne volonté, qui que vous soyez, où que vous soyez, nous devons dire ensemble: Assez de guerre! Assez de violence! Assez de souffrances! <br/> Il est temps encore que tous se ressaisissent et que chacun assume ses responsabilités. Au nom de l’affection que je porte à chacun de vous, je vous demande instamment de rechercher le dialogue, de surmonter vos appréhensions et de continuer à aimer votre Liban! Dieu ne permettra pas que vous soyez abandonnés! </p>\n<p align=\"left\"> Plus que jamais m’habite le désir de venir visiter votre pays, et de voir de mes yeux commencer la reconstruction d’un Liban pacifié et harmonieux. </p>\n<p align=\"left\"> Seigneur, détruis les germes de mensonge et de perversité! Donne-nous d’abattre les murs qui séparent et de bâtir la ville où tous ensemble ne font qu’un! </p>\n<p align=\"left\"> Avec mon affectueuse Bénédiction Apostolique. </p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Ps</i> 120, 1.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i>Jn </i>15, 12.<br/> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>AI PATRIARCHI, AI VESCOVI E <br/>AI CAPI DELLE CHIESE CRISTIANE DEL LIBANO</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 25 maggio 1990</font></i></p>\n<p> </p>\n<p><i>Vostre Beatitudini, Cari fratelli Vescovi,<br/>Venerati Capi delle Chiese cristiane del Libano, </i></p>\n<p>1. Informato della vostra riunione, desidero in primo luogo esprimervi la mia viva soddisfazione per questa iniziativa. </p>\n<p>Il vostro incontro, infatti, manifesta l’unione e la solidarietà spirituali delle gerarchie cristiane del paese e simboleggia l’unità che deve regnare non soltanto fra i cristiani, ma anche fra tutti i figli della comunità nazionale. </p>\n<p>So che, sotto la guida dello spirito Santo, volete riflettere insieme sulle azioni atte ad evitare delle nuove sofferenze ai vostri figli e a tutti i cittadini del Libano. </p>\n<p>2. Sono solidale con la vostra iniziativa, venerabili fratelli, e, con voi, mi sento unito a tutti coloro che, nel vostro paese, conoscono l’angoscia o la tentazione della disperazione. Facciamo nostro l’appello del salmista: “Nella mia angoscia ho gridato al Signore ed egli mi ha risposto” (<i>Sal</i> 120, 1). Noi attendiamo ardentemente il giorno benedetto in cui le armi taceranno definitivamente, in cui i feriti potranno essere curati, in cui i morti saranno sepolti degnamente, in cui ciascuno potrà trovare quel minimo di tranquillità che gli permetta di ricostruire un tetto, di guadagnare il suo pane quotidiano e di educare adeguatamente i propri figli. Tutto questo senza dover temere che la cieca violenza non torni di nuovo ad annientare tanti sforzi perseveranti e spesso eroici. </p>\n<p>Se ho scelto di rivolgermi a voi con questo messaggio audiovisivo, è per dirvi quanto io desideri ardentemente essere con voi. </p>\n<p>Come vorrei poter cancellare dagli occhi dei bambini queste orribili immagini di sangue e di distruzione! Esprimere la mia compassione a tutti i genitori che dovranno prendersi cura di bambini o di adulti irrimediabilmente handicappati a causa delle loro ferite! E soprattutto pregare con voi affinché il Signore estirpi dal cuore di tutti ogni sentimento di odio, di violenza e di vendetta.! </p>\n<p>3. Il popolo libanese, che ha già troppo sofferto, non potrà continuare ad essere l’ostaggio e la vittima di calcoli politici nazionali, regionali o internazionali. </p>\n<p>Con voi, responsabili delle comunità cristiane libanesi, imploro Dio nella sua misericordia infinita perché doni ai cristiani la forza di testimoniare i valori evangelici nel Libano d’oggi. I combattimenti che si svolgono da molti mesi nella parte cristiana del paese sono per me un motivo di grande dolore: nessun progetto politico, nessuna autodifesa potrebbe giustificare la violenza inaudita che continua ad abbattersi ciecamente sulle case, gli ospedali, le scuole, le chiese, precipitando una popolazione intera nella disperazione e nelle strade dell’esodo. </p>\n<p>4. A tutti i Libanesi del Nord e del Sud, dell’Est e dell’Ovest, voglio riaffermare, con la sicurezza che mi impone il mio ministero pastorale, che l’uso delle armi non risolverà mai i problemi del Libano. La violenza e l’odio non possono essere le basi su cui poggerà il Libano di domani. </p>\n<p>Sono convinto che tutti i libanesi desiderano veder rinascere un Libano fedele alla sua vocazione storica di terra di dialogo e di armonia fra culture e religioni diverse. È per questo Libano che noi dobbiamo impegnarci e continuare a sperare. L’ho già detto: il Libano è più che un paese, è un messaggio! </p>\n<p>Cristiani del Libano, sotto la guida dei vostri venerati pastori, saprete prendere il cammino della conversione interiore, superare le divisioni, aver fiducia nel vostro prossimo, praticare il più grande comandamento che Gesù ci ha lasciato alla vigilia della sua Passione: “che vi amiate gli uni gli altri, come io vi ho amati” (<i>Gv</i> 15, 12). </p>\n<p>5. Credendo in un solo Dio, ci rivolgiamo con cuore sincero e disinteressato anche ai libanesi delle altre comunità. </p>\n<p>Cari amici che appartenete alla religione Islamica, sappiamo che nutrite verso la vostra patria gli stessi sentimenti dei vostri compatrioti di fede cristiana e che, come ogni essere umano, conservate in fondo al cuore il senso dell’uomo e della sua dignità. Siamo dunque fiduciosi che questi sentimenti di fraternità, che devono sempre unire quelli che credono in un solo Dio, contribuiranno ad un dialogo leale, il solo capace di rafforzare l’unità nazionale indispensabile alla sopravvivenza d’una patria comune. </p>\n<p>6. Con i pastori delle comunità cristiane libanesi, desidero ora rivolgermi al mondo intero, stringendo fra le mie braccia e nel mio cuore i figli del Libano esausti, in preda a sofferenze di ogni tipo. Con loro ed in nome loro, domando attenzione, solidarietà e rispetto per la loro dignità e la loro sofferenza. </p>\n<p>Nessun interesse materiale o strategico potrà giustificare l’indifferenza nella quale questo paese è troppo spesso lasciato. L’ho già detto più di una volta: non è moralmente accettabile di far soffrire il più debole. </p>\n<p>7. Fratelli vescovi, libanesi di buona volontà, chiunque voi siate, dobbiamo dire insieme: Ne abbiamo abbastanza della guerra, della violenza e delle sofferenze! </p>\n<p>È tempo che tutti si ravvedano e che ognuno si assumi le proprie responsabilità. In nome dell’affetto che provo per ognuno di voi, vi domando di cercare subito un dialogo, di superare le vostre apprensioni e di continuare ad amare il vostro Libano! Dio non permetterà che voi siate abbandonati! </p>\n<p>Più che mai sento in me il desiderio di venire a visitare il vostro paese, e di vedere con i miei occhi iniziare la ricostruzione di un Libano pacifico e armonioso. </p>\n<p>Signore, distruggi i germi della menzogna e della perversione! Donaci la forza di abbattere i muri che separano e di costruire la città dove tutti sono una persona sola! </p>\n<p>Con la mia affettuosa Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}