{
    "id": "hf_jp-ii_spe_19891216_giuristi-cattolici",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-12-16",
    "title": "To the members of the Union of Italian Catholic Jurists",
    "excerpt": {
        "it": "1. Sono lieto di accogliervi e di salutarvi in occasione del convegno nazionale di studio che l’Unione Giuristi Cattolici Italiani ha promosso su di un tema così importante e vitale quale è la famiglia in una società complessa. Sono certo che voi affronterete la delicata materia con il coraggio e la profondità di chi, per professione, si sente impegnato a cercare quanto negli istituti giuridici è atto a favorire il bene delle persone e, quindi, della stessa società."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/december/documents/hf_jp-ii_spe_19891216_giuristi-cattolici.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELL’UNIONE GIURISTI CATTOLICI ITALIANI</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 16 dicembre 1989</font></i></p>\n<p> </p>\n<p><i>Illustri signori. </i></p>\n<p>1. Sono lieto di accogliervi e di salutarvi in occasione del convegno nazionale di studio che l’Unione Giuristi Cattolici Italiani ha promosso su di un tema così importante e vitale quale è la famiglia in una società complessa. Sono certo che voi affronterete la delicata materia con il coraggio e la profondità di chi, per professione, si sente impegnato a cercare quanto negli istituti giuridici è atto a favorire il bene delle persone e, quindi, della stessa società. </p>\n<p>Voi non mancherete, inoltre, di farvi guidare, nelle vostre analisi, dalla luce che viene dalla fede, grazie alla quale è possibile percepire in tutta la sua ricchezza il progetto divino sull’unione dell’uomo e della donna in vista della generazione di nuove vite umane. </p>\n<p>2. Voi, illustri signori, siete davanti a un tema - la famiglia - che costituisce un bene essenziale della persona e della stessa società. Su di esso la Chiesa ha senz’altro una parola evangelica da dire che illumina, protegge e rinforza questa istituzione così necessaria per il bene degli uomini; ma la famiglia è, innanzitutto, una realtà terrena, un bene proprio della città degli uomini, un bene iscritto nella stessa creazione dell’uomo. Perciò la prima parola che la Chiesa ha da dire su di essa è che Iddio l’ha fondata creando l’uomo persona, essere sociale. “Dio non creò l’uomo lasciandolo solo - dice il Concilio Vaticano II -; fin dal principio “uomo e donna li creò” (<i>Gen</i> 1, 27) e la loro unione costituisce la prima forma di comunione di persone. L’uomo, infatti, per la sua intima natura è un essere sociale, e senza i rapporti con gli altri non può vivere né esplicare le sue doti” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 12). </p>\n<p>Quando si oscura la dimensione profonda della persona umana e il suo senso trascendente, quando la persona non può ritrovare pienamente se stessa perché non sa fare dono sincero di sé (cf. “<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris Dignitatem</a></i>”, 7; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 24), non fa meraviglia che appaiano forme succedanee di famiglia, le quali cercano di riempire il posto naturale che c’è nel cuore umano per quella che è costituita sulla base del dono sincero e vicendevole di sé. </p>\n<p>3. Come cultori del diritto e come cattolici voi, illustri signori, vi trovate oggi davanti a una sfida. Non potete restare in passiva contemplazione dei cambiamenti della società, limitandovi a prender atto degli adeguamenti delle leggi civili ai mutamenti del costume. Ciò significherebbe essere insensibili a quel bene delle persone che dà valore ad ogni rapporto di giustizia tra gli uomini. Occorre, invece, impegnarsi perché la società dei nostri giorni sappia darsi delle leggi che, pur tenendo conto delle diverse situazioni reali, garantiscano il bene delle persone singole e delle comunità umane, promovendo e tutelando l’istituto naturale della famiglia fondata sul matrimonio. </p>\n<p>Il bene “della comunità umana è strettamente legato alla sanità dell’istituzione familiare. Quando, nella sua legislazione, il potere civile disconosce il valore specifico che la famiglia rettamente costituita porta al bene della società; quando esso si comporta come spettatore indifferente di fronte ai valori etici della vita sessuale e di quella matrimoniale, allora, lungi dal promuovere il bene e la permanenza dei valori umani, favorisce con tale comportamento la dissoluzione dei costumi” (<i>Insegnamenti di Giovanni Paolo II</i>, IX, 1, [1986], 1140). </p>\n<p>Non si contribuirebbe, perciò, al bene personale e sociale ipotizzando leggi, che pretendessero di riconoscere come legittime, equiparandole alla famiglia naturale fondata sul matrimonio, unioni di fatto, che non comportano alcuna assunzione di responsabilità ed alcuna garanzia ai stabilità, elementi essenziali dell’unione tra l’uomo e la donna, come fu intesa da Dio creatore e confermata da Cristo redentore. Una cosa è garantire i diritti delle persone ed un’altra indurre nell’equivoco di presentare il disordine come situazione in sé buona e retta. </p>\n<p>4. L’ordinamento giuridico non può non riconoscere e sostenere la famiglia come luogo privilegiato per lo sviluppo personale dei suoi membri, specialmente dei più deboli. Oltrepassando impostazioni superate di questi ultimi decenni, occorre privilegiare e promuovere giuridicamente la famiglia come “il luogo nativo e lo strumento più efficace di umanizzazione e di personalizzazione della società” <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 43). Senza dare per scontato che ogni famiglia realizzi perfettamente questo bene sociale, occorre tuttavia non partire dalla diffidenza nei suoi confronti, ma piuttosto aiutarla con quei mezzi opportuni e quei sussidi, che integrano il suo compito formativo e assistenziale a servizio dei più deboli. Significativamente, alcune piaghe che hanno colpito specialmente i paesi occidentali, come la disoccupazione, la droga, e persino l’AIDS, hanno portato a riscoprire la famiglia come la prima e principale alleata per diminuire l’incidenza negativa di quei fattori sulla società. Essa infatti, “possiede e sprigiona ancora oggi energie formidabili capaci di strappare l’uomo dall’anonimato, di mantenerlo cosciente della sua dignità personale, di arricchirlo di profonda umanità e di inserirlo attivamente con la sua unicità e irripetibilità nel tessuto della società” (<i>Familiaris Consortio</i>, 43). </p>\n<p>Si rivela, perciò, compito della massima importanza quello di trasmettere alle generazioni future i valori della dignità della persona e della stabilità del matrimonio e della famiglia mediante un corpo di leggi che li protegga e li promuova. Dare carta di cittadinanza legale a forme di convivenza diverse dalla famiglia legittima fondata sul matrimonio, oltre alla confusione sul piano dei principi, comporterebbe pedagogicamente e culturalmente un diretto contributo alla formazione di una mentalità e di un costume privi di riferimento ai valori basilari e fondanti della famiglia. </p>\n<p>5. Come giuristi italiani, del resto, non potete dimenticare il contributo offerto da questo Paese alla riscoperta delle comuni radici culturali dell’Europa. Una di queste, e tra le più profonde, è sicuramente la concezione della famiglia come “società naturale fondata sul matrimonio”, secondo la formulazione solenne della carta costituzionale italiana (<i>Costituzione della Repubblica Italiana</i>, art. 29, comma 1°). </p>\n<p>Impegnarsi perché tale concezione sia rettamente capita ed opportunamente recepita negli ordinamenti giuridici di questa e delle altre nazioni europee, significa lavorare al consolidamento di quella piattaforma di valori su cui soltanto può poggiare l’edificio di una Europa autenticamente civile. Trattandosi, peraltro, di concezione radicata nella legge di natura e quindi non specificamente cristiana, non dovrebbe essere difficile trovare sostanzialmente consenzienti su di essa anche persone di diversa ispirazione ideale. </p>\n<p>Questo non toglie, ovviamente, che la riflessione cristiana sul tema della famiglia abbia apportato approfondimenti significativi in materia. Ad essi converrà che la vostra riflessione guardi con rinnovata attenzione, affinché non accada che dall’averli trascurati derivi un impoverimento di quelle fonti alle quali hanno attinto fruttuosamente anche popoli di altri continenti. </p>\n<p>Nel porgervi il mio augurio cordiale di un proficuo lavoro, invoco su di voi i favori della divina assistenza, in pegno dei quali vi imparto con affetto la mia benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}