{
    "id": "hf_jp-ii_spe_19781230_azione-cattolica-ital",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1978-12-30",
    "title": "To Italian Catholic Action",
    "excerpt": {
        "en": "My heart swells with great, fatherly joy on receiving you today for the first time in the inspiring and moving atmosphere of Christmas.",
        "fr": "Très chers sœurs et frères,",
        "it": "Una grande, paterna letizia pervade il mio cuore nel ricevervi oggi per la prima volta nell’atmosfera così suggestiva e toccante del Natale.",
        "pt": "Grande e paternal alegria invade o meu coração ao receber-vos hoje pela primeira vez na atmosfera tão sugestiva e tocante cio Natal.",
        "es": "Una alegría grande, paternal, in vade mi corazón al recibiros hoy por vez primera, en el clima tan sugerente y conmovedor de Navidad"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1978/documents/hf_jp-ii_spe_19781230_azione-cattolica-ital.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1978/documents/hf_jp-ii_spe_19781230_azione-cattolica-ital.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1978/documents/hf_jp-ii_spe_19781230_azione-cattolica-ital.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1978/documents/hf_jp-ii_spe_19781230_azione-cattolica-ital.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1978/documents/hf_jp-ii_spe_19781230_azione-cattolica-ital.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times\" size=\"4\">  </font><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE MEMBERS OF ITALIAN CATHOLIC ACTION</br></font></b></i></p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\"><i>Saturday, 30 December 1978 </i></font></font></p>\n<p>      </p>\n<p align=\"left\"><i>Beloved Sisters and Brothers! </i></p>\n<p align=\"left\">My heart swells with great, fatherly joy on receiving you today for the first time in the inspiring and moving atmosphere of Christmas. </p>\n<p align=\"left\">You, members of Italian Catholic Action, asked to \"see Peter\" and you have come in extraordinarily large numbers, full of fervour and joy, to bring your testimony of faithfulness and love, and to listen to the word of the Vicar of Christ; and I thank you sincerely and address my affectionate greeting to each one of you personally. In particular, I thank your President for the noble words with which he has wished to interpret your sentiments. </p>\n<p align=\"left\">1. I wish, in the first place, to express to you my congratulations on what you represent in the Italian Church. For over one hundred years, in fact, Catholic Action has been living and working in this beloved nation, in which its presence has proved to be an effective source of formation for so many faithful of every age and every category, from children to adults, from students to workers, from elementary teachers to graduates; a breeding ground of vocations for priestly and religious life; a school of concrete and direct apostolate in the various places of commitment and work. How many bishops and priests come from the ranks of Catholic Action! How many religious vocations have sprung from among the members of Catholic Action! And how many fathers and mothers have been, and still are, real educators and formers of the conscience of their children, thanks to the formation received at \"Association\" meetings, and thanks to the apostolate exercised with love and enthusiasm in their own parish and their own diocese! </p>\n<p align=\"left\">I can and must, therefore, trust particularly in you. </p>\n<p align=\"left\">You have understood what article 2 of your Statute says. According to this the aim of Italian Catholic Action is \"the evangelization and sanctification of men, the Christian formation of their consciences in such a way that they will succeed in instilling the evangelical spirit into communities and the various environments\". You know the directives given by the Italian Episcopal Conference in a letter of 2 February 1976, according to which Catholic Action operates in three directions: formation; actual pastoral service in ecclesial structures and in situations of life; and the practical recomposition of the synthesis between faith and life in every environment. Finally, you have still in mind the enlightening words of the great Pope Paul VI, of venerated memory, who said to participants in the national Assembly on 25 April 1977: \"Catholic Action must rediscover the passion for the proclamation of the Gospel, the only salvation in a world that is otherwise desperate. Certainly, Catholic Action loves the world, but with a love that draws inspiration from the example of Christ. His way of serving the world and promoting the values of man is primarily that of evangelizing, in logical consistency with the conviction that in the Gospel is contained the most overwhelming power, capable of really making all things new.\" </p>\n<p align=\"left\">I trust in you, because Catholic Action, owing to its inner nature, has special relations with the Pope and therefore with bishops and priests: this is its essential characteristic. Every \"ecclesial\" group is a way and a means of living Baptism and Confirmation more intensely; but Catholic Action must do so in a very special way, because it is conceived as a direct help for the Hierarchy, taking part in its apostolic concerns. So I, as the Vicar of Christ, shaking hands ideally with the six hundred and fifty thousand members, say to each of them: \"Take heart! Be strong and generous! I rely on you! Do honour to Christ, to the Church and to the Pope!\"</p>\n<p align=\"left\">2. What can I say to you, at this exceptional meeting, that will accompany you and sustain you, in these difficult moments in which Providence has set our lives? </p>\n<p align=\"left\">Much has already been said and much more will be said, about this second half of the twentieth century, so stormy and restless, analysing the various economic, social and political phenomena which distinguish it. But among its various characteristics the one that is turning out more and more to be fundamental, is \"ideological pluralism\". </p>\n<p align=\"left\">This concept certainly deserves a thorough examination as regards its theoretical content and its practical implications. If we want this \"pluralism\", at the practical level, not to imply solely the radical contraposition of values, distressing cultural confusion, one-sided \"laicism\" in state structures, the crisis of institutions and also a dramatic restlessness of consciences, which we experience every day in both public and private relations, then that mature Christian conscience of the Church is necessary to which Pope Paul VI providently referred in the encyclical \"<a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam Suam</a>\". </p>\n<p align=\"left\">It was just for this renewed awareness of the Church, that is, for a deeper, mature faith, sensitive to all the \"signs of the times\", that the Second Vatican Council prepared us. </p>\n<p align=\"left\">Therefore, a great and important task falls upon Catholic Action in our times, in \"this distressing, dramatic and magnificent land\", as my predecessor Paul VI described it in his Testament.</p>\n<p align=\"left\">a) <i>In the first place have the cult of Truth</i>. </p>\n<p align=\"left\">In order to be able to use really one's time and one's capacities for the salvation and sanctification of souls, the first and principal mission of the Church, it is necessary to possess, above all, certainty and clarity about the Truths that must be believed and practised. If one is insecure, uncertain, confused, inconsistent, one cannot construct. Today, particularly, it is necessary to possess an enlightened and convinced faith, in order to be enlightening and convincing. The phenomenon of mass \"culturalization\", calls for a deep, clear and certain faith. For this reason I exhort you to follow faithfully the teaching of the Magisterium. In this connection, how could I fail to recall the words of my predecessor John Paul I in his first and only broadcast on 27 August last? He said: </p>\n<p align=\"left\">\"Overcoming the internal tensions, which may have been created here and there, rejecting the temptations to conform with the tastes and morals of the world, as well as the titillation of easy applause, united in the one bond of love which must inform the inner life of the Church as well as the external forms of her discipline, the faithful must be ready to bear witness to their own faith before the world: 'Parati semper ad defensionem omni poscenti vos rationem de ea, quae in vobis est, spe' (l Pet 3:15)\". </p>\n<p align=\"left\">Today, more than ever, great prudence and balance are necessary because, as St Paul already wrote to Timothy (2 Tim 4:3-4), we are tempted to follow sound doctrine no longer and to \"wander into myths\". </p>\n<p align=\"left\">Do not let yourselves be intimidated, or distracted, or confused by partial or erroneous doctrines, which then leave you disappointed and empty all fervour from Christian life. </p>\n<p align=\"left\">b)<i> In the second place, be concerned about holiness</i>. </p>\n<p align=\"left\">Only he who has can give; and the Catholic Action militant is such precisely in order to give, to love, to enlighten, to save, to bring peace and joy. Catholic Action must aim resolutely at holiness. </p>\n<p align=\"left\">Every commitment, even if it is of the social and charitable type, must never forget that what is essential in Christianity is the Redemption, that is, that Christ may be known, loved and followed. </p>\n<p align=\"left\">Commitment in holiness implies, therefore, austerity of life, serious control of one's tastes and choices, constant commitment in prayer, an attitude of obedience and docility to the directives of the Church, both in the doctrinal, moral and pedagogical field as well as in the liturgical one. </p>\n<p align=\"left\">What St Paul wrote to the Romans holds good also for us, men of the twentieth century: \"Do not be conformed to this world but be transformed by the renewal of your mind, that you may prove what is the will of God, what is good and acceptable and perfect\" (Rom 12:2). </p>\n<p align=\"left\">The world today needs examples, edification, concrete and visible sermons. This must be the concern of Catholic Action!  </p>\n<p align=\"left\">c)<i> Finally, feel more and more the joy of friendship! </i> </p>\n<p align=\"left\">Today men are in particular need of a smile, kindness, friendship. The great technical and social achievements, the spread of prosperity and of the permissive and consumer mentality, have not brought happiness. Divisions in the political field, the danger and the reality of new wars, continual calamities, implacable diseases, unemployment, the danger of ecological pollution, hatred and violence and the many cases of despair, have unfortunately created a situation of continual tension and neurosis. </p>\n<p align=\"left\">What must Catholic Action do? Bring the smile of friendship and goodness to everyone, everywhere. </p>\n<p align=\"left\">Error and evil must always be condemned and opposed; but the man who falls or who errs must be understood and loved. Recriminations, bitter and polemical criticism, complaints, are of little use; we must love our time and help the man of our time. </p>\n<p align=\"left\">Concern for love must spring continually from the heart of Catholic Action, which, before the cradle in Bethlehem, meditates on the immense mystery of God who became man just out of love for man. </p>\n<p align=\"left\">St Paul, again, wrote in the letter to the Romans: \"Love one another with brotherly affection, outdo one another in showing honour ... Bless those who persecute you; bless and do not curse them. Rejoice with those who rejoice, weep with those who weep ... Repay no one evil for evil.\" (Rom 12:9-17).</p>\n<p align=\"left\">3. These are the instructions that I leave with you in memory of this first meeting, while I exhort you to invoke the help and protection of the Blessed Virgin, the Queen of Catholic Action: </p>\n<p align=\"left\"><font face=\"Times New Roman\">— </font>May she, who is the Virgin of Tenderness, always make you feel her love and her consolation. </p>\n<p align=\"left\"><font face=\"Times New Roman\">—</font> May she, who is the \"Seat of Wisdom\", enlighten you to be always faithful to the Truth, knowing that \"all those who desire to live a godly life in Christ Jesus will be persecuted\" (2 Tim 3:12).</p>\n<p align=\"left\"><font face=\"Times New Roman\">— </font>May she, who is our hope be close to you in your parishes and dioceses, so that you may always be consistent with the great commitment that springs from membership of Catholic Action. </p>\n<p align=\"left\">And may the Apostolic Blessing which I willingly impart to you, to your Ecclesiastical Assistants, to your Leaders, and to all members of Catholic Action and their respective families, as a token of the most elect heavenly grace, accompany you, help you.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font>   </p>\n<p>   <font size=\"3\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\"> <span class=\"style2\">DISCOURS DU PAPE JEAN-PAUL II<br>À L'ACTION CATHOLIQUE ITALIENNE</br></span></font></b></i></p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><em>Samedi 30 décembre 1978</em></font></p>\n<p></p>\n<p><font><em>Très chers sœurs et frères,</em></font></p>\n<p><font>Une grande joie paternelle envahit mon cœur en vous recevant aujourd'hui pour la première fois dans le climat si suggestif et touchant de Noël.</font></p>\n<p><font>Vous, les membres de l'Action Catholique Italienne, vous avez demandé de \"voir Pierre\" et vous êtes venus en nombre extraordinairement élevé, au comble de la ferveur et de la joie, pour apporter le témoignage de votre foi et de votre amour, et pour écouter la parole du Vicaire du Christ ; je vous remercie très sincèrement et j'adresse à chacun de vous, personnellement, mon salut plein d'affection. En particulier, je remercie votre Président pour les nobles paroles par lesquelles il a voulu interpréter vos sentiments.</font></p>\n<p><font>1. Je désire, avant tout exprimer ma vive satisfaction pour ce que vous représentez dans l'Eglise Italienne. Depuis plus de cent ans, en effet, l'Action Catholique vit et opère dans cette chère nation où sa présence s'est révélée une source efficace de formation pour de très nombreux fidèles de tout âge et de toutes catégories, des enfants aux adultes, des étudiants aux ouvriers, des maîtres aux lauréats; une pépinière de vocations pour la vie sacerdotale et religieuse; une école d'apostolat concret et direct dans les divers lieux d'activité et de travail ; tant d'évêques et tant de prêtres proviennent des rangs de l'Action Catholique ! Tant de vocations religieuses sont nées au sein de l'Action Catholique ! Et combien des papas et de mamans ont été, et sont toujours, de vrais éducateurs et formateurs de la conscience de leurs enfants grâce à la formation reçue dans les réunions de 1'\"Association\" et grâce à l'apostolat exercé avec amour et enthousiasme dans leur propre paroisse et dans leur propre diocèse !</font></p>\n<p><font>En vous, je puis et dois, donc, mettre toute ma confiance.</font></p>\n<p><font>Vous avez compris ce que dit l'article 2 de vos Statuts selon lequel l'objectif de l'Action Catholique Italienne est \"l'évangélisation, la sanctification des hommes, la formation chrétienne de leur conscience de manière qu'ils puissent, avec succès, imprégner d'esprit évangélique les communautés et les différents milieux\" ; vous connaissez les directives données par la Conférence Episcopale Italienne dans une lettre du 2 février 1976 selon lesquelles l'Action Catholique opère dans trois direction : l'œuvre de formation; le service pastoral effectif au sein des structures ecclésiales et dans les situations de la vie, et la recomposition pratique dans tous les milieux de la synthèse entre la foi et la vie ; et enfin, vous vous rappelez certainement les paroles éclairantes du grand Pape <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, de vénérée mémoire, qui, le 25 avril 1977, disait aux participants à l'Assemblée Nationale : \"L'Action Catholique doit redécouvrir la passion pour l'annonce de l'Evangile, seul salut d'un monde, autrement, désespéré. Certes, l'Action Catholique aime le monde, mais d'un amour qui tire son inspiration de l'exemple du Christ. Sa manière de servir le monde et de promouvoir les valeurs de 1'homme consiste avant tout à évangéliser, en harmonie logique avec la conviction que l'Evangile contient la force la plus bouleversante, capable de rendre vraiment neuve toutes les choses\".</font></p>\n<p><font>J'ai confiance en vous parce qu'en raison de sa nature intime l'Action Catholique a des rapports tout particuliers avec le Pape et donc avec les Evêques et avec les Prêtres: c'est sa caractéristique essentielle. Tout groupe \"ecclésial\" est une manière et un moyen de vivre plus intensément le Baptême et la Confirmation ; mais l'Action Catholique doit le faire d'une façon toute spéciale parce qu'elle se présente comme aide directe de la hiérarchie, participant à ses sollicitudes apostoliques. C'est pourquoi moi, Vicaire du Christ, serrant en pensée la main aux 650.000 membres, je leur dis à chacun : \"Courage ! Sois fort et généreux ! Je compte sur toi ! Fais honneur au Christ, à l'Eglise, au Pape\".</font></p>\n<p><font>2. A l'occasion de cette extraordinaire rencontre, que puis-je vous dire qui vous accompagne et vous serve de soutien en ces moments non faciles où la Providence nous fait vivre ?</font></p>\n<p><font>On a déjà dit beaucoup de choses et l'on en dira encore beaucoup au sujet de cette seconde moitié du XXème siècle si agité et inquiet, tel que le montre une analyse des différents phénomènes économiques, sociaux, politiques qui en caractérisent la physionomie. Mais peut-être la caractéristique qui parmi les autres se révèle de plus en plus comme fondamentale est-elle le \"pluralisme idéologique\".</font></p>\n<p><font>Ce concept mérite incontestablement un examen approfondi de ses éléments théoriques et de ses implications pratiques. Mais si au niveau pratique, nous voulons que le pluralisme n'implique pas uniquement la radicale opposition des valeurs, l'inquiétante déroute culturelle, le \"laïcisme\" unilatéral dans les structures de l'Etat, la crise des institutions et, également une dramatique inquiétude des consciences, comme nous en faisons chaque jour l'expérience dans les relations tant publiques que privées, devient alors indispensable cette mûre conscience de l'Eglise à laquelle, de façon prévoyante, Paul VI s'est référé dans l'Encyclique <em> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam_fr.html\"> Ecclesiam suam</a></em>.</font></p>\n<p><font>C'est précisément à cette conscience de l'Eglise, renouvelée, c'est-à-dire à une foi approfondie, mûre, sensible à tous les \"signes des temps\" que le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> nous a préparés.</font></p>\n<p><font>Aussi, l'Action Catholique a-t-elle une grande et importante tâche à notre époque \"sur cette terre douloureuse, dramatique et magnifique\" comme mon Prédécesseur <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> l'a qualifiée dans son <a href=\"http://www.vatican.va/holy_father/paul_vi/speeches/1978/august/document/hf_p-vi_spe_19780810_testamento-paolo-vi_fr.html\"> testament</a>.</font></p>\n<p><font>a) Avant tout ayez le culte de la vérité.</font></p>\n<p><font>Pour pouvoir employer vraiment son temps et ses propres capacités pour le salut et la sanctification des âmes, première et principale mission de l'Eglise, il faut posséder avant tout certitude et clarté au sujet des vérités qu'il faut croire et pratiquer. Quand on est peu sûr, incertain, confus, prêt à contredire, on ne peut pas construire. Aujourd'hui tout particulièrement, il faut posséder une foi éclairée et convaincue, pour pouvoir soi-même éclairer et convaincre. Le phénomène de promotion culturelle des masses exige une foi approfondie, éclairée, sûre. C'est pour ce motif que je vous exhorte à suivre fidèlement l'enseignement du Magistère. Comment ne pas rappeler à ce propos les paroles de mon Prédécesseur <a href=\"http://www.vatican.va/holy_father/john_paul_i/index_fr.htm\">Jean-Paul Ier</a> ? Dans son </font><font>premier et unique <a href=\"http://www.vatican.va/holy_father/john_paul_i/messages/documents/hf_jp-i_mes_urbi-et-orbi_27081978_fr.html\"> radiomessage du 27 août dernier</a> il disait :</font></p>\n<p><font>\"Surmontant les tensions internes qui ont pu surgir ça et là, triomphant des tentations qui poussent à se conformer aux goûts et aux usages du monde, tout comme aux chatoiements des applaudissements faciles, unis par l'unique lien de la charité qui doit animer la vie intime de l'Eglise ainsi que les formes extérieures de sa discipline, les fidèles doivent être prêts à rendre témoignage de leur propre foi face au monde ; 'toujours prêts à la défense contre quiconque vous demande raison de l'espérance qui est en vous' (1 <em>Pier</em> 3 15)\".</font></p>\n<p><font>Aujourd'hui plus que jamais sont nécessaires une grande prudence et un grand équilibre parce que, comme déjà saint Paul l'écrivait à Timothée, les hommes ne supportent plus la saine doctrine et sont au contraire tentés de \"se tourner vers les fables\" (2 <em>Tm</em> 4, 3-4).</font></p>\n<p><font>Ne vous laissez pas intimider ou distraire ou confondre par des doctrines partiales ou erronées qui, ensuite, vous laissent déçus et vidés de toute ferveur de vie chrétienne.</font></p>\n<p><font>b) En second lieu, ayez le souci de la sainteté.</font></p>\n<p><font>Seul peut donner, celui qui a ; le militant de l'Action catholique est tel, précisément pour donner, pour aimer, pour éclairer, pour sauver, pour porter la paix et la joie. L'Action catholique doit, avec décision, pointer sur la sainteté.</font></p>\n<p><font>Dans tout engagement, même de genre social ou philanthropique, il importe de ne jamais oublier que dans le christianisme, l'essentiel est la Rédemption, et donc que le Christ doit être connu, aimé, suivi.</font></p>\n<p><font>L'engagement dans la sainteté implique donc l'austérité de la vie, un sérieux contrôle de ses propres goûts et de ses propres choix, un engagement constant dans la prière, une attitude d'obéissance et de docilité aux directives de l'Eglise, tant dans le domaine doctrinal moral et pédagogique que dans le domaine liturgique.</font></p>\n<p><font>Ce que saint Paul écrivait aux Romains a gardé toute sa valeur pour nous, hommes du XXème siècle, soit : \"Ne vous modelez pas sur le monde présent, mais que le renouvellement de votre jugement vous transforme et vous fasse discerner quelle est la volonté de Dieu, ce qui est bon ce qui lui plaît, ce qui est parfait\" (<em>Rm</em> 12, 2).</font></p>\n<p><font>Aujourd'hui le monde a besoin d'exemples, d'édification, de prédication concrète et visible. Ceci doit être le souci de l'Action catholique !</font></p>\n<p><font>c) Enfin, ressentez toujours plus la joie de l'amitié !</font></p>\n<p><font>Aujourd'hui les hommes ont tout particulièrement besoin de sourires, de bonté, d'amitié. Les grandes con</font><font>quêtes techniques et sociales, la diffusion du bien-être et de la mentalité permissive, avide de consommer, n' ont pas apporté le bonheur. Les divisions sur le plan politique, le danger et la réalité de nouvelles guerres, les incessantes catastrophes, les maladies implacables, le danger de pollution écologique, la haine et la violence et les multiples cas de désespérance, ont malheureusement créé une situation de continuelle tension et de névroses.</font></p>\n<p><font>Que doit faire l'Action catholique ? Porter de toutes parts et à tous le sourire et l'amitié et de la bonté.</font></p>\n<p><font>L'erreur et le mal doivent toujours être condamnés et combattus ; mais l'homme qui tombe ou se trompe doit être compris et aimé.</font></p>\n<p><font>Les récriminations, les critiques amères, les polémiques, les lamentations servent à bien peu ; nous devons aimer notre temps et les hommes de notre temps !</font></p>\n<p><font>Un souci d'amour doit jaillir sans cesse du c<span class=\"style1\">œ</span>ur de l'Action catholique qui, devant la crèche de Bethléem, médite l'immense mystère du Dieu qui s'est fait homme proprement par amour pour l'homme.</font></p>\n<p><font>Dans son épître aux Romains, saint Paul a encore écrit : \"Que l'amour fraternel vous lie d'affection entre vous, chacun regardant les autres comme plus méritants... Bénissez ceux qui vous persécutent ; bénissez, ne maudissez pas. Réjouissez-vous avec qui est dans la joie, pleurez avec qui pleure... Ne rendez à personne le mal pour le mal...\" (<em>Rm</em> 12, 9-17).</font></p>\n<p><font>3. Voilà les consignes que je vous laisse en souvenir de cette première rencontre, tout en vous exhortant à invoquer l'aide et la protection de Marie Très Sainte, Reine de l'Action Catholique.</font></p>\n<p><font>— Elle, qui est la Vierge de la Tendresse, qu'elle vous fasse toujours ressentir son amour et sa consolation !</font></p>\n<p><font>— Elle, qui est le \"Temple de la Sagesse\" qu'elle vous éclaire afin que vous soyez toujours fidèles à la vérité, tout en sachant que \"ceux qui veulent vivre pleinement dans le Christ Jésus seront persécutés\" (2 <em>Tm</em> 3, 12) !</font></p>\n<p><font>— Elle, qui est notre espérance, qu'elle soit à vos côtés, dans vos paroisses et dans vos diocèses, afin que vous soyez toujours cohérents avec le grand devoir qui découle de votre appartenance à l'Action Catholique!</font></p>\n<p><font>Et que vous accompagne et vous aide, la bénédiction apostolique que, en gage des grâces célestes les plus choisies, je vous donne de grand </font> <font face=\"Times\" size=\"3\">c<span class=\"style1\">œ</span>ur </font><font>, à vous, à vos assistants ecclésiastiques, à vos dirigeants, à tous les membres de l'Action Catholique et à leurs familles respectives.</font></p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AGLI ADERENTI ALL'AZIONE CATTOLICA ITALIANA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 30 dicembre 1978</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Sorelle e fratelli carissimi!</i></p>\n<p align=\"left\">Una grande, paterna letizia pervade il mio cuore nel ricevervi oggi per la prima volta nell’atmosfera così suggestiva e toccante del Natale. </p>\n<p align=\"left\">Voi, aderenti all’Azione Cattolica Italiana, avete chiesto di “vedere Pietro” e siete venuti in numero straordinariamente elevato, colmi di fervore e di gioia, per portare la vostra testimonianza di fedeltà e di amore e per ascoltare la parola del Vicario di Cristo; e io vi ringrazio sentitamente e ad ognuno di voi personalmente rivolgo il mio saluto pieno di affetto. In particolare, ringrazio il vostro Presidente per le elevate parole con cui ha voluto interpretare i vostri sentimenti. </p>\n<p align=\"left\">1. Desidero, innanzitutto, esprimervi il mio compiacimento per quello che voi rappresentate nella Chiesa italiana. Da più di cento anni, infatti, l’Azione Cattolica vive e lavora in questa diletta Nazione, nella quale la sua presenza si è rivelata valida fonte di formazione per tanti fedeli di ogni età e di ogni categoria, dai fanciulli agli adulti, dagli studenti ai lavoratori, dai maestri ai laureati; vivaio di vocazioni per la vita sacerdotale e religiosa; scuola di apostolato concreto e diretto nei vari luoghi di impegno e di lavoro. Quanti Vescovi e quanti sacerdoti provengono dalle fila dell’Azione Cattolica! Quante vocazioni religiose sono sgorgate dal seno dell’Azione Cattolica! E quanti papà e mamme sono stati, e sono tuttora, veri educatori e formatori della coscienza dei loro figli, grazie alla formazione ricevuta negli incontri di “Associazione”, e grazie all’apostolato esercitato con amore e con entusiasmo nella propria parrocchia e nella propria diocesi! </p>\n<p align=\"left\">In voi, dunque, io posso e devo soprattutto confidare. </p>\n<p align=\"left\">Voi avete compreso ciò che dice l’articolo 2 del vostro Statuto per cui l’obiettivo dell’Azione Cattolica Italiana è “l’evangelizzazione, la santificazione degli uomini, la formazione cristiana delle loro coscienze in modo che riescano ad impregnare di spirito evangelico le comunità e i vari ambienti”; voi conoscete le direttive date dalla Conferenza Episcopale Italiana in una lettera del 2 febbraio 1976, secondo la quale l’Azione Cattolica opera lungo tre direzioni: l’impegno formativo; il servizio pastorale effettivo entro le strutture ecclesiali e nelle situazioni di vita; e la pratica ricomposizione della sintesi tra fede e vita in ogni ambiente; infine voi avete ancora presenti le parole illuminatrici del grande Papa Paolo VI, di venerata memoria, che il 25 aprile 1977, ai partecipanti all’Assemblea nazionale diceva: “L’Azione Cattolica deve riscoprire la passione per l’annuncio del Vangelo, unica salvezza in un mondo altrimenti disperato. Certo, l’Azione Cattolica ama il mondo, ma di un amore che trae ispirazione dall’esempio di Cristo. Il suo modo di servire il mondo e di promuovere i valori dell’uomo è primariamente quello di evangelizzare, in logica coerenza con la convinzione che nell’Evangelo è racchiusa la potenza più sconvolgente, capace di fare veramente nuove tutte le cose”. </p>\n<p align=\"left\">Io confido in voi, perché l’Azione Cattolica, per sua intima natura, ha particolari rapporti col Papa e quindi con i Vescovi e con i Sacerdoti: questa è la sua caratteristica essenziale. Ogni gruppo “ecclesiale” è un modo e un mezzo per vivere più intensamente il Battesimo e la Cresima; ma l’Azione Cattolica deve farlo in modo tutto speciale, perché essa si pone quale aiuto diretto della Gerarchia, partecipando alle sue ansie apostoliche. Perciò io, come Vicario di Cristo, stringendo idealmente la mano ai seicentocinquantamila iscritti, dico a ciascuno: “Coraggio! Sii forte e generoso! Io conto su di te! Fa’ onore a Cristo, alla Chiesa e al Papa!”. </p>\n<p align=\"left\">2. Che cosa, in questo eccezionale incontro, posso dirvi che vi accompagni e vi sia di sostegno, in questi momenti non facili, nei quali la Provvidenza ci ha posti a vivere? </p>\n<p align=\"left\">Molto si è già detto e molto si dirà ancora su questa seconda metà del secolo ventesimo, così turbinoso e inquieto, analizzando i vari fenomeni economici, sociali, politici, che ne connotano la fisionomia. Ma forse la caratteristica che, tra le varie, sempre più si va rivelando come fondamentale, è il “pluralismo ideologico”. </p>\n<p align=\"left\">Tale concetto indubbiamente merita una profonda verifica per quanto riguarda il suo contenuto teoretico e le sue implicazioni pratiche. Se vogliamo che questo “pluralismo”, a livello pratico, non implichi unicamente la radicale contrapposizione dei valori, il preoccupante sbandamento culturale, il “laicismo” unilaterale nelle strutture statali, la crisi delle istituzioni e anche una drammatica inquietudine delle coscienze, di cui ogni giorno facciamo esperienza nei rapporti sia pubblici che privati, allora è necessaria quella matura coscienza cristiana della Chiesa, alla quale, in modo previdente, si riferiva il Papa Paolo VI nell’enciclica <i><a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i>. </p>\n<p align=\"left\">Proprio a questa rinnovata coscienza della Chiesa, cioè ad una fede approfondita, matura, sensibile a tutti i “segni dei tempi”, ci ha preparato il Concilio Vaticano II. </p>\n<p align=\"left\">Perciò, grande e importante è il compito dell’Azione Cattolica nel nostro tempo, su “questa terra dolorosa, drammatica e magnifica”, come ebbe a qualificarla il mio Predecessore Paolo VI nel suo Testamento. </p>\n<p align=\"left\">a) Prima di tutto abbiate il culto della Verità. </p>\n<p align=\"left\">Per poter veramente impegnare il proprio tempo e le proprie capacità per la salvezza e la santificazione delle anime, prima e principale missione della Chiesa, bisogna possedere innanzitutto certezza e chiarezza circa le verità che si devono credere e praticare. Se si è insicuri, incerti, confusi, contraddittori, non si può costruire. Particolarmente oggi bisogna possedere una fede illuminata e convinta, per poter essere illuminanti e convincenti. Il fenomeno della “culturalizzazione” di massa, esige una fede approfondita, chiara, sicura. Per questo motivo vi esorto a seguire con fedeltà l’insegnamento del Magistero. A questo proposito, come non ricordare le parole del mio Predecessore Giovanni Paolo I nel suo primo e unico radiomessaggio del 27 agosto scorso? Egli diceva: “Superando le tensioni interne, che qua e là si sono potute creare, vincendo le tentazioni dell’uniformarsi ai gusti e ai costumi del mondo, come ai titillamenti del facile applauso, uniti nell’unico vincolo dell’amore che deve informare la vita intima della Chiesa come anche le forme esterne della sua disciplina, i fedeli devono essere pronti a dare testimonianza della propria fede davanti al mondo: “Parati semper ad defensionem omni poscenti vos rationem de ea, quae in vobis est, spe”” (1<i>Pt</i> 3,15). </p>\n<p align=\"left\">Oggi più che mai sono necessari una grande prudenza e un grande equilibrio perché, come già scriveva San Paolo a Timoteo (1<i>Tm</i> 1,3-4), si è tentati di non sopportare più la sana dottrina e di seguire invece “dotte favole”. </p>\n<p align=\"left\">Non lasciatevi intimidire, o distrarre, o confondere da dottrine parziali o erronee, che poi lasciano delusi e svuotano ogni fervore di vita cristiana. </p>\n<p align=\"left\">b) In secondo luogo, abbiate l’ansia della santità. </p>\n<p align=\"left\">Solo chi ha, può dare; e il militante dell’Azione Cattolica è tale proprio per dare, per amare, per illuminare, per salvare, per portare pace e gioia. L’Azione Cattolica deve puntare decisamente sulla santità. </p>\n<p align=\"left\">Ogni impegno, anche di tipo sociale e caritativo, non deve mai dimenticare che l’essenziale nel Cristianesimo è la Redenzione, e cioè che Cristo sia conosciuto, amato, seguito. </p>\n<p align=\"left\">L’impegno nella santità implica perciò austerità di vita, serio controllo dei propri gusti e delle proprie scelte, impegno costante nella preghiera, un atteggiamento di obbedienza e di docilità alle direttive della Chiesa, sia in campo dottrinale, morale e pedagogico sia in campo liturgico. </p>\n<p align=\"left\">Vale anche per noi, uomini del ventesimo secolo, ciò che San Paolo scriveva ai Romani: “Non conformatevi alla mentalità di questo secolo, ma trasformatevi rinnovando la vostra mente, per poter discernere la volontà di Dio, ciò che è buono, a lui gradito e perfetto” (<i>Rm</i> 12,2). </p>\n<p align=\"left\">Il mondo oggi ha bisogno di esempi, di edificazione, di prediche concrete e visibili. Questa deve essere la preoccupazione dell’Azione Cattolica! </p>\n<p align=\"left\">c) Infine, sentite sempre più la gioia dell’amicizia! </p>\n<p align=\"left\">Gli uomini oggi hanno un particolare bisogno di sorriso, di bontà, di amicizia. Le grandi conquiste tecniche e sociali, la diffusione del benessere e della mentalità permissiva e consumistica non hanno portato la felicità. Le divisioni in campo politico, il pericolo e la realtà di nuove guerre, le continue sciagure, le malattie implacabili, la disoccupazione, il pericolo dell’inquinamento ecologico, l’odio e la violenza e i molteplici casi di disperazione, hanno creato purtroppo una situazione di continua tensione e di nevrosi. </p>\n<p align=\"left\">Che cosa deve fare l’Azione Cattolica? Portare il sorriso dell’amicizia e della bontà a tutti e dovunque. </p>\n<p align=\"left\">L’errore e il male devono sempre essere condannati e combattuti; ma l’uomo che cade o che sbaglia deve essere compreso e amato. </p>\n<p align=\"left\">Le recriminazioni, le critiche amare e polemiche, i lamenti servono a poco: noi dobbiamo amare il nostro tempo e aiutare l’uomo del nostro tempo. </p>\n<p align=\"left\">Un’ansia di amore deve sprigionarsi continuamente dal cuore dell’Azione Cattolica che davanti alla culla di Betlemme medita l’immenso mistero di Dio fattosi uomo proprio per amore dell’uomo. </p>\n<p align=\"left\">Ancora San Paolo nella lettera ai Romani scriveva: “Amatevi gli uni gli altri con affetto fraterno, gareggiate nello stimarvi a vicenda... Benedite coloro che vi perseguitano, benedite e non maledite. Rallegratevi con quelli che sono nella gioia, piangete con quelli che sono nel pianto... Non rendete a nessuno male per male” (<i>Rm</i> 12,9-17). </p>\n<p align=\"left\">3. Queste sono le consegne che vi lascio a ricordo di questo primo incontro, mentre vi esorto ad invocare l’aiuto e la protezione; di Maria Santissima, Regina dell’Azione Cattolica: </p>\n<p align=\"left\">– Lei, che è la Vergine della Tenerezza, vi faccia sempre sentire il suo amore e la sua consolazione; </p>\n<p align=\"left\">– Lei, che è la “Sede della Sapienza”, vi illumini per essere sempre fedeli alla Verità, sapendo che “quelli che vogliono vivere piamente in Cristo Gesù saranno perseguitati” (2<i>Tm</i> 3,12); </p>\n<p align=\"left\">– Lei, che è la nostra speranza, vi sia accanto nelle vostre parrocchie e nelle vostre diocesi, perché siate sempre coerenti col grande impegno che scaturisce dall’appartenenza all’Azione Cattolica. </p>\n<p align=\"left\">E vi accompagni e vi aiuti la Benedizione Apostolica che di gran cuore imparto a voi, ai vostri Assistenti Ecclesiastici, ai vostri Dirigenti, a tutti gli aderenti all’Azione Cattolica e alle rispettive famiglie come pegno delle più elette grazie celesti. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DA ACÇÃO CATÓLICA ITALIANA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 30 de Dezembro de 1978</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Irmãs e Irmãos caríssimos</i></p>\n<p align=\"left\">Grande e paternal alegria invade o meu coração ao receber-vos hoje pela primeira vez na atmosfera tão sugestiva e tocante cio Natal. </p>\n<p align=\"left\">Vós, Membros da Acção Católica Italiana, pedistes para \"ver Pedro\" e viestes em número extraordinariamente elevado, cheios de fervor e alegria, trazer o vosso testemunho de fidelidade e amor, e ouvir a palavra do Vigário de Cristo; e eu agradeço-vos sentidamente, e a cada um de vós em pessoa dirijo a minha saudação cheia de afecto. Em particular, agradeço ao vosso Presidente as elevadas palavras com que desejou interpretar os vossos sentimentos. </p>\n<p align=\"left\">1. Desejo, antes de mais, exprimir-vos a minha satisfação por aquilo que representais na Igreja italiana. Há mais de cem anos, na verdade, vive e trabalha a Acção Católica nesta dilecta Nação, em que a sua presença se revelou como rica fonte de formação para tantos fiéis de todas as idades e categorias, das crianças aos adultos, dos estudantes aos trabalhadores, dos mestres aos doutores; viveiro de vocações para a vida sacerdotal e religiosa; escola de apostolado concreto e directo nos vários locais de esforço e de trabalho. Quantos Bispos e quantos Sacerdotes não provêm das fileiras da Acção Católica! Quantas vocações religiosas brotaram do seio da Acção Católica! E quantos pais e mães foram, e são ainda, verdadeiros educadores e formadores da consciência dos próprios filhos, graças à formação recebida nos encontros da \"Associação\", e graças ao apostolado exercido por cada um com amor e entusiasmo, na própria Paróquia e na própria Diocese! </p>\n<p align=\"left\">Em vós, portanto, posso e devo confiar. </p>\n<p align=\"left\">Compreendestes o que diz o artigo 2º do vosso Estatuto, no qual o objectivo da Acção Católica Italiana é \"a evangelização, a santificação dos homens, a formação cristã das suas consciências, de tal forma que cheguem a impregnar de espírito evangélico as comunidades e os vários ambientes\"; conheceis as directrizes dadas pela Conferência Episcopal Italiana numa carta de 2 de Fevereiro de 1976; segundo ela a Acção Católica trabalha em três direcções: o esforço formativo; o serviço pastoral efectivo dentro das estruturas eclesiais e nas situações de vida; e o restabelecimento prático da síntese entre fé e vida em todos os ambientes; por fim, vós tendes ainda presentes as palavras iluminadoras do grande Papa Paulo VI, de venerada memória, que a 15 de Abril de 1977, dizia aos participantes na Assembleia nacional: \"A Acção Católica deve descobrir de novo a paixão pelo anúncio do Evangelho, única salvação num mundo desesperado sem Ele. Certamente, a Acção Católica ama o mundo, mas com um amor que se inspira no exemplo de Cristo. O seu modo de servir o mundo e de promover os valores do homem é primariamente o de evangelizar, em lógica coerência com a convicção de estar encerrado no Evangelho o potencial mais activo, capaz de fazer verdadeiramente novas, todas as coisas\". </p>\n<p align=\"left\">Confio em vós, porque a Acção Católica, pela sua natureza íntima, tem particulares relações com o Papa e portanto com os Bispos e os Sacerdotes: esta é a sua característica essencial. Cada grupo \"eclesial\" é um modo e um meio para viver mais intensamente o Baptismo e o Crisma; mas a Acção Católica deve fazê-lo de maneira muito especial, porque ela se apresenta como ajuda directa da Hierarquia, participando nas suas ansiedades apostólicas. Por isso, eu, como Vigário de Cristo, apertando idealmente a mão aos 650.000 inscritos, digo a cada um: \"Coragem! Sê forte e generoso! Conto contigo! Dá honra a Cristo, à Igreja e ao Papa!\". </p>\n<p align=\"left\">2. Neste excepcional encontro, que posso dizer-vos que vos acompanhe e fortifique, nestes momentos não fáceis, em que a Providência destinou que vivêssemos? </p>\n<p align=\"left\">Muito se disse já e muito se dirá ainda durante esta segunda metade do século XX tão agitado e inquieto — analisando os vários fenómenos económicos, sociais e políticos, que lhe caracterizam a fisionomia. Mas entre as várias características, a que se vai revelando possivelmente cada vez mais, como fundamental, é o \"pluralismo ideológico\". </p>\n<p align=\"left\">Esse conceito merece indubitavelmente profunda verificação no que diz respeito ao conteúdo teórico e às suas implicações práticas. Se queremos que este \"pluralismo\", a nível prático, não traga consigo unicamente a contraposição radical dos valores, a preocupante dispersão cultural, o \"laicismo\" unilateral nas estruturas estatais, a crise das instituições e ainda uma inquietação dramática das consciências — de que todos os dias fazemos experiência tanto nas relações públicas como nas privadas — então é necessária aquela amadurecida consciência cristã da Igreja, à qual, de modo previdente, se referia o Papa Paulo VI na encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\"> Ecclesiam Suam</a></i>. </p>\n<p align=\"left\">Exactamente para esta renovada consciência da Igreja, isto é, para uma fé aprofundada, amadurecida, e sensível a todos os \"sinais dos tempos\", nos preparou o Concílio Vaticano II. </p>\n<p align=\"left\">Por isso, grande e importante é o encargo da Acção Católica no nosso tempo, nesta \"terra dolorosa, dramática e magnífica\", como a classificou o meu Predecessor Paulo VI no seu Testamento. </p>\n<p align=\"left\">a) <i>Primeiro que tudo, tende o culto da Verdade. </i></p>\n<p align=\"left\">Para poder verdadeiramente aplicar o próprio tempo e as próprias capacidades na salvação e santificação das almas, primeira e principal missão da Igreja, é necessário possuir primeiramente certeza e clareza acerca das Verdades que se devem crer e praticar. Estando-se inseguro, incerto, confundido e vítima de contradições, não se pode construir. Hoje especialmente é necessário possuir uma fé iluminada e convicta, para se poder iluminar e convencer os outros. O fenómeno da cultura de massa exige fé aprofundada, clara e segura. Por este motivo vos exorto a que sigais com fidelidade o ensinamento do Magistério. A este propósito, como não recordar as palavras do meu Predecessor João Paulo I na sua primeira e única radiomensagem de 27 de Agosto último? Disse isto: </p>\n<p align=\"left\">\"Superando as tensões internas, que aqui e além se foram criando, vencendo as tentações de identificação com os gostos e costumes do mundo, e bem assim as atracções dum fácil aplauso, unidos no único vínculo do amor que deve informar a vida íntima da Igreja como também as formas externas da sua disciplina, os fiéis devem estar prontos a dar testemunho da própria fé cliente do mundo: <i>Sempre prontos a responder, para vossa defesa, e todo aquele que vos pergunte a razão da vossa esperança</i> (1 <i>Ped</i>. 3, 15). </p>\n<p align=\"left\">Hoje, mais que nunca, exige-se grande prudência e grande equilíbrio porque, segundo já escrevia São Paulo a Timóteo (2 <i>Tim</i>. cc. 3 e 4), é-se tentado a já não suportar a sã doutrina mas a seguir \"doutas fábulas\". </p>\n<p align=\"left\">Não vos deixeis atemorizar ou distrair ou confundir por doutrinas fragmentárias ou erróneas, que depois deixam as pessoas desiludidas e esvaziam todo o fervor da fé cristã. </p>\n<p align=\"left\">b) <i>Em segundo lugar, aspirai à santidade. </i></p>\n<p align=\"left\">Só pode dar aquele que tem; e o militante da Acção Católica é militante exactamente para dar, para amar, para iluminar, para salvar e para levar paz e alegria. A Acção Católica deve mirar decididamente ã santidade. </p>\n<p align=\"left\">Todo o compromisso, mesmo de tipo social e caritativo, não deve esquecer nunca que o essencial no Cristianismo é a Redenção, que consiste em que Cristo seja conhecido, amado e seguido. </p>\n<p align=\"left\">O esforço pela santidade exige portanto austeridade de vida, sério domínio dos próprios gostos e das próprias opções, empenho constante na oração, atitude de obediência e de docilidade às directrizes da Igreja, seja no campo doutrinal, moral e pedagógico, seja no campo litúrgico. </p>\n<p align=\"left\">Vale também para nós, homens do século XX, o que São Paulo escrevia aos Romanos: <i>Não vos conformeis com este século, mas transformei-vos pela renovação da vossa mente, a fim de conhecerdes a vontade de Deus: o que é bom, o que Lhe e agradável e o que é perfeito </i>(<i>Rom</i>. 12, 2. ). O mundo tem hoje necessidade de exemplos, de edificação, de pregações concretas e visíveis. Deve ser esta a preocupação da Acção Católica. </p>\n<p align=\"left\">c) <i>Por fim, senti cada vez mais a alegria da amizade</i></p>\n<p align=\"left\">Os homens hoje têm especial necessidade de sorriso, de bondade e de amizade. As grandes conquistas técnicas e sociais, a difusão do bem-estar e da mentalidade permissiva e consumista, não trouxeram a felicidade. As divisões no campo político, o perigo e a realidade de novas guerras, os contínuos acidentes, as doenças implacáveis, o desemprego, o perigo do inquinamento ecológico, o ódio e a violência e os múltiplos casos de desespero criaram infelizmente uma situação de contínua tensão e de nevrose. </p>\n<p align=\"left\">Que deve fazer a Acção Católica? </p>\n<p align=\"left\">Levar o sorriso da amizade e da bondade a todos e a toda a parte. </p>\n<p align=\"left\">O erro e o mal devem sempre ser condenados e combatidos; mas o homem que cai ou erra deve ser compreendido e amado. </p>\n<p align=\"left\">As recriminações, as críticas amargas e polémicas, e as lamentações, de pouco servem: devemos amar o nosso tempo e ajudar o homem do nosso tempo. </p>\n<p align=\"left\">Uma ânsia de amor deve brotar continuamente do coração da Acção Católica que, diante do presépio de Belém, medita o imenso mistério de Deus feito homem, precisamente por amor do homem. </p>\n<p align=\"left\">Também São Paulo escrevia na carta aos Romanos: <i>Amai-vos uns aos outros com amor fraternal, adiantando-vos em honrar uns aos outros... Bendizei os que vos perseguem, abençoai e não amaldiçoeis. Alegrai-vos com os que se alegram e chorai com os que choram... Não torneis a ninguém mal por mal </i>(<i>Rom</i>. 12. 10-17). </p>\n<p align=\"left\">3. São estas as recomendações que vos deixo em recordação deste primeiro encontro, ao mesmo tempo que vos exorto a invocar o auxílio e a protecção de Maria Santíssima, Rainha da Acção Católica</p>\n<p align=\"left\">— Ela, que é a Virgem da Ternura, vos faça sentir sempre o seu amor e a sua consolação; </p>\n<p align=\"left\">— Ela, que é a \"Sede da Sabedoria\", vos ilumine para que sejais sempre fiéis à Verdade, sabendo que <i>todos os que aspiram a viver piedosamente em Jesus Cristo hão-de sofrer perseguições</i> (2 <i>Tim,</i> 3, 12); </p>\n<p align=\"left\">— Ela, que é a nossa esperança, esteja ao lado de vós nas paróquias e nas Dioceses, para que sejais sempre coerentes com a grande responsabilidade que deriva de pertencerdes à Acção Católica. </p>\n<p align=\"left\">Acompanhe-vos e ajude-vos a Bênção Apostólica que de todo o coração vos concedo, aos vossos Assistentes Eclesiásticos, aos vossos Dirigentes, a todos os membros da Acção Católica e -às respectivas famílias, como penhor das mais escolhidas graças do céu. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LOS MIEMBROS DE LA ACCIÓN CATÓLICA ITALIANA</br></font></b><br/> <br/> Sábado 30 de diciembre de 1978</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas</i></p>\n<p>Una alegría grande, paternal, in vade mi corazón al recibiros hoy por vez primera, en el clima tan sugerente y conmovedor de Navidad</p>\n<p>Vosotros, miembros de la Acción Católica Italiana, pedisteis \"ver a Pedro\" y habéis venido en número extraordinariamente elevado, colmados de fervor y de alegría, para traer vuestro testimonio de fidelidad y de amor, y para escuchar la palabra del Vicario de Cristo y yo os lo agradezco profundamente y saludo con todo afecto a cada uno de vosotros personalmente. En particular doy las gracias a vuestro presidente por las nobles palabras con que ha querido interpretar vuestros sentimientos.</p>\n<p>1. Ante todo, quiero expresaros mi complacencia por lo que representáis en la Iglesia italiana. Efectivamente, desde hace más de cien años, la Acción Católica vive y trabaja en esta querida nación, en la que su presencia ha sido fuente valiosa de formación para tantos fieles de toda clase y edad, desde los niños hasta los adultos, desde los estudiantes a los trabajadores, desde los maestros a los doctores; vivero de vocaciones para la vida sacerdotal y religiosa; escuela de apostolado concreto y directo en distintos puestos de compro­miso y trabajo. ¡Cuántos obispos y cuántos sacerdotes provienen de las filas de Acción Católica! ¡Cuántas vocaciones religiosas surgieron de su seno! ¡Y cuántos papás y mamás fueron y son todavía verdaderos educadores y formadores de la conciencia de sus hijos, gracias a la formación recibida en los encuentros de \"Asociación\" y gracias al apostolado ejercido con amor y con entusiasmo en la propia parroquia y en la propia diócesis!</p>\n<p>Por eso, yo puedo y debo sobre todo confiar en vosotros.</p>\n<p>Habéis comprendido lo que dice el artículo 2 de vuestro estatuto, según el cual, el objetivo de la Acción Católica Italiana es «la evangelización, la santificación de los hombres, la formación cristiana de sus conciencias, de manera que lleguen a impregnar las comunidades y los diversos ambientes de espíritu evangélico»; vosotros conocéis las orienta­ciones dadas por la Conferencia Episcopal Italiana en una carta del 2 de febrero de 1976, según la cual, la Acción Católica actúa a lo largo de tres direcciones: la tarea formativa; el servicio pastoral efectivo dentro de las estructuras eclesiales y en situaciones de vida; y la reconstrucción práctica de la síntesis entre fe y vida en cada ambiente; en fin, vosotros tenéis aún presentes las iluminadoras palabras del gran Papa Pablo VI, de venerada memoria, que decía, el 25 de abril de 1977, a los participantes en la asamblea nacional: «La Acción Católica tiene que descubrir de nuevo la pasión por el anuncio del Evangelio, única salvación posible para un mundo que de otro modo caería en la desesperación. Ciertamente, la Acción Católica ama al mundo, pero con un amor que recibe inspiración del ejemplo de Cristo. Su modo de servir al mundo y de promover los valores del hombre consiste primariamente en evangelizar, en coherencia lógica con la convicción de que en el Evangelio se encierra el poder más estremecedor, capaz de hacer verdaderamente nuevas todas las cosas» (<i>L'Osservatore Romano</i>, Edición en Lengua Española, 1 de mayo de 1977, pág. 2).</p>\n<p>Yo confío en vosotros, porque la Acción Católica, por su íntima naturaleza, tiene relaciones especiales con e] Papa, y por lo tanto, con los obispos y sacerdotes: ésta es su característica esencial. Cada grupo \"eclesial\" es un modo y un medio para vivir más intensamente el bautismo y la confirmación; pero la Acción Católica debe hacerlo de manera completamente especial, ya que se define como ayuda directa a la jerarquía, participando en sus inquietudes apostólicas. Por esto yo, como Vicario de Cristo, estrechando espiritualmente la mano a los 650.000 miembros, digo a cada uno: ¡Ánimo! ¡Sé fuerte y generoso! ¡Honra a Cristo, a la Iglesia y al Papa!</p>\n<p>2. ¿Qué puedo deciros, en este excepcional encuentro, que os acompañe y os sirva de aliento, para estos momentos no fáciles, en los que la Providencia quiere que vivamos?</p>\n<p>Mucho se ha dicho ya y mucho se dirá todavía sobre esta segunda mitad del siglo XX, tan turbulento e inquieto, analizando los diversos fenómenos económicos, sociales y políticos que connotan su fisonomía. Pero quizá la característica que, entre otras muchas se va destacando siempre como más fundamental, es el \"pluralismo ideológico\".</p>\n<p>Sin duda que este concepto merece una profunda comprobación por lo que respecta a su contenido teórico y a sus implicaciones prácticas. Si queremos que este \"pluralismo\", a nivel práctico, no implique exclusivamente la contraposición radical de los valores, la preocupante dispersión cultural, el \"laicismo\" unilateral en las estructuras estatales, la crisis de las instituciones e incluso una dramática inquietud en las conciencias, de lo que tenemos experiencia cada día tanto en las relaciones públicas como privadas, es necesaria la madura conciencia cristiana de la Iglesia, a la que se refería, de modo previsor, el Papa Pablo VI en la Encíclica <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam_sp.html\">Ecclesiam suam</a></i>.</p>\n<p>El Concilio Vaticano II nos ha preparado precisamente para esta renovada conciencia de la Iglesia, es decir, para una fe profunda, madura, sensible a todos los \"signos de los tiempos\". Por eso es grande e importante la tarea de la Acción Católica en nuestro tiempo, sobre «esta tierra doliente, dramática y magnífica», como la calificó mi predecesor Pablo VI en su testamento.</p>\n<p><i>a) Lo primero de todo: que tengáis verdadero culto a la verdad.</i></p>\n<p>Para poder comprometer auténticamente el tiempo propio y las propias capacidades en la salvación y santificación de las almas, primera y principal misión de la Iglesia, es necesario ante todo tener certeza y claridad sobre las verdades que se deben creer y practicar. Si hay inseguridad, incertidumbre, confusión, contradicción, no se puede construir. Especialmente hoy es necesario poseer una fe iluminada y convencida, para poder iluminar y convencer. El fenómeno de la \"culturización\" de masas exige una fe profunda, clara, segura. Por esta razón os exhorto a seguir con fidelidad las enseñanzas del Magisterio. A este propósito, ¿cómo no recordar las palabras de mi predecesor <a href=\"http://www.vatican.va/holy_father/john_paul_i/messages/documents/hf_jp-i_mes_urbi-et-orbi_27081978_sp.html\">Juan Pablo I en su primer y único radiomensaje</a> del 27 de agosto pasado? Decía: «Superando las tensiones internas que se han podido crear aquí y allá, venciendo las tentaciones de acomodarse a los gustos y costumbres del mundo, así como las seducciones del aplauso fácil, unidos con el único vínculo del amor que debe informar la vida íntima de la Iglesia, como también las formas externas de su disciplina, los fieles deben estar dispuestos a dar testimonio de la propia fe ante el mundo: \"Estad siempre prontos para dar razón de vuestra esperanza a todo el que os la pidiere\"(<i>1 Pe</i> 3, 15)»; (<i>L'Osservatore Romano</i>, Edición en Lengua Española, 3 de septiembre de 1978, pág. 3).</p>\n<p>Hoy más que nunca son necesarias una gran prudencia y un gran equilibrio porque, como ya escribía San Pablo a Timoteo (cf. <i>2 Tim</i> 4, 3-4), hay tentaciones de no soportar más la sana doctrina y de seguir, en cambio, \"doctas fábulas\".</p>\n<p>No os dejéis intimidar, o distraer, o confundir por doctrinas parciales o erróneas, que después dejan desilusionados y vacían todo fervor de la vida cristiana.</p>\n<p><i>b) En segundo lugar, que tengáis anhelo de santidad.</i></p>\n<p>Sólo quien tiene puede dar; y el militante de la Acción Católica es tal precisamente para dar, para amar, para iluminar, para salvar, para llevar paz y alegría. La Acción Católica debe tender decididamente hacia la santidad.</p>\n<p>Todo compromiso, aun de tipo social y caritativo, no debe olvidar jamás que lo esencial en el cristianismo es la redención, y esto es que Cristo sea conocido, amado y seguido.</p>\n<p>El compromiso de la santidad implica, por esto, austeridad de vida, serio control de los propios gustos y de las propias elecciones, dedicación constante a la oración, una actitud de obediencia y docilidad a las orientaciones de la Iglesia, tanto en el campo doctrinal, moral y pedagógico, como en el campo litúrgico.</p>\n<p>También vale para nosotros, hombres del siglo XX, lo que San Pablo escribía a los romanos: «No os conforméis a este siglo, sino que os transforméis por la renovación de la mente, para que sepáis discernir cuál es la voluntad de Dios, buena, grata y perfecta» (Rom 12, 2).</p>\n<p>Hoy el mundo necesita ejemplos, edificación, predicaciones concretas y visibles. Esta debe ser la preocupación de la Acción Católica.</p>\n<p><i>c) Finalmente, que sintáis cada vez más la alegría de la amistad.</i></p>\n<p>Los hombres necesitan hoy especialmente de sonrisa, bondad, amistad. Las grandes conquistas técnicas y sociales, la difusión del bienestar y de la mentalidad permisiva y de consumo no han traído la felicidad. Las divisiones en el campo político, el peligro y la realidad de nuevas guerras, las continuas calamidades, las enfermedades implacables, la desocupación, el peligro de la contaminación ecológica, el odio y la violencia y los múltiples casos de desesperación han creado desgraciadamente una situación de continua tensión y de nerviosismo.</p>\n<p>¿Qué debe hacer la Acción Católica? Llevar la sonrisa de la amistad y de la bondad a todos y dondequiera.</p>\n<p>El error y el mal deben ser condenados y combatidos constantemente; pero el hombre que cae o se equivoca debe ser comprendido y amado.</p>\n<p>Las recriminaciones, las críticas amargas y polémicas, los lamentos sirven poco: nosotros debemos amar nuestro tiempo y ayudar al hombre de nuestro tiempo.</p>\n<p>Un ansia de amor debe ser desencadenado continuamente por el corazón de la Acción Católica que ante la cuna de Belén medita el misterio inmenso de Dios que se hizo hombre justamente por amor del hombre.</p>\n<p>Ya San Pablo escribía en la Carta a los romanos: «Amaos los unos a los otros con amor fraternal, honrándoos a porfía unos a otros... Bendecid a los que os persiguen, bendecid y no los maldigáis. Alegraos con los que se alegran, llorad con los que lloran... No volváis mal por mal» (<i>Rom</i> 12, 9-17).</p>\n<p>3. Estas son las consignas que os dejo en recuerdo del primer encuentro, mientras os exhorto a invocar la ayuda y la protección de María Santísima, Reina de la Acción Católica:</p>\n<p>— Ella, que es la Virgen de la ternura, os haga sentir siempre su amor y su consuelo;</p>\n<p>— Ella, que es el \"Trono de la Sabiduría\", os ilumine para ser siempre fieles a la verdad, sabiendo que «todos los que aspiran a vivir piadosamente en Cristo Jesús sufrirán persecuciones» (<i>2 Tim</i> 3, 12);</p>\n<p>— Ella, que es nuestra esperanza, esté cerca de vuestras parroquias y vuestras diócesis, para que siempre seáis coherentes con el gran compromiso que se deriva de pertenecer a la Acción Católica.</p>\n<p>Y os acompañe y ayude la bendición apostólica que muy de corazón os imparto, a vuestros consiliarios eclesiásticos, a vuestros dirigentes, a todos los miembros de la Acción Católica y a sus respectivas familias, como prenda de las mejores gracias celestiales.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}