{
    "id": "hf_jp-ii_spe_19791130_smirne-turchia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-11-30",
    "title": "To Turkish authorities in Smyrna",
    "excerpt": {
        "fr": "Je ne veux pas quitter votre pays sans exprimer un cordial merci au peuple turc et à ses dirigeants. Grâce à eux, j’ai pu effectuer dans de bonnes conditions ce séjour qui me tenait très à cœur. J’ai bénéficié de leur courtoise hospitalité, d’un service d’ordre bien organisé et des différents moyens que l’on a mis à ma disposition pour ce voyage. J’ai pu aussi m’entretenir de façon agréable et fructueuse avec les autorités et je vous saurais gré, en particulier, monsieur le Ministre, de renouveler l’assurance de mon souvenir et de ma gratitude à Son Excellence le président de la République et aux membres du gouvernement.",
        "it": "Signor Ministro, Eccellenze, Signore e Signori.",
        "pt": "Senhor Ministro ExcelênciasMinhas Senhoras e meus Senhores",
        "es": "No puedo abandonar vuestro país sin manifestar mi agradecimiento cordial al pueblo turco y a sus dirigentes. Gracias a ellos he podido llevar a cabo felizmente esta visita en la que tenía tanto interés. Me he beneficiado de su cortés hospitalidad, de un servicio de orden bien organizado y de los diferentes medios que se han puesto a mi disposición en este viaje. He podido asimismo conversar agradable y provechosamente con las autoridades; y le agradecería en particular, señor Ministro, transmitiera la promesa de mi recuerdo y gratitud al Excmo. Sr. Presidente de la República y a los miembros del Gobierno."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/november/documents/hf_jp-ii_spe_19791130_smirne-turchia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/november/documents/hf_jp-ii_spe_19791130_smirne-turchia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/november/documents/hf_jp-ii_spe_19791130_smirne-turchia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/november/documents/hf_jp-ii_spe_19791130_smirne-turchia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span class=\"style1\"> <font color=\"#663300\" size=\"3\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1979/trav_turkey.html\"> PÈLERINAGE APOSTOLIQUE EN TURQUIE </a></font></span><span class=\"style5\"><font size=\"3\"> </font></span></p>\n<p align=\"center\"> <font class=\"style6\" color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE JEAN-PAUL II <br> AUX AUTORITÉS TURQUES EN CONCLUSION <br/> DE SON PÈLERINAGE APOSTOLIQUE EN TUR</br></i></b><em><strong>QUIE</strong></em></font></p>\n<p align=\"center\"> <em><span class=\"style3\"><span class=\"style1\">Aéroport d'Izmir <br/> Vendredi 30 novembre 1979</span></span></em></p>\n<p align=\"left\" class=\"style1\">  </p>\n<p><em><span class=\"style1\">Monsieur le ministre, <br/> Excellences,<br/> Mesdames, </span> </em><span class=\"style1\"><em>Messieurs,</em></span></p>\n<p class=\"style1\">Je ne veux pas quitter votre pays sans exprimer un cordial merci au peuple turc et à ses dirigeants. Grâce à eux, j’ai pu effectuer dans de bonnes conditions ce séjour qui me tenait très à cœur. J’ai bénéficié de leur courtoise hospitalité, d’un service d’ordre bien organisé et des différents moyens que l’on a mis à ma disposition pour ce voyage. J’ai pu aussi m’entretenir de façon agréable et fructueuse avec les autorités et je vous saurais gré, en particulier, monsieur le Ministre, de renouveler l’assurance de mon souvenir et de ma gratitude à Son Excellence le président de la République et aux membres du gouvernement.</p>\n<p class=\"style1\">Comme mon cher prédécesseur <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, je suis venu chez vous en messager de paix et en ami. Le Siège apostolique de Rome ne cesse de manifester sa volonté de contribuer, selon ses moyens propres, à l’instauration de relations pacifiques et fraternelles entre les peuples, au progrès humain et spirituel de toutes les nations sans distinction, à la promotion et à la défense des droits humains des personnes et des communautés nationales, ethniques, religieuses. La République de Turquie en est bien convaincue, elle qui entretient des relations diplomatiques avec le Saint-Siège depuis 1960.</p>\n<p class=\"style1\">Je suis heureux de cette occasion qui m’est donnée de manifester mon estime au peuple turc. Je le savais déjà et j’en ai fait l’expérience ces jours-ci : c’est une nation justement fière d’elle-même et qui entend résoudre ses problèmes politiques, économiques et sociaux dans la dignité, dans la démocratie et dans l’indépendance. Elle est riche d’une jeunesse très nombreuse et elle est décidée à mettre en œuvre toutes les ressources du progrès moderne. Je forme pour son avenir des vœux cordiaux.</p>\n<p class=\"style1\">Je n’ai pu m’empêcher non plus de méditer sur son passé. Depuis des millénaires — on peut remonter au moins aux Hittites —, ce pays a été un carrefour et un creuset de civilisations, à la charnière de l’Asie et de l’Europe. Que de richesses culturelles enfouies, non seulement dans ses vestiges archéologiques et ses monuments vénérables, mais dans l’âme, dans la mémoire plus ou moins consciente de ses populations. Que d’aventures aussi, glorieuses ou éprouvantes, ont formé la trame de son histoire !</p>\n<p class=\"style1\">L’unité de la Turquie moderne se fait aujourd’hui autour du bien commun à promouvoir et sur lequel l’État a mission de veiller. La distinction claire des sphères civile et religieuse peut permettre à chacune d’exercer ses responsabilités spécifiques, en respectant la nature de chaque pouvoir et la liberté des consciences. Le principe de cette liberté de conscience, comme aussi de la religion, du culte, de l’enseignement, est reconnu dans la Constitution de cette République. Je souhaite que tous les croyants et leurs communautés en bénéficient toujours davantage. Les consciences, lorsqu’elles sont bien formées, puisent d’ailleurs dans leurs profondes convictions religieuses, disons dans leur fidélité à Dieu, une espérance, un idéal, des qualités morales de courage, de loyauté, de justice, de fraternité qui sont nécessaires au bonheur, à la paix et à l’âme de tout peuple. En ce sens, qu’il me soit permis d’exprimer mon estime pour tous les croyants de ce pays.</p>\n<p class=\"style1\">Je suis venu chez vous avant tout en chef religieux et vous comprendrez aisément que j’ai été particulièrement heureux de retrouver dans ce pays des frères et des fils chrétiens qui attendaient ma visite et ces échanges spirituels, devenus en quelque sorte nécessaires. Leurs communautés chrétiennes, réduites en nombre, mais ferventes, profondément enracinées dans l’histoire et l’amour de leur patrie, entretiennent, dans le respect de tous, la flamme de la foi, de la prière et de la charité du Christ. J’ai évoqué également, auprès d’elles, ces régions ou ces cités qui ont été honorées par l’évangélisation des grands apôtres du Christ : Paul, Jean, André ; par les premières communautés chrétiennes, par de grands Conciles œcuméniques. Oui, en tant que Successeur de l’apôtre Pierre, mon cœur, comme celui de tous les chrétiens du monde, demeure très attaché à ces hauts lieux où nos pèlerins continuent de se rendre avec émotion et gratitude. C’est l’honneur de votre pays de le comprendre et de faciliter cette hospitalité.</p>\n<p class=\"style1\">Je remercie particulièrement Votre Excellence de m’avoir aimablement accompagné. Je salue également les représentants des communautés civiles, religieuses et culturelles qui sont ici présents. Je forme les meilleurs vœux pour vous, pour tous et chacun de vos compatriotes. Je voudrais que ma visite soit pour tous comme un message de paix et d’amour fraternel, sans lesquels il n’est pas de véritable bonheur ni d’authentique progrès, moins encore de fidélité à Dieu. Je continuerai à prier le Très-Haut d’inspirer le peuple turc et ses dirigeants dans la recherche de sa volonté, de les assister dans leurs lourdes tâches, de les combler de ses dons de paix et de fraternité.</p>\n<p align=\"left\" class=\"style1\">  </p>\n<p class=\"style4\">  <span class=\"style1\"><font size=\"3\"> </font><font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></span></p>\n<p class=\"style4\"> <span class=\"style5\">       </span> <span class=\"style1\"> </span></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1979/travels/documents/trav_turkey.html\"> VIAGGIO APOSTOLICO IN TURCHIA</a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>A SMIRNE</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Smirne<br/> Venerdì, 30 novembre 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Signor Ministro, Eccellenze, Signore e Signori.</i> </p>\n<p align=\"left\"> Non voglio lasciare il vostro Paese senza esprimere un cordiale ringraziamento al popolo turco e ai suoi governanti. Grazie a loro ho potuto effettuare felicemente questo viaggio, che mi stava tanto a cuore. Ho beneficiato della loro cortese ospitalità, di un servizio d’ordine ben organizzato, e dei diversi mezzi posti a mia disposizione per questo viaggio. Ho anche potuto intrattenermi cordialmente e utilmente con le Autorità, e io le sarò grato, Signor Ministro, se in particolare vorrà assicurare nuovamente a Sua Eccellenza il Presidente della Repubblica e ai membri del Governo, il mio ricordo e la mia gratitudine. </p>\n<p align=\"left\"> Come il mio caro predecessore Paolo VI, son venuto quale messaggero di pace e come amico. La Sede Apostolica di Roma non cessa di esprimere la sua volontà di contribuire, nei modi che le sono propri, ad instaurare pacifiche e fraterne relazioni tra i popoli, al progresso umano e spirituale di tutte le nazioni senza distinzione, a promuovere la difesa dei diritti umani delle persone e delle comunità nazionali, etniche, religiose. Ne è ben convinta la Repubblica di Turchia, che intrattiene relazioni diplomatiche con la Santa Sede dal 1960. </p>\n<p align=\"left\"> Sono lieto di questa occasione che mi è stata offerta per manifestare al popolo turco la mia stima. </p>\n<p align=\"left\"> Lo sapevo già e ne ho fatto esperienza in questi giorni: è una Nazione giustamente fiera di se stessa e intenzionata a risolvere i suoi problemi politici, economici e sociali con dignità, nella democrazia e nell’indipendenza. È ricca di una gioventù molto numerosa, ed è decisa ad utilizzare tutte le risorse del progresso moderno. Formulo per il suo avvenire gli auguri cordiali. Non ho potuto fare a meno di meditare sul suo passato. Dopo alcuni millenni – si può risalire almeno agli Ittiti – questo Paese è stato un punto d’incontro e un crogiolo di civiltà, e la cerniera fra l’Asia e l’Europa. Quante ricchezze culturali radicate, non soltanto nelle sue vestigia archeologiche e nei suoi venerabili monumenti, ma nell’anima, nella memoria più o meno chiara delle sue popolazioni! Quante avventure, anche gloriose o penose, hanno formato il tessuto della sua storia! </p>\n<p align=\"left\"> L’unità della Turchia moderna si fonda oggi sulla promozione del bene comune, sul quale lo Stato ha la missione di vegliare. La chiara distinzione tra la sfera civile e quella religiosa può consentire a ciascuno di esercitare le proprie specifiche responsabilità, nel rispetto della natura di ciascun potere e nella libertà delle coscienze. </p>\n<p align=\"left\"> Il principio di questa libertà di coscienza, come quella di religione, di culto, di insegnamento, è riconosciuto nella costituzione di questa Repubblica. Auguro che tutti i credenti e le loro comunità ne possano beneficiare sempre di più. Le coscienze, quando sono ben formate, attingono nei fatti dalle loro profonde convinzioni religiose, diciamo dalla loro fedeltà a Dio, una speranza, un ideale, qualità morali di coraggio, di lealtà, di giustizia, di fratellanza necessarie alla felicità, alla pace e all’anima dell’intero popolo. In questo senso, mi sia permesso di esprimere la mia stima per tutti i credenti di questo Paese. </p>\n<p align=\"left\"> Io sono venuto tra voi anzitutto come Capo religioso, e voi comprenderete facilmente come io sia stato particolarmente lieto di ritrovare in questo Paese fratelli e figli cristiani che aspettavano la mia visita e questi scambi spirituali, divenuti in certo modo necessari. Le loro comunità cristiane ridotte di numero ma ferventi, profondamente radicate nella storia e nell’amore della loro patria, mantengono viva, nel rispetto di tutti, la fiamma della fede, della preghiera e della carità di Cristo. </p>\n<p align=\"left\"> Con esse ho anche ricordato queste regioni o queste città onorate dall’evangelizzazione dei grandi apostoli di Cristo, Paolo, Giovanni, Andrea, dalle prime comunità cristiane, dai grandi concili ecumenici. </p>\n<p align=\"left\"> Sì, come successore dell’Apostolo Pietro, il mio cuore, come quello di tutti i cristiani del mondo, resta molto legato a questi luoghi famosi dove i nostri pellegrini continuano a recarsi con emozione e gratitudine. Fa onore al vostro Paese l’accoglierli e ospitarli. </p>\n<p align=\"left\"> Ringrazio in particolare vostra Eccellenza di avermi amabilmente accompagnato. Saluto anche le autorità civili, religiose e culturali presenti. Formulo i migliori voti augurali per voi e per ciascuno dei vostri connazionali. Desidero che la mia visita sia per tutti un messaggio di pace e di amore fraterno, senza i quali non esiste vera felicità né autentico progresso, e meno ancora fedeltà a Dio. </p>\n<p align=\"left\"> Continuerò a pregare l’Altissimo perché ispiri il popolo turco e i suoi governanti nella ricerca della sua volontà, perché li assista nelle loro gravi responsabilità, perché li colmi dei suoi doni di pace e di fraternità. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1979/travels/documents/trav_turkey.html\">VIAGEM APOSTÓLICA DO SANTO PADRE À TURQUIA <br> [28-30 DE NOVEMBRO DE 1979]</br></a></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br/> NA CERIMÓNIA DE DESPEDIDA EM ESMIRNA</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeroporto Militar de Esmirna, Turquia<br/> Sexta-feira, 30 de Novembro de 1979</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Senhor Ministro Excelências<br/> Minhas Senhoras e meus Senhores</i></p>\n<p align=\"left\">Não quero deixar o vosso País sem exprimir um cordial agradecimento ao povo turco e aos seus governantes. Graças a eles, pude efectuar em boas condições esta viagem, que realmente tinha muito a peito. Beneficiei de atenciosa hospitalidade, de um serviço de ordem bem organizado, e dos diferentes meios postos à minha disposição para esta viagem. Pude ainda encontrar-me agradável e frutuosamente com as Autoridades, e ficar-lhe-ei muito grato, Senhor Ministro, se assegurar, de novo, a Sua Excelência o Presidente da República e aos membros do Governo, que lhes ficarei dedicando boa lembrança e reconhecimento.</p>\n<p align=\"left\">Do mesmo modo que o meu caro predecessor Paulo VI, vim até vós como mensageiro de paz e como amigo. A Sé Apostólica de Roma continua a manifestar a sua vontade de contribuir, segundo os meios que lhe são próprios, para a restauração de relações pacíficas e fraternas entre os povos, para o progresso humano e espiritual de todas as nações sem distinção, para a promoção e defesa dos direitos humanos dos indivíduos e das comunidades nacionais, étnicas e religiosas. Está ciente disso a República da Turquia, ela que, desde 1960, mantém relações diplomáticas com a Santa Sé.</p>\n<p align=\"left\">Estou contente por esta ocasião que me é dada para manifestar a minha estima ao povo turco. Sabia-o já, e nestes dias experimentei que é uma nação pundonorosa não sem motivo e que procura resolver os seus problemas políticos, económicos e sociais com dignidade, na democracia e na independência. Tem a riqueza duma juventude numerosa e está decidida a utilizar todos os recursos do progresso moderno. Formulo votos cordiais quanto ao seu futuro.</p>\n<p align=\"left\">Também não pude deixar de meditar no passado. Desde milénios a esta parte — podemos chegar pelo menos até aos Hititas —, este país tornou-se encruzilhada e cadinho de civilizações, no eixo entre a Ásia e a Europa. Quantas riquezas culturais escondidas, não apenas nos vestígios arqueológicos e nos veneráveis monumentos, mas também na alma, na memória mais ou menos consciente das populações! Quantas aventuras também — gloriosas umas, penosas outras — formaram o enredo da sua história!</p>\n<p align=\"left\">A unidade da Turquia moderna baseia-se, hoje, na promoção do bem comum, pelo qual o Estado tem a missão de velar. A clara distinção entre a esfera civil e a religiosa, permite a cada um exercer as suas responsabilidades específicas, respeitando a natureza de cada poder e a liberdade das consciências.</p>\n<p align=\"left\">O princípio desta liberdade de consciência, como também de religião, de culto e de ensino, está reconhecido na Constituição desta República. Desejo que todos os crentes e as suas comunidades disso beneficiem cada, vez mais. As consciências, quando bem formadas, extraem, além disso, das suas profundas convicções religiosas — digamos, da sua fidelidade a Deus — uma esperança, um ideal, qualidades morais de coragem, de lealdade, de justiça e de fraternidade, necessárias à felicidade, à paz e à alma de qualquer povo. Neste sentido, seja-me permitido exprimir a minha estima por todos os crentes deste país.</p>\n<p align=\"left\">Vim até vós, primeiro que tudo, como chefe religioso, e vós compreendereis com facilidade como fiquei particularmente contente por encontrar, neste país, irmãos e filhos cristãos que esperavam a minha visita e estas permutas. espirituais, que de certo modo se tornaram necessárias.</p>\n<p align=\"left\">As suas comunidades cristãs, reduzidas em número mas fervorosas e profundamente enraizadas na história e no amor da pátria, mantêm viva — dentro do respeito por todos — a chama da fé, da oração e da caridade de Cristo. Com elas evoquei igualmente, estas regiões e estas cidades honradas pela evangelização dos grandes Apóstolos de Cristo — Paulo, João e André —, pelas primeiras comunidades cristãs e pelos grandes concílios ecuménicos.</p>\n<p align=\"left\">Sim, como sucessor do Apóstolo Pedro, o meu coração, como o de todos os cristãos do mundo, permanece ligado a estes lugares famosos, onde. os nossos peregrinos continuam a vir com emoção e reconhecimento. É honra para o vosso país compreendê-lo e facilitar esta hospitalidade.</p>\n<p align=\"left\">Agradeço em particular a Vossa Excelência ter-me amavelmente acompanhado. Saúdo, de igual modo, os representantes das comunidades civis, religiosas e culturais, aqui presentes. Formulo os melhores votos por Vossa Excelência e por todos e cada um dos seus compatriotas. Gostaria que a minha visita fosse, para todos, mensagem de paz e de amor fraterno, sem os quais não existe nem verdadeira felicidade, nem progresso autêntico, nem, muito menos, fidelidade a Deus. Continuarei a pedir ao Altíssimo que inspire o povo turco e os seus governantes na busca da Sua vontade, que os acompanhe nas pesadas responsabilidades que têm e que os encha dos Seus dons de paz e de fraternidade.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_turkey.html\">VIAJE A TURQUÍA</a></p>\n<p align=\"center\"><b><font color=\"#663300\">CEREMONIA DE DESPEDIDA</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></b><br> <br/> Aeropuerto militar de Esmirna<br/> Viernes 30 de noviembre de 1979</br></font></i></p>\n<p> </p>\n<p><i>Señor Ministro,<br/> Excelencias,<br/> señoras y señores:</i></p>\n<p>No puedo abandonar vuestro país sin manifestar mi agradecimiento cordial al pueblo turco y a sus dirigentes. Gracias a ellos he podido llevar a cabo felizmente esta visita en la que tenía tanto interés. Me he beneficiado de su cortés hospitalidad, de un servicio de orden bien organizado y de los diferentes medios que se han puesto a mi disposición en este viaje. He podido asimismo conversar agradable y provechosamente con las autoridades; y le agradecería en particular, señor Ministro, transmitiera la promesa de mi recuerdo y gratitud al Excmo. Sr. Presidente de la República y a los miembros del Gobierno. </p>\n<p>Al igual que mi querido predecesor Pablo VI, he venido a vuestra tierra como mensajero de paz y como amigo. La Sede Apostólica de Roma no cesa de manifestar su voluntad de contribuir, según sus propios medios, a la instauración de relaciones pacíficas y fraternas entre los pueblos, al progreso humano y espiritual de todas las naciones sin distinción, a la promoción y defensa de los derechos humanos de las personas y comunidades nacionales, étnicas y religiosas. La República de Turquía, que mantiene relaciones diplomáticas con la Santa Sede desde 1960, está bien convencida de ello.</p>\n<p>Me siento complacido de haber tenido ocasión de manifestar mi estima hacia el pueblo turco. Lo sabía ya y lo he experimentado estos días: es una nación orgullosa de sí misma con razón, que se propone solucionar sus problemas políticos, económicos y sociales con dignidad, democracia e independencia. Tiene la riqueza de una juventud muy numerosa y está decidida a utilizar todos los recursos del progreso moderno. Hago votos cordiales por su porvenir.</p>\n<p>No he podido tampoco dejar de meditar en su pasado. Desde hace milenios —hasta los hititas podemos remontarnos— este país ha sido encrucijada y crisol de civilizaciones al ser gozne entre Asia y Europa. ¡Cuántas riquezas culturales escondidas no sólo en sus restos arqueológicos y sus monumentos venerables, sino en el alma, en la memoria más o menos consciente de su población! ¡Cuántas aventuras también, gloriosas o dolorosas, han formado la trama de su historia!</p>\n<p>La unidad de la Turquía moderna se constituye hoy alrededor del bien común que se ha de impulsar, y por el que el Estado tiene la misión de velar. La distinción clara de los campos civil y religioso puede permitir que cada uno ejerza sus responsabilidades específicas respetando la naturaleza de cada poder y la libertad de las conciencias. El principio de esta libertad de conciencia, como también la de religión, culto y enseñanza, están reconocidos en la Constitución de esta República. Deseo que todos los creyentes y sus comunidades se beneficien de aquélla cada vez más. Cuando están bien formadas, las conciencias sacan de sus profundas convicciones religiosas, es decir, de su fidelidad a Dios, una esperanza, un ideal y las cualidades morales de valentía, lealtad, justicia y fraternidad, que son necesarias para la felicidad, la paz y el alma de todos los pueblos. En este sentido séame permitido manifestar mi estima hacia todos los creyentes de este país.</p>\n<p>He venido a vosotros ante todo como jefe religioso, y comprenderéis fácilmente que me he sentido especialmente feliz al encontrar en este país a hermanos e hijos cristianos que esperaban mi visita y estas comunicaciones espirituales que se habían hecho necesarias en cierto modo. Sus comunidades cristianas, pocas en número pero fervorosas y hondamente enraizadas en la historia y el amor de su patria, mantienen la llama de la fe, la oración y la caridad de Cristo, dentro del respeto a todos. He evocado asimismo ante ellas las regiones y ciudades que fueron distinguidas por la evangelización de los grandes Apóstoles de Cristo, Pablo, Juan, Andrés; por las primeras comunidades cristianas; y por los grandes Concilios Ecuménicos. Sí, como Sucesor del Apóstol Pedro, mi corazón y el de todos los cristianos del mundo, está muy encariñado con estos famosos lugares a donde siguen viniendo nuestros peregrinos con emoción y gratitud. Es honor para vuestro país comprenderlos y facilitar esta hospitalidad.</p>\n<p>Agradezco particularmente a Vuestra Excelencia el haber tenido la amabilidad de acompañarme. Saludo asimismo a los representantes de las comunidades civiles, religiosas y culturales aquí presentes. Formulo mis mejores votos para ustedes y para todos y cada uno de sus compatriotas. Quisiera que mi visita haya sido para todos como un mensaje de paz y de amor fraterno, sin los que no hay felicidad verdadera ni auténtico progreso, ni menos aún fidelidad a Dios. Seguiré pidiendo al Altísimo que dé luz al pueblo turco y a sus dirigentes en la búsqueda de su voluntad, les ayude en sus duras tareas y les colme de sus dones de paz y fraternidad.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}