{
    "id": "hf_jp-ii_hom_25101998_beat",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "25 October 1998,Beatification of Zefirino Agostini, Antônio de Sant’Anna Galvão, Faustino Míguez and Theodore Guérin",
    "excerpt": {
        "en": "1.“The lowly will hear me and be glad”(Ps33 [34]:3).",
        "it": "1. \"Ascoltino gli umili e si rallegrino\" (Sal33,3).",
        "pt": "1. «Ouçam os humildes e alegrem-se» (Sl33, 3).",
        "es": "1. «Que los humildes escuchen y se alegren» (Sal33, 3). Con estas palabras, la liturgia de hoy nos invita a la alegría, a la vez que damos gracias al Señor por el don de los nuevos beatos. La alegría de la Iglesia se expresa en el canto de alabanza que la asamblea eleva al cielo. Sí, que los humildes escuchen y se alegren, considerando las obras que Dios realiza en la vida de sus siervos fieles. La Iglesia, que es el «pueblo de los humildes», escucha y se alegra, porque en estos miembros suyos, incluidos entre los beatos, ve reflejado el amor misericordioso del Padre celestial. Con la liturgia hacemos nuestras las palabras inspiradas de Jesús: «Bendito seas, Padre, Señor del cielo y de la tierra, porque has revelado los secretos del Reino a los pequeños» (Aleluya)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1998/documents/hf_jp-ii_hom_25101998_beat.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1998/documents/hf_jp-ii_hom_25101998_beat.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1998/documents/hf_jp-ii_hom_25101998_beat.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1998/documents/hf_jp-ii_hom_25101998_beat.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">MASS FOR THE BEATIFICATION OF: <br> ZEFIRINO AGOSTINI, <br/> ANTÔNIO DE SANT'ANNA GALVÃO, <br/> FAUSTINO MIGUEZ AND THEODORE GUÉRIN </br></font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>HOMILY OF JOHN PAUL II</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sunday, 25 October 1998</i> </font> </p>\n<p align=\"center\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"left\"> <font size=\"3\"> 1.<i> “The lowly will hear me and be glad”</i> (<i>Ps</i> 33 [34]:3). </font> </p>\n<p align=\"left\"> <font size=\"3\"> With these words today’s liturgy invites us to rejoice as we give thanks to the Lord for the gift of these new blesseds. The Church’s joy is expressed in the song of praise that the assembly lifts to heaven. Yes, let the lowly hear and be glad as they consider what God accomplishes in the lives of his faithful servants. The Church, which is the “People of the lowly”, hears and rejoices because in these members, enrolled among the blessed, she sees a reflection of the heavenly Father’s merciful love. At this liturgy let us make our own the inspired words of Jesus: “Blessed are you, Father, Lord of heaven and earth; you have revealed to little ones the mysteries of the kingdom” (Gospel acclamation). </font> </p>\n<p align=\"left\"> <font size=\"3\"> The “little ones”: how different is human logic from the divine! The “little ones”, according to the Gospel, are those who know they are God’s creatures and shun all presumption: they expect everything from the Lord and so are never disappointed. This is the basic attitude of the believer: faith and humility are inseparable. Proof of this is the witness given by the new blesseds: Zefirino Agostini, Antônio de Sant’Anna Galvão, Faustino Míguez and Theodore Guérin. The greater a person’s faith, the “littler” he feels, in the image of Jesus Christ, who, “though he was in the form of God, ... emptied himself” (<i>Phil</i> 2:6-7) and came among men as their servant. </font> </p>\n<p align=\"left\"> <font size=\"3\">2. The new blesseds are examples for us to imitate and witnesses to follow. Their lives show that <i>the strength of little ones is prayer</i>, as this Sunday’s word of God emphasizes. The saints and blesseds are first of all men and women of prayer: they bless the Lord at all times, his praise is ever in their mouth; they cry out and the Lord hears them, and from all their distress he rescues them, as the responsorial psalm reminds us (cf. <i>Ps</i> 33 [34]:2, 18). Their prayer pierces the clouds, is ceaseless and untiring, and never rests until the Most High responds (cf. <i>Sir</i> 35:16-18). </font> </p>\n<p align=\"left\"> <font size=\"3\">The prayerful power of spiritual men and women is always accompanied by a deep sense of their own limitations and unworthiness. It is faith, not presumption, that nurtures the courage and fidelity of Christ’s disciples. Like the Apostle Paul, they know that the Lord has reserved a crown of righteousness for those who await his appearing with eager longing (cf. 2 <i>Tm</i> 4:8). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. <i>“The Lord stood by me and gave me strength” </i>(2 <i>Tm</i> 4:17). </font> </p>\n<p align=\"left\"> <font size=\"3\"> These words of the Apostle to Timothy certainly apply to <i>Fr Zefirino Agostino</i>, who never lost heart despite countless difficulties. He stands before us today as a humble, steadfast witness to the Gospel in the latter half of the 19th century, a fruitful period for the Church in Verona. His faith was steadfast, his charitable work effective, and ardent was the priestly spirit that distinguished him. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The love of the Lord spurred him in his apostolate to the poor, especially in the Christian education of girls, particularly the most needy. He understood well the important role women play in the rehabilitation of society by teaching the values of freedom, honesty and charity. </font> </p>\n<p align=\"left\"> <font size=\"3\"> He advised the Ursulines, his spiritual daughters: “Poor girls: let them be the favourite object of your care and attention. Awaken their minds, teach their </font> hearts virtue and save their souls from malignant contact with the wicked world” (<i>Scritti alle Orsoline</i>, 289). May his example strongly encourage those who honour him today as blessed and invoke him as their protector. </p>\n<p align=\"left\"> 4.<i> “The Lord stood by me and gave me strength to proclaim the word fully”</i> (2 <i>Tm</i> 4:17). </p>\n<p align=\"left\"> This message of St Paul to Timothy is well reflected in the life of <i>Friar Antônio de Sant’Anna Galvão</i>, who fulfilled his religious consecration by dedicating himself with love and devotion to the afflicted, the suffering and the slaves of his era in Brazil. </p>\n<p align=\"left\"> Let us thank God for the continual blessings granted through the powerful evangelizing influence which the Holy Spirit has exercised in so many souls down to our day through Friar Galvão. His authentically Franciscan faith, evangelically lived and apostolically spent in serving his neighbour, will be an encouragement to imitate this <i>“man of peace and charity”</i>. His mission of founding “Recolhimentos” dedicated to Our Lady and to Providence still bears astounding fruit: he was a fervent adorer of the Eucharist, a teacher and defender of Gospel charity, a wise spiritual director for many souls and a defender of the poor. May Mary Immaculate, whose <i>“son and everlasting slave”</i> Friar Galvão considered himself, enlighten the hearts of the faithful and awaken in them a hunger for God and a commitment to serving his kingdom through their own witness of authentic Christian life. </p>\n<p align=\"left\"> 5. “He who humbles himself will be exalted” (<i>Lk</i> 18:14). These words of Jesus which we have heard in the Gospel are fulfilled as the Piarist priest, <i>Faustino Míguez</i>, is raised to the glory of the altars. By renouncing his own ambitions, the new blessed followed Jesus the Teacher and dedicated his life to teaching children and young people in the style of St Joseph Calasanz. As an educator, his goal was the formation of the whole person. As a priest, he continually sought the holiness of souls. As a scientist, he was able to alleviate sickness by freeing humanity from physical suffering. In school and the street, in the confessional and the laboratory, Fr Faustino Míguez was the very image of Christ, who welcomes, pardons and gives life. </p>\n<p align=\"left\"> A “man of the people and for the people”, everything and everyone were his concern. Thus, he observed the conditions of ignorance and marginalization in which women lived, whom he regarded as the “soul of the family and the most important part of society”. To guide them from their childhood years on the path of human and Christian advancement, he founded the Calasanctian Institute of the Divine Shepherdess for the education of girls in religion and the arts. </p>\n<p align=\"left\"> His shining example, an interweaving of prayer, study and apostolate, continues today in the witness of his daughters and of the many teachers who courageously and joyfully work to imprint the image of Jesus on the minds and hearts of young people. </p>\n<p align=\"left\"> 6. “The Lord stood by me and gave me strength to proclaim the word fully” (2 <i>Tm</i> 4:17). In these words to Timothy, St Paul looks back across the years of his apostolic ministry and affirms his hope in the Lord in the face of adversity. </p>\n<p align=\"left\"> The words of the Apostle were engraved on <i>Mother Theodore Guérin’</i>s heart when she left her native France in 1840 with her five companions to face the uncertainties and dangers of the frontier territory of Indiana. Her life and work were always guided by the sure hand of Providence, in which she had complete confidence. She understood that she must spend herself in God’s service, seeking always his will. Despite initial difficulties and misunderstandings, and subsequent crosses and afflictions, she felt deeply that God had blessed her Congregation of the Sisters of Providence, giving it growth and forging a union of hearts among its members. In the congregation’s schools and orphanages, Mother Theodore’s witness led many young boys and girls to know the loving care of God in their lives. </p>\n<p align=\"left\"> Today she continues to teach Christians to abandon themselves to the providence of our heavenly Father and to be totally committed to doing what pleases him. The life of Bl. Theodore Guérin is a testimony that everything is possible with God and for God. May her spiritual daughters and all who have experienced her charism live the same spirit today. </p>\n<p align=\"left\"> 7. Dear brothers and sisters who have come from various parts of the world for this festive celebration, I warmly greet you and thank you for your presence! </p>\n<p align=\"left\"> May the witness offered by the new blesseds encourage us to advance generously on the way of the Gospel. By looking at those who found favour with God because of their humble submission to his will, may our spirit feel moved to follow the Gospel with patient and constant generosity. </p>\n<p align=\"left\"> “He whose service is pleasing to the Lord will be accepted, and his prayer will reach to the heavens” (<i>Sir</i> 35:16). Here is the great lesson which our brothers and sister offer us: to honour, love and serve God with our whole life, always knowing that “everyone who exalts himself will be humbled, but he who humbles himself will be exalted” (<i>Lk</i> 18:14). </p>\n<p align=\"left\"> May God generously open the treasures of his mercy to all: he who “hears the cry of the oppressed” (<i>Sir</i> 35:13); who “is close to the broken-hearted” (<i>Ps</i> 33 [34]:19); who rescues the poor “from all their distress” (<i>Ps</i> 33 [34]:18); who gives satisfaction to the just and affirms the right (cf. <i>Sir</i> 35:18). </p>\n<p align=\"left\"> May the Virgin Mary, Queen of All Saints, obtain the gift of humility and fidelity for us and for every believer, so that our prayer may always be genuine and pleasing to the Lord. </p>\n<p align=\"left\"> Amen. </p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<span class=\"style4\"><span class=\"style3\">SANTA MESSA PER LA BEATIFICAZIONE DI QUATTRO SERVI DI DIO: <br> ZEFIRINO AGOSTINI, ANTÔNIO DE SANT'ANNA GALVÃO, <br/> FAUSTINO MIGUEZ E THEODORE GUÉRIN </br></span> <p class=\"style2\"><font size=\"+1\">OMELIA DEL SANTO PADRE GIOVANNI PAOLO II </font></p> <p class=\"style1\">Domenica, 25 ottobre 1998</p> <p><i>   </i></p></span>\n</center>\n<p>1. \"<i>Ascoltino gli umili e si rallegrino</i>\" (<i>Sal</i> 33,3).</p>\n<p>Con queste parole, l'odierna liturgia ci invita alla gioia, mentre rendiamo grazie al Signore per il dono dei nuovi Beati. La gioia della Chiesa si esprime nel canto di lode, che l'assemblea innalza verso il cielo. Sì, gli umili ascoltino e si rallegrino considerando le opere che Iddio compie nella vita dei suoi servi fedeli. La Chiesa, che è il \"Popolo degli umili\", ascolta e si rallegra, perché in questi suoi membri, annoverati fra i Beati, vede riflesso l'amore misericordioso del Padre celeste. Con la liturgia, facciamo nostre le parole ispirate di Gesù: \"Benedetto sei tu, Padre, Signore del cielo e della terra, perché ai piccoli hai rivelato i misteri del regno dei cieli\" (Canto al Vangelo).</p>\n<p>I \"piccoli\": quanto diversa è la logica degli uomini rispetto a quella divina! I \"piccoli\", secondo il Vangelo, sono le persone che, sapendo di essere creature di Dio, rifuggono da ogni presunzione: ripongono ogni loro attesa nel Signore e per questo mai restano deluse. Questo è l'atteggiamento fondamentale del credente: fede e umiltà sono inscindibili. Ne è prova anche la testimonianza resa dai nuovi Beati: Zefirino Agostini, Antonio de Sant'Anna Galvão, Faustino Míguez e Theodore Guerin. Più una persona è grande nella fede e più si sente \"piccola\", ad immagine di Cristo Gesù, il quale, \"pur essendo di natura divina ... spogliò se stesso\" (<i>Fil</i> 2,6-7) e venne tra gli uomini come loro servo.</p>\n<p>2. I nuovi Beati sono per noi esempi da imitare e testimoni da seguire. Essi hanno confidato in Dio. La loro esistenza dimostra che la forza dei piccoli è la preghiera, come mette in luce la Parola di Dio dell'odierna Domenica. I Santi, i Beati sono anzitutto uomini e donne di preghiera: benedicono il Signore in ogni tempo, sulla loro bocca vi è sempre la sua lode; gridano e il Signore li ascolta, li salva da tutte le loro angosce, come ci ha ricordato il Salmo responsoriale (cfr <i>Sal</i> 33,2.18). La loro preghiera penetra le nubi, è incessante, non si stanca e non viene meno, finché l'Altissimo non sia intervenuto (cfr <i>Sir</i> 35,16-18).</p>\n<p>La potenza orante degli uomini e delle donne spirituali si accompagna sempre in essi con il sentimento vivo della propria limitatezza e indegnità. E' la fede, e non la presunzione, che alimenta nei discepoli di Cristo il coraggio e la fedeltà. Essi, come l'apostolo Paolo, sanno che il Signore riserva la corona di giustizia per quanti attendono con amore la sua manifestazione (cfr 2 <i>Tm</i> 4,8).</p>\n<p>3. “<i>Il Signore mi è stato vicino e mi ha dato forza</i>” (<i>2 Tm</i> 4, 17).</p>\n<p>Queste parole dell’Apostolo a Timoteo ben si applicano a <i>Don Zefirino Agostini</i>, il quale, pur tra innumerevoli difficoltà, non si perse mai d’animo. Egli ci viene presentato oggi come umile e saldo testimone del Vangelo nel fecondo periodo della Chiesa veronese del secondo Ottocento. Salda fu la sua fede, efficace la sua azione caritativa e ardente lo spirito sacerdotale che lo contraddistinse.</p>\n<p>L’amore del Signore lo sospinse nel suo apostolato rivolto ai più poveri, ed in particolare all’educazione cristiana delle fanciulle, specialmente più bisognose. Egli aveva ben compreso l'importanza della donna quale protagonista del risanamento della società, nei suoi ruoli di educatrice ai valori della libertà, dell’onestà e della carità. </p>\n<p>Raccomandava alle Orsoline, sue figlie spirituali: “Le fanciulle povere: siano esse il più caro oggetto delle vostre cure, delle vostre attenzioni. Sensibilizzate le loro menti, educate a virtù il loro cuore, salvatene le anime dal pestifero contatto del mondo perverso” (<i>Scritti alle Orsoline</i>, 289). Possa il suo esempio costituire un valido incoraggiamento per quanti oggi l’onorano come Beato e l’invocano come protettore.</p>\n<p>4. «<i>O Senhor me assistiu e me deu forças, para que, por meu intermédio, a mensagem do Evangelho fosse plenamente proclamada</i>» <i>(2 Tim</i> 4,17).</p>\n<p>As palavras de S. Paulo refletem bem a vida do <i>Frei Antônio de Sant'Ana Galvão</i>, que quis corresponder à própria consagração religiosa, dedicando-se com amor e devotamento aos aflitos, aos doentes e aos escravos da sua época no Brasil.</p>\n<p>Demos graças a Deus pelos contínuos benefícios outorgados pelo poderoso influxo evangelizador que o Espírito Santo deu vida até hoje em tantas almas através do Frei Galvão. Sua fé genuinamente franciscana, evangelicamente vivida e apostolicamente gasta no serviço ao próximo, servirá de estímulo para o imitar como «<i>homem da paz e da caridade</i>». A missão de fundar os Recolhimentos dedicados à Nossa Senhora e à Providência continua produzindo frutos surpreendentes: ardoroso adorador da Eucaristia, mestre e defensor da caridade evangélica, prudente conselheiro da vida espiritual de tantas almas e defensor dos pobres. Que Maria Imaculada, de quem Frei Galvão se considerava como «<i>filho e perpétuo escravo</i>», ilumine os corações dos fiéis e desperte neles a fome de Deus até à entrega a serviço do Reino, mediante o próprio testemunho de vida autenticamente cristã.</p>\n<p>5. «El que se humilla será enaltecido» (<i>Lc</i> 18,14). Al elevar a la gloria de los altares al sacerdote escolapio Faustino Míguez se cumplen estas palabras de Jesús que hemos escuchado en el evangelio. El nuevo Beato, renunciando a sus propias ambiciones, siguió a Jesús Maestro y consagró su vida a la enseñanza de la infancia y la juventud, al estilo de San José de Calasanz. Como educador, su meta fue la formación integral de la persona. Como sacerdote, buscó sin descanso la santidad de las almas. Como científico, quiso paliar la enfermedad liberando a la humanidad que sufre en el cuerpo. En la escuela y la calle, en el confesionario y el laboratorio, el Padre Faustino Míguez fue siempre transparencia de Cristo, que acoge, perdona y anima.</p>\n<p>«Hombre del pueblo y para el pueblo», nada ni nadie le fue ajeno. Por eso constata la situación de ignorancia y marginación en la que vive la mujer, a la que considera el «alma de la familia y la parte más interesante de la sociedad». Con el fin de guiarla desde su infancia por el camino de la promoción humana y cristiana, funda el Instituto Calasancio de Hijas de la Divina Pastora, para la educación de las niñas en la piedad y las letras.</p>\n<p>Su ejemplo luminoso, entretejido de oración, estudio y apostolado, se prolonga hoy en el testimonio de sus hijas y de tantos educadores que trabajan con denuedo e ilusión para grabar la imagen de Jesús en la inteligencia y el corazón de la juventud.</p>\n<p>6. “The Lord stood by me and gave me strength to proclaim the word fully” (2 <i>Tim</i> 4:17). In these words to Timothy, Saint Paul looks back across the years of his apostolic ministry and affirms his hope in the Lord in the face of adversity. </p>\n<p>The words of the Apostle were engraved on Mother Theodore Guerin’s heart when she left her native France in 1840 with her five companions to face the uncertainties and dangers of the frontier territory of Indiana. Her life and work were always guided by the sure hand of Providence, in which she had complete confidence. She understood that she must spend herself in God’s service, seeking always his will. Despite initial difficulties and misunderstandings, and subsequent crosses and afflictions, she felt deeply that God had blessed her Congregation of the Sisters of Providence, giving it growth and forging a union of hearts among its members. In the Congregation’s schools and orphanages, Mother Theodore’s witness led many young boys and girls to know the loving care of God in their lives. </p>\n<p>Today she continues to teach Christians to abandon themselves to the providence of our Heavenly Father and to be totally committed to doing what pleases him. The life of Blessed Theodore Guerin is a testimony that everything is possible with God and for God. May her spiritual daughters and all who have experienced her charism live the same spirit today.</p>\n<p>7. Carissimi Fratelli e Sorelle, convenuti da varie parti del mondo per questa festosa Celebrazione, vi saluto cordialmente e vi ringrazio per la vostra presenza!</p>\n<p>La testimonianza offerta dai nuovi Beati sia per noi un incoraggiamento a proseguire con generosità sulla strada del Vangelo. Guardando a loro che hanno trovato grazia presso Dio per la loro umile sottomissione alla sua volontà, possa il nostro spirito sentirsi sospinto a seguire il Vangelo con paziente e costante generosità.</p>\n<p>\"Chi venera Dio sarà accolto con benedizione e la sua preghiera giungerà fino alle nubi\" (<i>Sir</i> 35,16). Ecco la grande lezione che questi nostri fratelli ci offrono: onorare, amare e servire Iddio con tutta la vita, consapevoli sempre che \"chi si esalta sarà umiliato e chi si umilia sarà esaltato\" (<i>Lc</i> 18,14).</p>\n<p>Apra Iddio a tutti con larghezza i tesori della sua misericordia: Egli, che \"ascolta proprio la preghiera dell'oppresso\" (<i>Sir</i> 35,13); che \"è vicino a chi ha il cuore ferito\" (<i>Sal</i> 33,19); che salva i poveri \"da tutte le loro angosce\" (<i>Sal</i> 33,18); che rende soddisfazione ai giusti e ristabilisce l'equità (cfr <i> Sir</i> 35,18).</p>\n<p>La Vergine Maria, Regina di tutti i Santi, ottenga per noi e per ogni credente il dono dell'umiltà e della fedeltà, perché la nostra preghiera sia sempre autentica e gradita al Signore.</p>\n<p>Amen.</p>\n<p> </p>\n<p class=\"style5\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p class=\"style5\"><span class=\"style6\">  </span> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> HOMILIA DO PAPA JOÃO PAULO II <br>NA CONCELEBRAÇÃO EUCARÍSTICA <br/>PARA A BEATIFICAÇÃO <br/>DE QUATRO SERVOS DE DEUS</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">25 de Outubro de 1998</font></i><font face=\"Times New Roman\"> </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. «<i>Ouçam os humildes e alegrem-se</i>» (<i>Sl</i> 33, 3). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Com estas palavras, a liturgia hodierna convida-nos à alegria, enquanto rendemos graças ao Senhor pelo dom dos novos Beatos. A alegria da Igreja exprime-se no cântico de louvor, que a assembleia eleva ao céu. Sim, os humildes ouçam e se alegrem considerando as obras que Deus realiza na vida dos Seus servos fiéis. A Igreja, que é o «Povo dos humildes», escuta e alegra-se, porque nestes seus membros, incluídos entre os Beatos, vê reflectido o amor misericordioso do Pai celeste. Com a liturgia, fazemos nossas as palavras inspiradas de Jesus: «Bendito és Tu, Pai, Senhor do céu e da terra, porque aos pequeninos revelaste os mistérios do reino dos céus» (<i>Aclamação ao Evangelho</i>). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Os «pequeninos»: como é diferente a lógica dos homens em relação à divina! Os «pequeninos», segundo o Evangelho, são as pessoas que, sabendo ser criaturas de Deus, são avessas a qualquer presunção: colocam toda a sua expectativa no Senhor e por isso jamais se desiludem. Esta é a atitude fundamental do crente: fé e humildade são inseparáveis. Prova disto é também o testemunho prestado pelos novos Beatos: Zeferino Agostini, Antônio de Sant'Anna Galvão, Faustino Míguez e Teodora Guerin. Quanto mais uma pessoa é grande na fé tanto mais se sente «pequenina», à imagem de Cristo Jesus, o qual, «sendo de condição divina... Se despojou a Si mesmo » (<i>Fl</i> 2, 6-7) e veio ao meio dos homens como seu servo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Para nós os novos Beatos são exemplos a imitar e testemunhas a seguir. Eles confiaram em Deus. A sua existência demonstra que a força dos pequeninos é a oração, como ressalta a Palavra de Deus deste Domingo. Os Santos, os Beatos são antes de tudo homens e mulheres de oração, bendizem o Senhor em todo o tempo, nos seus lábios há sempre louvor; bradam e o Senhor escuta-os, salva-os de todas as suas angústias, como nos recordou o Salmo responsorial (cf. <i>Sl</i> 33, 2.18). A sua oração penetra as nuvens, é incessante, não se cansa nem diminui, enquanto o Altíssimo não intervir (cf. <i>Eclo</i> 35, 16-18). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> A força orante dos homens e das mulheres espirituais é sempre acompanhada pelo sentimento vivo da própria limitação e indignidade. É a fé, e não a presunção, que alimenta nos discípulos de Cristo a coragem e a fidelidade. Eles, como o apóstolo Paulo, sabem que o Senhor reserva a coroa da justiça para todos os que esperam com amor a Sua manifestação (cf. 2 <i>Tm</i> 4, 8). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. «O Senhor assistiu-me e deu-me forças» (2 <i>Tm</i> 4, 17). Estas palavras do Apóstolo a Timóteo bem se aplicam ao <i>Padre Zeferino Agostini </i>o qual, embora entre inúmeras dificuldades, jamais perdeu a coragem. Ele é-nos apresentado hoje como humilde e firme testemunha do Evangelho no fecundo período da Igreja de Verona nos meados do século XIX. Sólida foi a sua fé, eficaz a sua acção caritativa e ardente o espírito sacerdotal que o distinguiu. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O amor do Senhor impeliu-o no seu apostolado voltado para os mais pobres, e em particular para a educação cristã das jovenzinhas, especialmente as mais necessitadas. Ele compreendeu bem a importância da mulher como protagonista do saneamento da sociedade, nos seus papéis de educadora para os valores da liberdade, da honestidade e da caridade. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Recomendava às Ursulinas, suas filhas espirituais: «As meninas pobres sejam o mais caro objecto dos vossos cuidados, das vossas atenções. Sensibilizai as suas mentes, educai para a virtude o seu coração, salvai as suas almas do funesto contacto do mundo perverso» (<i>Scritti alle Orsoline</i>, 289). Possa o seu exemplo constituir um válido encorajamento para quantos hoje o honram como Beato e o invocam como protector. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. «O Senhor me assistiu e me deu forças, para que, por meu intermédio, a mensagem do Evangelho fosse plenamente proclamada» (2 <i>Tm</i> 4, 17). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Esta mensagem de S. Paulo a Timóteo reflete bem a vida do <i>Frei Antônio de Sant'Anna Galvão</i>, que quis corresponder à própria consagração religiosa, dedicando-se com amor e devotamento aos aflitos, aos doentes e aos escravos da sua época no Brasil. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Demos graças a Deus pelos contínuos benefícios outorgados pelo poderoso influxo evangelizador a que o Espírito Santo deu vida até hoje em tantas almas através do Frei Galvão. Sua fé genuinamente franciscana, evangelicamente vivida e apostolicamente gasta no serviço ao próximo, servirá de estímulo para o imitar como «homem da paz e da caridade ». A missão de fundar os Recolhimentos dedicados a Nossa Senhora e à Providência continua produzindo frutos surpreendentes: ardoroso adorador da Eucaristia, mestre e defensor da caridade evangélica, prudente conselheiro da vida espiritual de tantas almas e defensor dos pobres. Que Maria Imaculada, de quem Frei Galvão se considerava «filho e perpétuo escravo», ilumine os corações dos fiéis e desperte a fome de Deus até à entrega ao serviço do Reino, mediante o próprio testemunho de vida autenticamente cristã. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 5. «Quem se humilha será exaltado» (<i>Lc</i> 18, 14). Ao elevar à glória dos altares o sacerdote escolápio <i>Faustino Míguez,</i> cumprem-se estas palavras de Jesus que escutámos no Evangelho. O novo Beato, renunciando às próprias ambições, seguiu Jesus Mestre e consagrou a sua vida à educação das crianças e dos jovens, conforme o estilo de São José de Calasanz. Como educador, a sua meta foi a formação integral da pessoa. Como sacerdote, buscou sem cessar a santidade das almas. Como cientista, quis aliviar a enfermidade libertando a humanidade que sofre no corpo. Na escola e na rua, no confessionário e no laboratório, o Padre Faustino Míguez foi sempre transparência de Cristo, que acolhe, perdoa e anima. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> «Homem do povo e para o povo», nada nem ninguém lhe esteve alheio. Constatou a situação de ignorância e marginalização em que vivia a mulher, a quem considerava a «alma da família e a parte mais interessante da sociedade ». Com a finalidade de a guiar desde a infância pelo caminho da promoção humana e cristã, fundou o Instituto Calasanziano das Filhas da Divina Pastora, dirigido para a educação das meninas na piedade e nas letras. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O seu exemplo luminoso, entretecido de oração, estudo e apostolado, prolonga-se hoje no testemunho das suas filhas e de tantos educadores que trabalham com denodo e alegria, para gravar a imagem de Jesus na inteligência e no coração da juventude. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 6. «O Senhor assistiu-me e deu-me força a fim de que a palavra fosse anunciada por mim e os gentios a ouvissem» (2 <i>Tm</i> 4, 17). Nestas palavras dirigidas a Timóteo, São Paulo olha para trás através dos anos do seu trabalho apostólico, e afirma a sua esperança no Senhor diante das adversidades. As palavras do Apóstolo estavam gravadas no coração da <i>Madre Teodora Guerin</i> quando deixou a França, terra natal, em 1840, com outras cinco companheiras, para enfrentar as incertezas e perigos do território de fronteira da Indiana. A sua vida e o seu trabalho foram sempre guiados pela mão segura da Providência, na qual depositava plena confiança. Tinha entendido que devia dedicar-se plenamente ao serviço de Deus, procurando sempre a Sua vontade. Apesar das dificuldades e incompreensões iniciais, e dos sucessivos sofrimentos e aflições, ela sentia profundamente que Deus havia abençoado a sua Congregação das Filhas da Providência, fazendo-a crescer e forjando a união dos corações entre os seus membros. Nas escolas e orfanatos da Congregação, o testemunho da Madre Teodora levou muitas jovens e moças a conhecerem a solicitude amorosa de Deus na própria vida. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Hoje, ela continua a ensinar aos cristãos a abandonarem-se à providência do nosso Pai celeste e a dedicarem-se totalmente a fazer aquilo que Lhe é agradável. A vida da Beata Teodora é um testemunho de que, com Deus e por Deus, tudo é possível. Oxalá as suas filhas espirituais e todos os que fizeram a experiência do seu carisma, vivam hoje aquele mesmo espírito! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 7. Caríssimos Irmãos e Irmãs, vindos de várias partes do mundo para esta festiva Celebração, saúdo-vos cordialmente e agradeço a vossa presença! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O testemunho oferecido pelos novos Beatos seja para nós um encorajamento a prosseguirmos com generosidade pela estrada do Evangelho. Ao olhar para eles que encontraram graça junto de Deus pela humilde submissão à Sua vontade, possa o nosso espírito sentir-se impelido a seguir o Evangelho com paciente e constante generosidade. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> «Aquele que adora a Deus com alegria será bem recebido, e a sua oração chegará até às nuvens» (<i>Eclo</i> 35, 16). Eis a grande lição que estes nossos irmãos nos oferecem: honrar, amar e servir a Deus com toda a vida, conscientes sempre de que «aquele que se exalta ser á humilhado, e quem se humilha será exaltado» (<i>Lc</i> 18, 14). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Deus abra a todos com liberalidade os tesouros da Sua misericórdia: Ele, que «ouve a oração do oprimido» (<i>Eclo</i> 35, 13); que «está perto dos aflitos do coração» (<i>Sl</i> 35, 19); que liberta os pobres «de todas as suas angústias» (ibid., v. 18), que dá satisfação aos justos e restabelece a equidade (cf. <i>Eclo</i> 35, 18). A Virgem Maria, Rainha de todos os Santos, obtenha para nós e para cada crente o dom da humildade e da fidelidade, a fim de que a nossa oração seja sempre autêntica e agradável ao Senhor. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Louvado seja Jesus Cristo! </font></p>\n<p align=\"center\"> <font face=\"Times New Roman\">   </font> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> ©</font><font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1998 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\"> </font> </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MISA DE BEATIFICACIÓN DE CUATRO SIERVOS DE DIOS</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">HOMILÍA DE SU SANTIDAD JUAN PABLO II</font></b><br> <br/>Domingo 25 de octubre de 1998</br></i></font></p>\n<p> </p>\n<p>1. «Que los humildes escuchen y se alegren» (<i>Sal </i>33, 3). Con estas palabras, la liturgia de hoy nos invita a la alegría, a la vez que damos gracias al Señor por el don de los nuevos beatos. La alegría de la Iglesia se expresa en el canto de alabanza que la asamblea eleva al cielo. Sí, que los humildes escuchen y se alegren, considerando las obras que Dios realiza en la vida de sus siervos fieles. La Iglesia, que es el «pueblo de los humildes», escucha y se alegra, porque en estos miembros suyos, incluidos entre los beatos, ve reflejado el amor misericordioso del Padre celestial. Con la liturgia hacemos nuestras las palabras inspiradas de Jesús: «Bendito seas, Padre, Señor del cielo y de la tierra, porque has revelado los secretos del Reino a los pequeños» (<i>Aleluya</i>). </p>\n<p>Los «pequeños»: ¡cuán diferente es la lógica de los hombres con respecto a la divina! Los «pequeños», según el Evangelio, son las personas que, reconociéndose como criaturas de Dios, huyen de toda presunción: ponen toda su esperanza en el Señor y por eso jamás se quedan defraudadas. Ésta es la actitud fundamental del creyente: la fe y la humildad son inseparables. Lo prueba también el testimonio que dieron los nuevos beatos: Ceferino Agostini, Antonio de Santa Ana Galvão, Faustino Míguez y Teodora Guerin. Cuanto más grande es una persona en la fe, tanto más se siente «pequeña», a imagen de Cristo Jesús, que, «siendo de condición divina (...), se despojó de sí mismo» (<i>Flp </i>2, 6-7), y vino a los hombres como su servidor. </p>\n<p>2. Los nuevos beatos son para nosotros ejemplos que debemos imitar y testigos que debemos seguir. Confiaron en Dios. Su existencia demuestra que <i>la fuerza de los pequeños es la oración</i>, como pone de relieve la palabra de Dios de este domingo. Los santos, los beatos son, ante todo, hombres y mujeres de oración: bendicen al Señor en todo momento, en su boca está siempre su alabanza; gritan y el Señor los escucha, los libra de sus angustias, como nos ha recordado el Salmo responsorial (cf. <i>Sal </i>33, 2. 18). Su oración atraviesa las nubes, es incesante; no descansan y no cejan, hasta que el Altísimo los atiende (cf. <i>Si </i>35, 16-18). </p>\n<p>La fuerza de la oración de los hombres y mujeres espirituales va acompañada siempre por la profunda conciencia de su limitación y de su indignidad. La fe, y no la presunción, alimenta la valentía y la fidelidad de los discípulos de Cristo. Como el apóstol Pablo, saben que el Señor reserva la corona de justicia para cuantos esperan con amor su manifestación (cf. <i>2 Tm </i>4, 8). </p>\n<p>3. «El Señor me ayudó y me dio fuerzas» (<i>2 Tm </i>4, 17). </p>\n<p>Estas palabras del Apóstol a Timoteo se aplican muy bien a <i> don Ceferino Agostini</i>, que, a pesar de numerosas dificultades, jamás se desanimó. Se nos presenta hoy como humilde y firme testigo del Evangelio, en el fecundo período de la Iglesia veronesa de fines del siglo XIX. Fue firme su fe, eficaz su acción caritativa y ardiente el espíritu sacerdotal que lo caracterizó. </p>\n<p>El amor del Señor lo impulsó en su apostolado dirigido a los más pobres y, en particular, a la educación cristiana de las muchachas, especialmente las más necesitadas. Había comprendido muy bien la importancia de la mujer como protagonista de la renovación de la sociedad, en su papel de educadora en los valores de la libertad, de la honradez y de la caridad. </p>\n<p>A las ursulinas, sus hijas espirituales, recomendaba: «Las muchachas pobres sean el objeto más preciado de vuestra solicitud y de vuestras atenciones. Sensibilizad su mente, educad su corazón en la virtud, y salvad su alma del pestífero contacto con el mundo perverso» (<i>Escritos a las ursulinas</i>, 289). Que su ejemplo constituya un aliciente para cuantos hoy lo honran como beato y lo invocan como protector. </p>\n<p>4. «El Señor me ayudó y me dio fuerzas para anunciar íntegro el mensaje» (<i>2 Tm </i>4, 17). </p>\n<p>Estas palabras de san Pablo a Timoteo reflejan muy bien la vida de <i>fray Antonio de Santa Ana Galvão</i>, que quiso responder a su consagración religiosa dedicándose con amor y devoción a los afligidos, a los enfermos y a los esclavos de su época en Brasil. </p>\n<p>Demos gracias a Dios por los continuos beneficios otorgados mediante la fuerza evangelizadora que el Espíritu Santo ha infundido hasta hoy en tantas almas, a través de fray Galvão. Su fe genuinamente franciscana, vivida evangélicamente y gastada apostólicamente al servicio del prójimo, servirá de estímulo para imitarlo como «<i>hombre de paz y de caridad</i>». La misión de fundar los Retiros dedicados a Nuestra Señora y a la Providencia sigue produciendo frutos sorprendentes: fue fervoroso adorador de la Eucaristía, maestro y defensor de la caridad evangélica, consejero prudente de la vida espiritual de tantas almas y defensor de los pobres. Que María Inmaculada, de quien fray Galvão se consideraba «<i>hijo y esclavo perpetuo</i>», ilumine el corazón de los fieles y suscite en ellos el hambre de Dios, hasta la entrega al servicio del Reino, mediante su testimonio de vida auténticamente cristiana. </p>\n<p>5. «El que se humilla será enaltecido» (<i>Lc </i>18, 14). Al elevar a la gloria de los altares al sacerdote escolapio Faustino Míguez se cumplen estas palabras de Jesús que hemos escuchado en el evangelio. El nuevo beato, renunciando a sus propias ambiciones, siguió a Jesús Maestro y consagró su vida a la enseñanza de la infancia y la juventud, al estilo de san José de Calasanz. Como educador, su meta fue la formación integral de la persona. Como sacerdote, buscó sin descanso la santidad de las almas. Como científico, quiso paliar la enfermedad liberando a la humanidad que sufre en el cuerpo. En la escuela y la calle, en el confesionario y el laboratorio, el padre Faustino Míguez fue siempre transparencia de Cristo, que acoge, perdona y anima. </p>\n<p>«Hombre del pueblo y para el pueblo », nada ni nadie le fue ajeno. Por eso constata la situación de ignorancia y marginación en la que vive la mujer, a la que considera el «alma de la familia y la parte más interesante de la sociedad». Con el fin de guiarla desde su infancia por el camino de la promoción humana y cristiana, funda el Instituto Calasancio de Hijas de la Divina Pastora, para la educación de las niñas en la piedad y las letras. </p>\n<p>Su ejemplo luminoso, entretejido de oración, estudio y apostolado, se prolonga hoy en el testimonio de sus hijas y de tantos educadores que trabajan con denuedo e ilusión para grabar la imagen de Jesús en la inteligencia y el corazón de la juventud. </p>\n<p>6. «El Señor me ayudó y me dio fuerzas para anunciar íntegro el mensaje» (<i>2 Tm </i>4, 17). </p>\n<p>Con estas palabras dirigidas a Timoteo, san Pablo recuerda los años de su ministerio apostólico y confirma su esperanza en el Señor frente a la adversidad. </p>\n<p>Las palabras del Apóstol se grabaron en el corazón de la madre Teodora Guerin cuando, en el año 1840, con sus cinco compañeras, abandonó su tierra natal, Francia, para afrontar las incertidumbres y los peligros del territorio fronterizo de Indiana. Su vida y su obra estuvieron guiadas siempre por la mano segura de la Providencia, en la que tenía plena confianza. Comprendió que debía consagrarse al servicio de Dios, tratando siempre de cumplir su voluntad. A pesar de las dificultades e incomprensiones iniciales y de los sucesivos sufrimientos y aflicciones, sintió profundamente que Dios bendecía su congregación de Hermanas de la Providencia, haciéndola crecer y creando una unión de corazones entre sus miembros. En las escuelas y los orfanatos de la congregación, el testimonio de la madre Teodora hizo que numerosos muchachos y muchachas experimentaran en su vida la protección amorosa de Dios. </p>\n<p>Hoy, sigue enseñando a los cristianos a abandonarse en manos de la providencia de nuestro Padre celestial y a esforzarse con todo empeño por hacer lo que le agrada. La vida de la beata Teodora Guerin testimonia que todo es posible con Dios y por Dios. Que sus hijas espirituales y todos los que han experimentado su carisma vivan ese mismo espíritu hoy. </p>\n<p>7. Amadísimos hermanos y hermanas, que habéis venido de diversas partes del mundo para participar en esta solemne celebración, os saludo cordialmente y os agradezco vuestra presencia. </p>\n<p>El testimonio que dieron los nuevos beatos nos aliente a proseguir con generosidad por el camino del Evangelio. Al contemplarlos a ellos, que hallaron gracia ante Dios por su humilde obediencia a su voluntad, nuestro espíritu se sienta impulsado a seguir el Evangelio con paciente y constante generosidad. </p>\n<p>«Quien sirve a Dios, es aceptado, su plegaria sube hasta las nubes» (<i>Si</i> 35, 16). La gran lección que nos dan nuestros hermanos es ésta: honrar, amar y servir a Dios con toda nuestra vida, conscientes siempre de que «todo el que se enaltece será humillado y el que se humilla será enaltecido» (<i>Lc</i>, 18, 14). </p>\n<p>Dios, que «escucha las súplicas del oprimido» (<i>Si </i>35, 13); que «está cerca de los atribulados» (<i>Sal </i>33, 19); que libra a los pobres «de sus angustias» (<i>Sal</i> 33, 18); y que recompensa a los justos y restablece la justicia (cf. <i>Si </i>35, 18), abra a todos con generosidad los tesoros de su misericordia. </p>\n<p>Que la Virgen María, Reina de todos los santos, nos obtenga a nosotros y a todos los creyentes el don de la humildad y de la fidelidad, para que nuestra oración sea siempre auténtica y agradable al Señor. Amén. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}