{
    "id": "hf_jp-ii_spe_19790609_polonia-cracovia-ospiti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Krakow, June 9, 1979",
    "title": "To Bishops from various Polish Dioceses",
    "excerpt": {
        "en": "I am very happy to be able to have this meeting with you, the guests of the Church in Poland, who have come from various countries to take part in the solemn jubilee celebrations commemorating the ninth centenary of the martyrdom of Saint Stanislaus of Szczepanow, the Bishop of Krakow. Once again I would like to express my sincere thanks for your kindness in taking part in these celebrations. You agreed to come when the venerable Primate of Poland, Cardinal Stefan Wyszynski, and I myself, at that time the Metropolitan Archbishop of Krakow, extended to you a cordial invitation.",
        "fr": "Je suis vraiment heureux de pouvoir vous rencontrer, vous les hôtes de l'Eglise en Pologne, venus de divers pays pour participer aux célébrations jubilaires solennelles qui sont organisées à l'occasion du neuvième centenaire du glorieux martyre de saint Stanislas de Szczepanow, évêque de Cracovie. Je voudrais encore une fois vous remercier vivement d' avoir aimablement donné votre adhésion à ces célébrations, et d'avoir promis de vous y rendre, lorsque le vénéré Primat de Pologne, le Cardinal Stefan Wyszynski, et moi-même, alors archevêque métropolitain de Cracovie, nous vous avions fait parvenir notre cordiale invitation.",
        "it": "Sono veramente lieto di potermi incontrare con voi, ospiti della Chiesa di Polonia, venuti da varie Nazioni per partecipare alle solenni celebrazioni giubilari in occasione del nono Centenario del glorioso martirio di San Stanislao di Szczepanów, Vescovo di Cracovia. Desidero ancora una volta esprimervi il mio vivo ringraziamento perché avete dato amabilmente la vostra adesione a tali celebrazioni, assicurando anche la vostra presenza, quando il venerato Primate di Polonia, Cardinale Stefano Wyszynski, e io, allora Arcivescovo Metropolita di Cracovia, vi avevamo fatto pervenire il nostro cordiale invito.",
        "pt": "È - me verdadeiramente grato poder encontrar-me convosco, Hóspedes da Igreja da Polónia, vindos de várias Nações para participar nas solenes celebrações jubilares do nono Centenário do glorioso martírio de Santo Estanislau de Szczepanow, Bispo de Cracóvia. Desejo mais uma vez exprimir-vos o meu vivo agradecimento por terdes dado gentilmente a vossa adesão a tais celebrações, assegurando também a vossa presença, quando o venerando Primaz da Polónia, Cardeal Estêvão Wyszynski, e eu, então Arcebispo Metropolita de Cracóvia, vos fizemos chegar o nosso cordial convite.",
        "es": "Estoy verdaderamente contento de poderme encontrar con vosotros, huéspedes de la Iglesia de Polonia, llegados de diversas naciones para participar en las solemnes celebraciones jubilares con ocasión del IX centenario del glorioso martirio de San Estanislao de Szczepanów, obispo de Kraków (Cracovia). Deseo expresaros una vez más mi vivo agradecimiento, porque os habéis adherido amablemente a estas celebraciones, asegurando incluso vuestra presencia, cuando el venerado primado de Polonia, cardenal Stefan Wyszynski, y yo, entonces arzobispo metropolitano de Kraków, os habíamos hecho llegar nuestra cordial invitación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1979/june/documents/hf_jp-ii_spe_19790609_polonia-cracovia-ospiti.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/june/documents/hf_jp-ii_spe_19790609_polonia-cracovia-ospiti.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/june/documents/hf_jp-ii_spe_19790609_polonia-cracovia-ospiti.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/june/documents/hf_jp-ii_spe_19790609_polonia-cracovia-ospiti.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/june/documents/hf_jp-ii_spe_19790609_polonia-cracovia-ospiti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_poland-1979.htm\">APOSTOLIC PILGRIMAGE TO POLAND</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">MEETING WITH BISHOPS AND DISTINGUISHED GUESTS <br> FROM VARIOUS COUNTRIES AND DIOCESES OF POLAND</br></font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b></b></font><font color=\"#663300\">Residence of the Archbishop of Krakow</font></i><font size=\"3\"><font color=\"#663300\"><i><br/> Saturday, 9 June 1979</i></font></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Venerable Brothers</i>,<br/> <i>Gentlemen</i>,</p>\n<p align=\"left\">I am very happy to be able to have this meeting with you, the guests of the Church in Poland, who have come from various countries to take part in the solemn jubilee celebrations commemorating the ninth centenary of the martyrdom of Saint Stanislaus of Szczepanow, the Bishop of Krakow. Once again I would like to express my sincere thanks for your kindness in taking part in these celebrations. You agreed to come when the venerable Primate of Poland, Cardinal Stefan Wyszynski, and I myself, at that time the Metropolitan Archbishop of Krakow, extended to you a cordial invitation.</p>\n<p align=\"left\">1. These celebrations take on a special meaning and have a loud echo also from the fact that, through a mysterious plan of Divine Providence, I was called last October by the Cardinal Electors from the See of Saint Stanislaus to the Chair of Saint Peter. At this time then it is my will to participate in this solemn jubilee as a guest, joining the faithful of Poland and pilgrims from the whole world in venerating the glorious figure of my saintly Predecessor in the See of Krakow and in asking, at the beginning of my Pontificate, his heavenly protection in carrying out my new world-wide pastoral service:</p>\n<p align=\"left\">Stanislaus was born in the first half of the eleventh century in the town of Szczepanow. Because of his deep piety and his cultural preparation he was named a canon in the Cathedral of Bishop Lambert Zula. On the death of Bishop Lambert, Pope Alexander II, at the request of the clergy and the lay people as well as of King Boleslaus II himself, raised Stanislaus to the See of Krakow.</p>\n<p align=\"left\">History tells how the relationship between Bishop Stanislaus and King Boleslaus II, serene at first, later deteriorated because of the injustices and cruelty visited by the King upon his subjects. The Bishop of Krakow, an authentic \"good shepherd\" (cf. John 10:10-14), defended his flock. The King replied with violence. Bishop Stanislaus was killed while celebrating Mass. On the venerated skull of the Martyr, now preciously preserved in an artistic reliquary, one can still see the signs of the heavy mortal blows.</p>\n<p align=\"left\">2. From that time on, Saint Stanislaus became the Patron of Poland. He became especially the benefactor and protector of poor people; he became, above all, an example to Bishops as to how to communicate and defend the sacred deposit of faith with undaunted strength and unbending spirit. For centuries he has been considered an illustrious witness to genuine freedom and to the fruitful synthesis which is brought about in a believer between loyalty to an earthly fatherland and fidelity to the Church which lives in the expectation of a definitive and future city (cf. Heb 13:14).</p>\n<p align=\"left\">After nine centuries the personality and the message of Saint Stanislaus preserve an extraordinary relevance. This regards both his life as a pastor of a portion of God's People and the witness of blood given by his martyrdom.</p>\n<p align=\"left\">But Saint Stanislaus is certainly and especially \"the man\" of his times: his pastoral ministry is fulfilled under the pontificate of Saint Gregory VII, in a period, that is, in which the Church claims her own freedom and her own original spiritual mission in the face of the powerful men of the world. In the eleventh century, Poland and the Church in Poland, at the beginning of the second century of their history, also found themselves in the sphere of complex and delicate problems, which at that time both Europe and Christianity itself had to live and face.</p>\n<p align=\"left\">If the Polish Episcopate has decided to invite so many illustrious guests, it has done so in order to emphasize these historical bonds. And it is in the name of these bonds that I desire to thank you for your presence.</p>\n<p align=\"left\">And hence, if on this extraordinary occasion I desire to wish something for everybody, it is that this our common meditation on the events which took place nine hundred years ago may help us to see with even greater clarity the mission of Christianity and of the Church in their relationship to the modern world. Perhaps this has a particular importance for the Europe of today that finds herself at a point of new searching for her distinctive and suitable path.</p>\n<p align=\"left\">The task of Christianity and of the Church cannot be anything other than a creative participation in these efforts. Only in this way, and in no other, can there be expressed and, actuated our solicitude for the preservation and defence of the Christian patrimony of Europe and of the individual European countries.</p>\n<p align=\"left\">With these hopes I renew my sentiments of deep gratitude and I ask for you an outpouring of heavenly blessings. As a sign of my esteem and regard, I impart to you my Apostolic Blessing.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font face=\"Times New Roman\"><font color=\"#663300\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_poland-1979_it.htm\">PÈLERINAGE APOSTOLIQUE EN POLOGNE</a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">RENCONTRE AVEC LES ÉVÊQUES VENUS DE PLUSIEURS PAYS <br>ET DE DIFFÉRENTS DIOCÈSES DE POLOGNE</br></font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II</font></b></i></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"></font></b></i><font size=\"3\"><font color=\"#663300\"><i>Archevêché de Cracovie<br/> Samedi 9 juin 1979</i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"></p> </font>\n<font size=\"3\"> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p><font><em>Vénérables frères.</em></font></p> <p><font><em>Messieurs,</em></font></p> <p><font>Je suis vraiment heureux de pouvoir vous rencontrer, vous les hôtes de l'Eglise en Pologne, venus de divers pays pour participer aux célébrations jubilaires solennelles qui sont organisées à l'occasion du neuvième centenaire du glorieux martyre de saint Stanislas de Szczepanow, évêque de Cracovie. Je voudrais encore une fois vous remercier vivement d' avoir aimablement donné votre adhésion à ces célébrations, et d'avoir promis de vous y rendre, lorsque le vénéré Primat de Pologne, le Cardinal Stefan Wyszynski, et moi-même, alors archevêque métropolitain de Cracovie, nous vous avions fait parvenir notre cordiale invitation.</font></p> <p><font>1. Ces célébrations du centenaire ont acquis aussi une signification particulière et une vaste résonance en raison du fait que, par un mystérieux dessein de la divine Providence, j'ai été appelé, par les éminentissimes Cardinaux électeurs, du siège de saint Stanislas à la chaire de saint Pierre. J'ai voulu participer maintenant, comme hôte, au jubilé solennel avec les fidèles de Pologne et les pèlerins du monde entier, pour exalter avec eux la glorieuse figure de mon saint prédécesseur sur le siège de Cracovie, et pour demander, au début de mon pontificat, sa protection céleste pour l'accomplissement de mon nouveau service pastoral universel.</font></p> <p><font>Stanislas était né dans la première moitié du XI<sup>e</sup> siècle dans la localité de Szczepanow. Sa piété profonde et sa préparation culturelle le firent nommer chanoine de la cathédrale par l'évêque Lambert Zula. A la mort de Lambert, le pape Alexandre II, à la demande du clergé, du peuple et aussi du roi Boleslas le Hardi, éleva Stanislas au siège de Cracovie. (Son ministère épiscopal fut très bref : il dura de 1072 à 1079, sept ans à peine. Mais des années combien intenses ! Combien fécondes ! Combien méritoires ! Combien héroïques !).</font></p> <p><font>L'histoire nous dit que les rapports entre l'évêque Stanislas et le roi Boleslas II, qui étaient sereins au début, se détériorèrent ensuite en raison des injustices et des cruautés commises par le roi à l'égard de ses sujets. L'évêque de Cracovie, en authentique \"bon pasteur\" (cf. <em>Jn</em> 10, 10.14), défendit son troupeau. Le roi répondit par la violence. L'évêque Stanislas fut mis à mort tandis qu'il célébrait l'Eucharistie. Les marques des durs coups mortels sont encore bien visibles sur le crâne vénéré du martyr, qui est conservé précieusement dans le reliquaire artistique.</font></p> <p><font>2. Depuis lors, saint Stanislas est devenu le patron de la Pologne, le bienfaiteur et le protecteur particulieur des pauvres gens ; mais il est surtout devenu le modèle des évêques, pour avoir transmis et défendu le dépôt sacré de la foi avec une force intrépide et un courage inébranlable ; depuis des siècles, il a été considéré comme un témoin insigne de la liberté authentique et de la synthèse féconde qui s'opère, dans le croyant, entre la loyauté à la patrie terrestre et la fidélité à l'Eglise, qui vit dans la perspective de la cité définitive et future (cf. <em>He</em> 13, 14).</font></p> <p><font>Neuf siècles après, la personnalité et le message de saint Stanislas conservent une actualité extraordinaire aussi bien par l'exemple de sa vie de pasteur d'une portion du peuple de Dieu, que par le témoignage sanglant de son martyre.</font></p> <p><font>Mais saint Stanislas est certainement et spécialement \"l'homme\" de son époque : son ministère pastoral se déroule sous le pontificat de saint Grégoire VII, c'est-à-dire à une période où l'Eglise, face aux puissants de la terre, revendique sa liberté et sa mission spirituelle originale. Au X</font><font face=\"Times New Roman\" size=\"3\">I<sup>e</sup></font><font> siècle, au commencement du deuxième siècle de leur histoire, la Pologne et l'Eglise en Pologne se sont trouvées elles aussi mêlées aux problêmes délicats et complexes, que devaient alors affronter l'Europe comme le christianisme lui-même.</font></p> <p><font>Si l'épiscopat polonais s'est permis d'inviter tant d'hôtes illustres, il l'a fait justement pour mettre en relief ces liens historiques. Et c'est au nom de ces liens que je voudrais vous remercier de votre présence.</font></p> <p><font>Si donc, en cette occasion extraordinaire, je puis souhaiter quelque chose à tous, c'est que notre commune méditation sur les faits qui ont eu lieu il y a 900 ans nous aide à voir, avec une perspicacité plus grande encore, la mission du christianisme et de l'Eglise vis-à-vis du monde contemporain. C'est peut-être d'une importance particulière pour l'Europe d'aujourd'hui, qui se trouve à une étape de la nouvelle recherche d'une voie propre et adéquate.</font></p> <p><font>La tâche du christianisme et de l'Eglise ne peut consister en autre chose qu'en une participation créatrice à ces efforts. C'est de cette manière seulement, et non d'une autre, que peut s'exprimer et se traduire notre sollicitude pour préserver et pour sauvegarder le patrimoine chrétien de l'Europe et de chacun des pays européens.</font></p> <p><font>Je vous renouvelle par ces souhaits mes sentiments de profonde gratitude et, en invoquant sur vos personnes l'effusion des valeurs célestes, je vous donne la bénédiction apostolique, en signe de mon estime et de ma bienveillance.</font></p> <p align=\"left\"></p> </font>\n<p align=\"center\"><font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1979/travels/documents/trav_poland-1979.html\"> <font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN POLONIA<br>(2-10 GIUGNO 1979)</br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">INCONTRO CON I VESCOVI CONVENUTI DA DIVERSI PAESI<br/>E DALLE VARIE DIOCESI DELLA POLONIA</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Arcivescovado di Cracovia<br/>Sabato, 9 giugno 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Venerabili Fratelli! Illustri Signori!</i></p>\n<p align=\"left\">Sono veramente lieto di potermi incontrare con voi, ospiti della Chiesa di Polonia, venuti da varie Nazioni per partecipare alle solenni celebrazioni giubilari in occasione del nono Centenario del glorioso martirio di San Stanislao di Szczepanów, Vescovo di Cracovia. Desidero ancora una volta esprimervi il mio vivo ringraziamento perché avete dato amabilmente la vostra adesione a tali celebrazioni, assicurando anche la vostra presenza, quando il venerato Primate di Polonia, Cardinale Stefano Wyszynski, e io, allora Arcivescovo Metropolita di Cracovia, vi avevamo fatto pervenire il nostro cordiale invito.</p>\n<p align=\"left\">1. Queste celebrazioni centenarie hanno assunto un particolare significato ed una vasta risonanza anche a motivo del fatto che, per un misterioso disegno della Divina Provvidenza, nell’ottobre scorso dalla Sede di San Stanislao sono stato chiamato, dagli Eminentissimi Cardinali elettori, alla cattedra di San Pietro. Ho voluto adesso partecipare, come ospite, al solenne giubileo insieme con i fedeli della Polonia e con i pellegrini di tutto il mondo, per esaltare insieme la gloriosa figura del mio Santo predecessore nella sede di Cracovia e per chiedere, all’inizio del mio pontificato, la sua celeste protezione per l’adempimento del mio nuovo universale servizio pastorale.</p>\n<p align=\"left\">Stanislao era nato nella prima metà del secolo XI nella località di Szczepanów nei pressi di Cracovia. Per la profonda pietà e per la preparazione culturale fu nominato canonico della Cattedrale dal Vescovo Lamberto Zula. Alla morte di Lamberto, Papa Alessandro II, su richiesta del clero, del popolo e dello stesso re, Boleslao II l’Ardito, elevò Stanislao alla sede di Cracovia.</p>\n<p align=\"left\">La storia dice che i rapporti tra il Vescovo Stanislao e il re Boleslao II, sereni all’inizio, si deteriorarono poi a causa delle ingiustizie e delle crudeltà commesse dal re nei confronti dei sudditi. Il Vescovo di Cracovia, autentico “buon Pastore” (cf. <i>Gv</i> 10,10.14) difese il suo gregge. Il re rispose con la violenza. Il Vescovo Stanislao fu ucciso mentre celebrava l’Eucaristia. Nel venerato cranio del Martire, preziosamente conservato nell’artistico reliquiario, sono ancora ben visibili i segni dei duri colpi mortali.</p>\n<p align=\"left\">2. Da allora, San Stanislao è diventato il Patrono della Polonia; il benefattore e il protettore in particolare della povera gente; ma è diventato, soprattutto, l’esempio dei Vescovi, per avere trasmesso e difeso il sacro deposito della fede con intrepida fortezza e con animo adamantino; ed è stato da secoli considerato un insigne testimone dell’autentica libertà e della feconda sintesi, che si opera nel credente tra la lealtà alla Patria terrena e la fedeltà alla Chiesa, che vive nella prospettiva della città definitiva e futura (cf. <i>Eb</i> 13,14).</p>\n<p align=\"left\">Dopo nove secoli la personalità e il messaggio di San Stanislao conservano una straordinaria attualità, sia per l’esempio della sua vita di Pastore di una porzione del Popolo di Dio, sia per la testimonianza cruenta del suo martirio. Ma San Stanislao è certamente e specialmente “l’uomo” della sua epoca: il suo ministero pastorale si svolge sotto il pontificato di San Gregorio VII, in un periodo cioè nel quale la Chiesa rivendica di fronte ai potenti della terra la propria libertà e la propria originaria missione spirituale. Nel secolo XI la Polonia e la Chiesa di Polonia, all’inizio del II secolo della loro storia, si sono trovate anch’esse nell’orbita dei complessi e delicati problemi, che allora dovevano vivere ed affrontare sia l’Europa che lo stesso Cristianesimo.</p>\n<p align=\"left\">Se l’Episcopato Polacco si è permesso di invitare tanti illustri ospiti, lo ha fatto proprio per mettere in rilievo questi legami storici. Ed è in nome di questi legami che desidero ringraziarvi per questa vostra presenza.</p>\n<p align=\"left\">E pertanto, se in questa straordinaria occasione desidero augurare qualcosa a tutti, è che questa nostra comune meditazione sui fatti, che hanno avuto luogo 900 anni fa, ci aiuti a vedere con ancor maggiore perspicacia la missione del Cristianesimo e della Chiesa nei confronti del mondo contemporaneo. Forse questo ha una particolare importanza per l’Europa d’oggi, che si trova ad una tappa della nuova ricerca di una strada propria ed adeguata.</p>\n<p align=\"left\">Compito del Cristianesimo e della Chiesa non può essere altro che una partecipazione creativa a questi sforzi. Soltanto in questo modo, e non in altro, può esprimersi e attuarsi la nostra sollecitudine per preservare e salvaguardare il patrimonio cristiano dell’Europa e dei singoli Paesi europei.</p>\n<p align=\"left\">Con questi voti vi rinnovo i miei sentimenti di profonda gratitudine e invocando sulle vostre persone l’effusione dei favori celesti, vi imparto la Benedizione Apostolica, segno della mia stima e benevolenza.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1979/travels/documents/trav_poland-1979.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II À POLÓNIA</a><br> 2-10 DE JUNHO DE 1979</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE <br/> NO ENCONTRO COM BISPOS VINDOS <br/> DE VÁRIOS PAÍSES E VÁRIAS DIOCESES DA POLÓNIA</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cracóvia, 9 de Junho de 1979</i></font> </p>\n<p> </p>\n<p align=\"left\"><i>Veneráveis Irmãos!<br/>Ilustres Senhores!</i></p>\n<p align=\"left\">È - me verdadeiramente grato poder encontrar-me convosco, Hóspedes da Igreja da Polónia, vindos de várias Nações para participar nas solenes celebrações jubilares do nono Centenário do glorioso martírio de Santo Estanislau de Szczepanow, Bispo de Cracóvia. Desejo mais uma vez exprimir-vos o meu vivo agradecimento por terdes dado gentilmente a vossa adesão a tais celebrações, assegurando também a vossa presença, quando o venerando Primaz da Polónia, Cardeal Estêvão Wyszynski, e eu, então Arcebispo Metropolita de Cracóvia, vos fizemos chegar o nosso cordial convite.</p>\n<p align=\"left\">1. Estas celebrações centenárias assumiram particular significado e vasta ressonância também em consequência do facto de, por misterioso desígnio da Divina Providência, em Outubro passado, da Sede de Santo Estanislau eu ter sido chamado, pelos Eminentíssimos Cardeais eleitores, para a cátedra de São Pedro. Quis agora participar, como hóspede, no solene jubileu, juntamente com os peregrinos de todo o mundo, para exaltarmos juntos a gloriosa figura do meu Santo Predecessor na sede de Cracóvia e para pedir, no início do meu Pontifica do, a sua celeste protecção para o exercício do meu novo serviço pastoral na Igreja de todo o universo.</p>\n<p align=\"left\">Estanislau nasceu na primeira metade do século XI, na localidade de Szczepanow nas proximidades de Cracóvia. Pela sua profunda piedade e preparação cultural foi nomeado cónego da Catedral pelo Bispo Lamberto Zula. Após a morte de Lamberto, o Papa Alexandre II., a pedido do clero, do povo e do próprio rei, Boleslau II., o Ousado, elevou Estanislau à Sé de Cracóvia.</p>\n<p align=\"left\">A história diz que as relações entre o Bispo Estanislau e o rei Boleslau II., serenas no início, se alteraram depois em consequência das injustiças e das crueldades cometidas pelo rei para com os súbditos. O Bispo de Cracóvia, autêntico «bom Pastor» (Cfr. <i>Jo.</i> 10, 14) defendeu o seu rebanho. O rei respondeu com a violência. O bispo Estanislau foi morto quando celebrava a Eucaristia. No venerado crânio do Mártir, preciosamente conservado num artístico relicário, são ainda bem visíveis os sinais dos duros golpes mortais.</p>\n<p align=\"left\">2. Desde então, Santo Estanislau passou a ser o Padroeiro da Polónia; o benfeitor e o protector em particular dos pobres; mas passou a ser, sobretudo, o exemplo dos Bispos, por ter transmitido e defendido o sagrado depósito da fé com intrépido vigor e com ânimo adamantino; e foi, desde há séculos, considerado insigne testemunho da autêntica liberdade e da fecunda síntese, que se realiza no crente, entre a lealdade à Pátria terrena e a fidelidade à Igreja, que vive na perspectiva da cidade definitiva e futura (Cfr. <i>Heb.</i> 13, 14).</p>\n<p align=\"left\">Depois de nove séculos, a personalidade e a mensagem de Santo Estanislau conservam uma extraordinária actualidade, quer pelo exemplo da sua vida de Pastor de uma porção do Povo de Deus, quer pelo testemunho cruento do seu martírio. Mas Santo Estanislau é certamente e especialmente «o homem» da sua época: o seu ministério pastoral exerce-se sob o pontificado de São Gregório VII, isto é num período em que a Igreja reivindica perante os poderosos da terra a própria liberdade e a própria missão espiritual originária. No século XI a Polónia e a Igreja na Polónia, no início do segundo século da sua história, encontraram-se também elas na órbita dos complexos e complicados problemas que então deviam viver e enfrentar quer a Europa quer o próprio Cristianismo.</p>\n<p align=\"left\">Se o Episcopado Polaco se permitiu convidar tão ilustres Hóspedes, foi precisamente para pôr em evidência estes laços históricos. E é em nome destes laços que desejo agradecer-Vos esta vossa presença.</p>\n<p align=\"left\">E portanto, se nesta extraordinária ocasião quero desejar alguma coisa a todos, ela é que a nossa comum meditação sobre os factos, verificados há 900 anos, nos ajude a ver ainda com maior perspicácia a missão do Cristianismo e da Igreja em relação ao mundo contemporâneo. Talvez isto tenha uma importância particular para a Europa de hoje, que se encontra numa etapa de nova busca de um caminho próprio e adequado.</p>\n<p align=\"left\">O dever do Cristianismo e da Igreja não pode deixar de ser uma participação criativa neste esforço. Só deste modo, e não doutro, pode exprimir-se e actuar-se a nossa solicitude para preservar e salvaguardar o património cristão da Europa e de cada País europeu.</p>\n<p align=\"left\">Com estes votos, renovo-Vos os meus sentimentos de profunda gratidão e, invocando sobre as vossas pessoas a efusão dos favores celestes, dou-vos a Bênção Apostólica, sinal da minha estima e benevolência.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_poland-1979.html\">PEREGRINACIÓN APOSTÓLICA A POLONIA</a></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br> A LOS CARDENALES Y OBISPOS <br/> INVITADOS A LA CELEBRACIÓN DE SAN ESTANISLAO<br/> </br></font></b> <font color=\"#663300\"> <br/> Sábado 9 de junio de 1979</font></i></p>\n<p> </p>\n<p><i>Venerables hermanos, <br/> ilustres señores:</i></p>\n<p>Estoy verdaderamente contento de poderme encontrar con vosotros, huéspedes de la Iglesia de Polonia, llegados de diversas naciones para participar en las solemnes celebraciones jubilares con ocasión del IX centenario del glorioso martirio de San Estanislao de Szczepanów, obispo de Kraków (Cracovia). Deseo expresaros una vez más mi vivo agradecimiento, porque os habéis adherido amablemente a estas celebraciones, asegurando incluso vuestra presencia, cuando el venerado primado de Polonia, cardenal Stefan Wyszynski, y yo, entonces arzobispo metropolitano de Kraków, os habíamos hecho llegar nuestra cordial invitación.</p>\n<p>1. Estas celebraciones centenarias han adquirido un significado especial y una amplia resonancia también con motivo de que por un misterioso designio de la Divina Providencia, en el pasado octubre fui llamado por los eminentísimos cardenales electores, de la sede de San Estanislao a la Cátedra de San Pedro. He querido participar ahora, como huésped, en el solemne jubileo con los fieles de Polonia y con los peregrinos de todo el mundo, para exaltar juntos la gloriosa figura de mi santo predecesor en la sede de Kraków, y para pedir, al comienzo de mi pontificado, su celeste protección en el cumplimiento de mi nuevo universal servicio pastoral.</p>\n<p>Estanislao había nacido en la primera mitad del siglo XI, en la localidad de Szczepanów, en las cercanías de Kraków. Por su profunda piedad y su preparación cultural fue nombrado canónigo de la catedral por el obispo Lamberto Zula. A la muerte de Lamberto, el Papa Alejandro II, a petición del clero, del pueblo y del mismo Rey, Boleslao II el Audaz, elevó a Estanislao a la sede de Kraków.</p>\n<p>Dice la historia que las relaciones entre el obispo Estanislao y el Rey Boleslao II, serenas al principio, se deterioraron después a causa de las injusticias y crueldades cometidas por el Rey con sus súbditos. El obispo de Kraków, auténtico \"buen Pastor\" (cf. <i>Jn</i> 10, 10. 14), defendió a su grey. El Rey respondió con la violencia. El obispo Estanislao fue matado mientras celebraba la Eucaristía. Todavía están bien visibles las señales de los duros golpes mortales en el venerado cráneo del mártir, preciosamente conservado en el artístico relicario.</p>\n<p>2. Desde entonces, San Estanislao se convirtió en el Patrono de Polonia, el bienhechor y protector especialmente de la gente pobre; pero se ha convertido, sobre todo, en ejemplo de los obispos, por haber transmitido y defendido el sagrado depósito de la fe con fortaleza intrépida y con espíritu diamantino; y ha sido considerado desde hace siglos un testigo insigne de la auténtica libertad y de la síntesis fecunda que se realiza en el creyente entre la lealtad a la patria terrena y la fidelidad a Iglesia, que vive en la perspectiva de la ciudad definitiva y futura (cf. <i>Heb</i> 13, 14).</p>\n<p>Después de nueve siglos, la personalidad y el mensaje de San Estanislao conservan una actualidad extraordinaria. tanto por el ejemplo de su vida de Pastor de una porción del Pueblo de Dios, como por el testimonio cruento de su martirio. Pero San Estanislao es cierta y especialmente \"el hombre\" de su época: su ministerio pastoral se desarrolla bajo el pontificado de San Gregorio VII, es decir, en un período en el que la Iglesia reivindica frente a los poderosos de la tierra la propia libertad y la propia originaria misión espiritual. En el siglo XI, Polonia y la Iglesia de Polonia, al comienzo del segundo siglo de su historia, se encontraron también en la órbita de los complejos y delicados problemas, que entonces tenían que vivir y afrontar, tanto Europa, como el mismo cristianismo.</p>\n<p>Si el Episcopado polaco se ha permitido invitar a tantos ilustres huéspedes, lo ha hecho precisamente para poner de relieve estos vínculos históricos. Y en nombre de estos vínculos quiero agradeceros vuestra presencia.</p>\n<p>Y, por tanto, si en esta ocasión extraordinaria quiero desear algo a todos, es que esta nuestra meditación común sobre los hechos que ocurrieron hace 900 años, nos ayude a ver con mayor perspicacia aún la misión del cristianismo y de la Iglesia en relación con el mundo contemporáneo. Quizá esto tenga una importancia especial para la Europa de hoy, que se encuentra en una etapa de nueva búsqueda de un camino propio y adecuado.</p>\n<p>La tarea del cristianismo y de la Iglesia no puede ser otra que una participación creativa en estos esfuerzos. Sólo de este modo, y no de otro, puede expresarse y realizarse nuestra solicitud para preservar y salvaguardar el patrimonio cristiano de Europa y de cada uno de los países europeos.</p>\n<p>Con estos deseos os renuevo mis sentimientos de profunda gratitud, e invocando sobre vuestras personas la efusión de los favores celestes, os imparto la bendición apostólica, signo de mi estima y benevolencia.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}