{
    "id": "hf_jp-ii_spe_19851230_gruppo-scout",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-12-30",
    "title": "Greetings to a group of boy scouts",
    "excerpt": {
        "it": "Vi saluto cordialmente qui, in Vaticano, dopo aver compiuto quell’itinerario che è stato presentato dal vostro sacerdote, dal vostro cappellano: un itinerario umano, un itinerario apostolico."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/december/documents/hf_jp-ii_spe_19851230_gruppo-scout.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>SALUTO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI SCOUT</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 30 dicembre 1985</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Vi saluto cordialmente qui, in Vaticano, dopo aver compiuto quell’itinerario che è stato presentato dal vostro sacerdote, dal vostro cappellano: un itinerario umano, un itinerario apostolico. </p>\n<p align=\"left\"> Vi vedo molto volentieri qui, in questa sede apostolica di Roma, vi saluto in questo clima tutto speciale che è proprio dell’Ottava del santo Natale e anche della preparazione del nuovo anno. </p>\n<p align=\"left\"> In questo contesto natalizio, vorrei augurarvi tutto quello che è proprio degli ideali dello scoutismo. Vorrei augurarvi di continuare sulla strada da voi scelta, confermata già da generazioni di giovani come una strada buona, come la strada dove l’uomo e la donna, la donna e l’uomo, incontrano la propria identità umana e cristiana e possono approfondirla e svilupparla. </p>\n<p align=\"left\"> Allora vi auguro questa forza che è propria della vostra associazione, questa forza che è insieme fisica e spirituale, questa forza che è data a ciascuno di noi nell’insieme dell’immagine di Dio, di cui ciascuno di noi porta una personale irripetibile eredità. Questa immagine di Dio era anche il titolo più profondo a nome del quale è venuto tra noi il Figlio di Dio, per confermarci in questa caratteristica principale - uomini e donne ad immagine di Dio - e per rafforzare la nostra identità di figli di Dio. Nel segno di questo contenuto proprio del Natale, dell’Ottava di Natale, vi porgo i miei auguri, ringraziando ancora una volta per la vostra visita in Vaticano. </p>\n<p align=\"left\"> A tutti i vostri cari, a tutti i vostri fratelli e sorelle, a tutte le vostre famiglie, ai vostri cappellani, ai paesi dai quali venite, buon anno!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"left\">                                                            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}