{
    "id": "hf_jp-ii_spe_19790924_la-nostra-famiglia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-09-24",
    "title": "To La Nostra Famiglia Association",
    "excerpt": {
        "fr": "Tout en remerciant vivement la Supérieure générale des Petites Apôtres de la Charité. Présidente de l'Association \"Nostra Famiglia\" pour les paroles qu'elle a adressées, je désire vous saluer tous chaleureusement et cordialement et vous souhaiter sincèrement la bienvenue dans cette maison, qui s'ouvre le plus volontiers à ceux qui savent harmonieusement unir, dans le Christ, la souffrance et la charité. Je salue, en conséquence, les confrères dans 1'Episcopat ici présents et surtout les nombreux enfants venus chez le Pape avec leurs parents, puis les Petites Apôtres, les différents collaborateurs et amis de l'œuvre fondée par l'Abbé Luigi Monza ; ainsi que les prêtres qui lui prêtent leur propre ministère. Sachez que j'apprécie vivement votre visite.",
        "it": "Mentre vivamente ringrazio la Responsabile Generale delle Piccole Apostole della Carità e Presidente dell’Associazione “La Nostra Famiglia” per le parole rivoltemi, voglio salutarvi tutti con la più calorosa cordialità e darvi il più sincero benvenuto in questa casa, che più volentieri si apre a coloro i quali, in Cristo, sanno armoniosamente congiungere la sofferenza con la carità. Saluto, perciò, con affetto i Confratelli nell’Episcopato qui presenti, e soprattutto i numerosi e cari bambini, venuti dal Papa, insieme con i loro genitori, e poi le Piccole Apostole, i vari Operatori e Amici dell’Opera fondata da Don Luigi Monza, e i sacerdoti che vi prestano il proprio ministero. Sappiate che la vostra visita mi è veramente gradita.",
        "pt": "Ao agradecer vivamente à Responsável-Geral das Pequenas Apóstolas da Caridade e Presidente da Associação \"A Nossa Família\", pelas palavras que me dirigiu, quero saudar-vos a todos com a mais calorosa cordialidade e dar-vos as minhas mais sinceras boas-vindas a esta casa, que de melhor grado se abre àqueles que, em Cristo, sabem harmoniosamente juntar o sofrimento com a caridade. Par conseguinte, saúdo com afecto os Irmãos no Episcopado aqui presentes, e sobretudo as numerosas e queridas crianças vindas até junto do Papa com os seus Pais, e ainda as Pequenas Apóstolas, os vários Membros e os Amigos da Obra fundada por Don Luigi Monza, e os sacerdotes que vos prestam o próprio ministério. Sabei que a vossa visita me é verdadeiramente grata.",
        "es": "A la vez que agradezco vivamente las palabras que me acaba de dirigir la responsable general de las \"Pequeñas apóstoles de la caridad\" y presidente de la asociación \"La nostra famiglia\", quiero saludaros a todos con la más calurosa cordialidad y daros la más sincera bienvenida a esta casa que, de muy buen grado se abre a cuantos, en Cristo. saben unir armónicamente, el sufrimiento con la caridad. Saludo, por tanto, afectuosamente a mis hermanos en el Episcopado aquí presentes y, sobre todo, a los numerosos y queridos niños que han venido a ver al Papa, junto con sus padres, así como también a las \"Pequeñas apóstoles\", a los operadores y amigos de la Obra fundada por don Luigi Monza y a los sacerdotes que prestan en ella su propio ministerio. Sabed que vuestra visita me es realmente muy grata."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/september/documents/hf_jp-ii_spe_19790924_la-nostra-famiglia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/september/documents/hf_jp-ii_spe_19790924_la-nostra-famiglia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/september/documents/hf_jp-ii_spe_19790924_la-nostra-famiglia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/september/documents/hf_jp-ii_spe_19790924_la-nostra-famiglia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"4\"><i><b>DISCOURS DU PAPE JEAN-PAUL II<br>AU PÈLERINAGE<br/>DE L'ASSOCIATION \"NOSTRA FAMIGLIA\"</br></b></i></font></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>24 septembre 1979 </i></font></font></p>\n<p align=\"left\"> </p>\n<p><font><em>Chers frères et s</em><span class=\"style1\"><em>œ</em></span><em>urs,</em></font></p>\n<p><font>Tout en remerciant vivement la Supérieure générale des Petites Apôtres de la Charité. Présidente de l'Association \"<em>Nostra Famiglia</em>\" pour les paroles qu'elle a adressées, je désire vous saluer tous chaleureusement et cordialement et vous souhaiter sincèrement la bienvenue dans cette maison, qui s'ouvre le plus volontiers à ceux qui savent harmonieusement unir, dans le Christ, la souffrance et la charité. Je salue, en conséquence, les confrères dans 1'Episcopat ici présents et surtout les nombreux enfants venus chez le Pape avec leurs parents, puis les Petites Apôtres, les différents collaborateurs et amis de l'<span class=\"style1\">œ</span>uvre fondée par l'Abbé Luigi Monza ; ainsi que les prêtres qui lui prêtent leur propre ministère. Sachez que j'apprécie vivement votre visite.</font></p>\n<p><font>Le Président a tracé un tableau très éloquent de la situation et celui-ci permet à lui seul de connaître l'ampleur et l'intensité du travail dévoué et l'efficacité des résultats qu'a obtenus par son lumineux témoignage chrétien \"<em>Nostra Famiglia</em>\", née du c<span class=\"style1\">œ</span>ur zélé d'un prêtre milanais. Je suis vraiment heureux de faire la connaissance de cette association qui vit sous une forme concrète le commandement évangélique de l'amour et s'efforce d'y être chaque jour fidèle ; une association qui met en <span class=\"style1\">œ</span>uvre les plus modernes méthodes curatives et démontre un sérieux professionnel digne d'éloges.</font></p>\n<p><font>Pour ma part, je voudrais m'adresser d'abord aux malades puis à ceux qui les soignent. Aux premiers, je dirai avant tout de remercier le Seigneur qui les a mis en de si bonnes mains Mais surtout, je les invite à considérer toujours leurs souffrances à la lumière du Christ car, s'il est vrai que que la douleur humaine reste un grand mystère, il est aussi vrai qu'elle reçoit de la croix de Jésus une signification, ou mieux une fécondité. Chers enfants, et vous aussi chers parents qui partagez leur peine : sachez qu'aux yeux du Seigneur, c'est proprement la souffrance du juste et de l'innocent qui est précieuse, et plus que celle du pécheur ; celui-ci, en effet, souffre uniquement pour lui-même, pour sa propre expiation, alors que l'innocent fait de la souffrance un capital de rédemption pour autrui. Il en est ainsi du Christ qui, comme le dit saint Paul dans son épître aux Hébreux : \"s'est offert une fois pour toutes pour enlever le péché d'un grand nombre\" (9, 28; cf. 10,10). C'est également pour cela que nous sommes chrétiens: pour nous rendre semblables à lui dans la joie et dans la douleur. C'est pourquoi, nous rendant intimement compte de cette vérité, nous dirons avec l'Apôtre : \"De même que les souffrances du Christ abondent pour nous, de même, par le Christ abonde aussi notre consolation\" (2 <em>Co</em> 1, 5). Et vous pouvez donc, vous aussi, répéter avec saint Paul : \"nous sommes gens obscurs et pourtant si connus... affligés, mais toujours joyeux ; nous sommes pauvres, mais faisons beaucoup de riches ; nous sommes gens qui n'ont rien et cependant nous possédons tout\" (<em>ibid</em>. 6 .9-10). Ce sont des paradoxes qui ne peuvent se comprendre que si l'on a la foi en Celui qui, le premier, les a vécus à fond ; et moi je vous exhorte à renouveler chaque jour votre foi, parce que c'est en elle que réside votre espérance, et en définitive votre joie.</font></p>\n<p><font>Je m'adresse maintenant à vous, Petites Apôtres, et à vous tous, collaborateurs et amis de l'<span class=\"style1\">œ</span>uvre de 1'Abbé Luigi Monza. Et mes paroles ne peuvent être qu'un sincère éloge et de vifs encouragements pour ce que vous faites. Si l'attitude fondamentale des malades est celle de la foi, la vôtre doit être celle de la charité, c'est-à-dire de l'amour qui n'est auqtre qu'une manifestation de la foi (cf. <em>Ga</em> 5, 6). Une chose est certaine : plus votre amour est pur et généreux, et plus resplendit la beauté du christianisme et auasi le caractère séduisant de l'Evangile. Et le monde d'aujourd'hui a besoin de ceci : de voir, donc, le miracle des miracles, c'est-à-dire ce geste de prendre soin des nécessiteux de la manière la plus désintéressée, afin de triompher de l'individualisme égoïste ; de la manière la plus totale pour surmonter les mesquines partialités du calcul et de l'opportunisme ; de la manière la plus concrète pour ne pas se limiter à la stérilité des bonnes intentions et des bonnes paroles ; et également de la manière la plus secrète pour ne pas avilir la sincérité du don de soi-même avec l'ostentation où d'autres peuvent faire montre de maîtrise, mais certainement pas les disciples Jésus. L'amour chrétien, en effet, comme il est affirmé dans une célèbre page de saint Paul, \"ne fanfaronne pas, ne se rengorge pas ; il ne manque pas de respect, ne cherche pas son intérêt, ne s'irrite pas, ne tient pas compte du mal reçu ; il ne se réjouit pas de l'injustice, mais il met sa joie dans la vérité\" (1 <em>Co</em> 13, 4-6).</font></p>\n<p><font>Persévérez donc avec un joveux courage dans votre action dévouée. Et même si votre engagement se heurte à des difficultés il faut, non pas vous laisser intimider, mais redoubler de zèle, un zèle qui du reste est orienté entièrement vers un service hautement social et donc très appréciable, même humainement parlant. Les obstacles ne sauraient refroidir la charité ; ils doivent au contraire être comme une étincelle oui ravive la flamme, car <em>omnia vincit amor</em> (Virgile,</font><font> Buc. 10, 69).</font></p>\n<p><font>Que le Dieu \"de l'amour et de la paix\" (2 <em>Co</em> 13, 11) bénisse abondamment votre activité, la féconde de sa grâce et en multiplie les fruits au bénéfice de vos protégés, pour le réconfort de leurs parents et pour votre salut, et afin que les hommes \"voyant vos <span class=\"style1\">œ</span>uvres en rendent gloire à votre Père qui est dans les cieux\" (<em>Mt</em> 6, 16).</font></p>\n<p><font>Et sur vous tous ici présents, de même sur tous ceux que vous représentez, sur tous ceux qui vous sont chers, que descende ma plus cordiale bénédiction apostolique en gage du soutien céleste et de ma sincère bienveillance.</font></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  <font face=\"Times\" size=\"3\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"4\"><i><b>DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II<br>AL PELLEGRINAGGIO<br/>DELL'ASSOCIAZIONE \"LA NOSTRA FAMIGLIA\"</br></b></i></font></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>24 settembre 1979 </i></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cari fratelli e sorelle. </i></p>\n<p align=\"left\">Mentre vivamente ringrazio la Responsabile Generale delle Piccole Apostole della Carità e Presidente dell’Associazione “La Nostra Famiglia” per le parole rivoltemi, voglio salutarvi tutti con la più calorosa cordialità e darvi il più sincero benvenuto in questa casa, che più volentieri si apre a coloro i quali, in Cristo, sanno armoniosamente congiungere la sofferenza con la carità. Saluto, perciò, con affetto i Confratelli nell’Episcopato qui presenti, e soprattutto i numerosi e cari bambini, venuti dal Papa, insieme con i loro genitori, e poi le Piccole Apostole, i vari Operatori e Amici dell’Opera fondata da Don Luigi Monza, e i sacerdoti che vi prestano il proprio ministero. Sappiate che la vostra visita mi è veramente gradita. </p>\n<p align=\"left\">Le parole della Presidente hanno tracciato un quadro già da solo eloquente e bastante per conoscere l’ampiezza, l’intensità di dedizione e l’efficacia dei risultati, che “La Nostra Famiglia”, nata dal cuore zelante di un Prete milanese, dimostra con la sua luminosa testimonianza cristiana. Sono veramente contento di conoscere questa singolare Associazione, che vive il comandamento evangelico dell’amore in forme concretissime, e si sforza di esservi quotidianamente fedele, anche avvalendosi dei più moderni metodi di cura e dispiegando una accurata serietà professionale. </p>\n<p align=\"left\">Da parte mia, vorrei ora rivolgermi prima agli ammalati e poi a chi li cura. Ai primi dico innanzitutto di ringraziare il Signore, perché si trovano in buone mani. Ma soprattutto li invito a considerare sempre la loro sofferenza alla luce di Cristo, poiché, se è vero che il dolore umano resta un grande mistero, esso riceve tuttavia un senso, anzi una fecondità dalla Croce di Gesù. Cari bambini, e anche voi cari genitori che condividete le loro pene: sappiate che agli occhi del Signore è preziosa in particolar modo proprio la sofferenza del giusto e dell’innocente più di quella del peccatore; questi, infatti, soffre solo per sé, per un’autoespiazione, mentre l’innocente fa del dolore un capitale di redenzione per gli altri. Così è di Cristo, che, secondo la Lettera agli Ebrei, “si è offerto una volta per tutte allo scopo di togliere i peccati di molti” (<i>Eb</i> 9,28; cf.10,10). Anche per questo noi siamo cristiani; per assimilarci a lui nella gioia e nel dolore. Perciò ripetiamo con San Paolo, sentendone l’intima verità: “Come abbondano le sofferenze di Cristo in noi, così, per mezzo di Cristo, abbonda anche la nostra consolazione” (2<i>Cor</i> 1,5). Anche voi, quindi, potete ripetere con l’Apostolo: “Siamo sconosciuti, eppure notissimi; moribondi, ed ecco viviamo... afflitti, ma sempre lieti; poveri, ma facciamo ricchi molti; gente che non ha nulla e invece possediamo tutto (2<i>Cor</i> 6,9-10). Questi sono paradossi che si comprendono soltanto con la fede in Colui il quale per primo li ha vissuti fino in fondo; e io vi esorto a rinnovare la vostra ogni giorno, poiché in essa risiede la vostra forza e in definitiva la vostra gioia. </p>\n<p align=\"left\">La mia parola è, poi, per voi, Piccole Apostole, Collaboratori e Amici tutti dell’Opera di Don Luigi Monza. E non può essere che una parola di sincero plauso e di vivo incoraggiamento per ciò che fate. Se l’atteggiamento fondamentale degli ammalati è quello della fede, il vostro dev’essere quello della carità, cioè dell’amore, che è della fede soltanto una manifestazione (cf.<i>Gal</i> 5,6). Una cosa è certa: più il vostro amore è puro e generoso, più rifulge la bellezza del cristianesimo e quasi la seduzione del Vangelo. E di ciò il mondo odierno ha bisogno: di vedere, cioè, il miracolo dei miracoli, cioè il prendersi cura dei bisognosi nel modo più disinteressato, per sconfiggere l’individualismo egoistico; nel modo più totale, per superare le meschine parzialità del calcolo e dell’opportunismo; nel modo più concreto, per non limitarsi alla sterilità delle buone intenzioni e delle belle parole; e anche nel modo più nascosto, e direi quasi pudico, per non svilire la sincerità del proprio dono con l’ostentazione, in cui altri possono essere maestri, ma non certo i discepoli di Gesù. Infatti l’amore cristiano, secondo la celebre pagina paolina, “non si vanta, non si gonfia, non manca di rispetto, non cerca il suo interesse, non si adira, non tiene conto del male ricevuto, non gode dell’ingiustizia, ma si compiace della verità” (1<i>Cor</i> 13,4-6). </p>\n<p align=\"left\">Perseverate, dunque, con lieto coraggio nella vostra dedizione. E anche se incontrate delle difficoltà frapposte al vostro impegno, non solo non dovete intimorirvi, ma aumentare il vostro zelo, che del resto è interamente rivolto ad un servizio altamente sociale, e quindi anche umanamente apprezzabile. Gli ostacoli non possono raffreddare la carità, ma devono essere come scintille con cui se ne attizza ancora la fiamma, poiché “omnia vincit amor” (Virgilio, <i>Ecloca X</i>, 69). </p>\n<p align=\"left\">Che “il Dio dell’amore e della pace” (2<i>Cor</i> 13,11) benedica largamente la vostra attività, la fecondi con la sua grazia e ne moltiplichi i frutti, a beneficio degli assistiti, a conforto dei loro parenti, e a vostra salvezza, e perché gli uomini “vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli” (<i>Mt</i> 6,16). </p>\n<p align=\"left\">E su tutti voi qui presenti e su quanti voi rappresentate o vi sono cari, scenda pure la mia più cordiale Benedizione Apostolica, in pegno del conforto celeste e della mia sincera benevolenza. </p>\n<p align=\"left\">        <font face=\"Times\" size=\"3\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NA PEREGRINAÇÃO <br/>DA ASSOCIAÇÃO «A NOSSA FAMÍLIA»</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Segunda-feira, 24 de Setembro de 1979</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Queridos irmãos e irmãs</i></p>\n<p align=\"left\">Ao agradecer vivamente à Responsável-Geral das Pequenas Apóstolas da Caridade e Presidente da Associação \"A Nossa Família\", pelas palavras que me dirigiu, quero saudar-vos a todos com a mais calorosa cordialidade e dar-vos as minhas mais sinceras boas-vindas a esta casa, que de melhor grado se abre àqueles que, em Cristo, sabem harmoniosamente juntar o sofrimento com a caridade. Par conseguinte, saúdo com afecto os Irmãos no Episcopado aqui presentes, e sobretudo as numerosas e queridas crianças vindas até junto do Papa com os seus Pais, e ainda as Pequenas Apóstolas, os vários Membros e os Amigos da Obra fundada por Don Luigi Monza, e os sacerdotes que vos prestam o próprio ministério. Sabei que a vossa visita me é verdadeiramente grata.</p>\n<p align=\"left\">As palavras da Presidente traçaram um quadro, já por si só, eloquente e bastante para conhecer a amplitude, a intensidade de dedicação e a eficácia dos resultados que \"A Nossa Família\", nascida do coração zeloso de um Sacerdote milanês, demonstra com o seu luminoso testemunho cristão. Sinto-me verdadeiramente contente por conhecer esta singular Associação, que vive o mandamento evangélico do amor em formas concretíssimas, e se esforça por ser-lhe quotidianamente fiel, até servindo-se dos mais modernos métodos de cura e mostrando uma esmerada seriedade profissional.</p>\n<p align=\"left\">Pela minha parte, quereria agora começar por me dirigir aos doentes e depois a quem os trata. Aos primeiros digo antes de tudo que agradeçam ao Senhor porque se encontram em boas mãos. Mas sobretudo convido-os a considerarem sempre o próprio sofrimento à luz de Cristo, porque, se é verdade que o sofrimento humano permanece sempre um grande mistério, ele recebe todavia um sentido, melhor uma fecundidade, da Cruz de Jesus. Queridos meninos, e também vós queridos pais que partilhais as suas penas: sabei que aos olhos do Senhor é precioso de modo particular precisamente o sofrimento do justo e do inocente, mais do que o do pecador; este, de facto, sofre só para si, para uma auto-expiação, enquanto o inocente faz do sofrimento um capital de redenção para os outros. Assim Cristo, que, segundo a Carta aos Hebreus, se ofereceu uma só vez para apagar os pecados de muitos (<i>Heb</i> 9, 28; cfr. 10, 10). Também por isto somos cristãos: para nos assimilarmos a Ele na alegria e no sofrimento. Por conseguinte repetimos com São Paulo, escutando-lhe a verdade intima: Assim como crescem em nós os padecimentos de Cristo, crescem também por Cristo as nossas consolações (<i>2 Cor</i> 1, 5). Também vós, por conseguinte, podeis repetir com o Apóstolo: como desconhecidos, ainda que bem conhecidos; como agonizantes, embora estejamos com vida; considerados tristes, mas sempre alegres; pobres, ainda que tenhamos enriquecido a muitos; como nada tendo, mas possuindo tudo (<i>Ibid</i>. 6, 9-10). São paradoxos que se compreendem apenas com a fé n'Aquele que foi o primeiro a vivê-los até ao fundo; e eu exorto-vos a renovardes a vossa todos os dias, porque nela reside a vossa força e afinal a vossa alegria.</p>\n<p align=\"left\">A minha palavra é agora para vós, Pequenas Apóstolas, Colaboradores e Amigos da Obra de Don Luigi Monza.</p>\n<p align=\"left\">E não pode deixar de ser uma palavra de sincero aplauso e de vivo encorajamento pelo que fazeis. Se o comportamento fundamental dos doentes é o da fé, o vosso deve ser o da caridade, isto é do amor, que da fé é apenas uma manifestação (Cfr. <i>Gál</i> 5, 6). Uma coisa é certa: quanto mais o vosso amor é puro e generoso, tanto mais refulge a beleza do cristianismo e quase a sedução do Evangelho. E o mundo moderno tem necessidade disto: ou seja de ver o milagre dos milagres, de tomar ao próprio cuidado aqueles que necessitam, mas do modo mais desinteressado, para derrotar o individualismo egoísta; do modo mais total, para superar as mesquinhas parcialidades do cálculo e do oportunismo; do modo mais concreto, para não nos limitarmos à esterilidade das boas intenções e das belas palavras; e também do modo mais escondido, e diria quase pudico, para não diminuir a sinceridade da própria oferta com a ostentação, em que outros podem ser mestres, mas não certamente os discípulos de Jesus. De facto, a caridade cristã, segundo a célebre página paulina, não é invejosa, não se ufana, não se ensoberbece, não é inconveniente, não procura o seu interesse, não suspeita mal, não se alegra com a injustiça, mas rejubila com a verdade (<i>1 Cor </i>13, 4-6).</p>\n<p align=\"left\">Perseverai, pois, com alegre coragem na vossa dedicação. E embora encontreis dificuldades que se oponham ao vosso compromisso, não só não deveis atemorizar-vos. mas até aumentar o vosso zelo, que de resto é inteiramente dedicado a um serviço altamente social, e por conseguinte também humanamente apreciável. Os obstáculos não podem esfriar a caridade, mas devem ser como centelhas que atiçam ainda mais a chama, porque <i>omnia vincit amor</i> (Virgílio, <i>Ecl</i>. 10, 69).</p>\n<p align=\"left\">O Deus do amor e da paz (<i>2 Cor</i> 13, 11) abençoe largamente a vossa actividade, a fecunde com a sua graça e lhe multiplique os frutos, para benefício dos assistidos, para conforto dos seus pais, para a vossa salvação, e para que os homens vendo as vossas boas obras glorifiquem vosso Pai que está nos Céus ( <i>Mt</i> 5, 16).</p>\n<p align=\"left\">E sobre todos vós aqui presentes e sobre aqueles que representais ou vos são queridos, desça também a minha mais cordial Bênção Apostólica, em penhor do conforto celeste e da minha sincera benevolência.</p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © 1979 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A 500 NIÑOS MINUSVÁLIDOS Y A SUS ASISTENTES</br></font></b><br/> <br/> Lunes 24 de septiembre de 1979</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>A la vez que agradezco vivamente las palabras que me acaba de dirigir la responsable general de las \"Pequeñas apóstoles de la caridad\" y presidente de la asociación \"La nostra famiglia\", quiero saludaros a todos con la más calurosa cordialidad y daros la más sincera bienvenida a esta casa que, de muy buen grado se abre a cuantos, en Cristo. saben unir armónicamente, el sufrimiento con la caridad. Saludo, por tanto, afectuosamente a mis hermanos en el Episcopado aquí presentes y, sobre todo, a los numerosos y queridos niños que han venido a ver al Papa, junto con sus padres, así como también a las \"Pequeñas apóstoles\", a los operadores y amigos de la Obra fundada por don Luigi Monza y a los sacerdotes que prestan en ella su propio ministerio. Sabed que vuestra visita me es realmente muy grata.</p>\n<p>Las palabras de la presidente han trazado un cuadro ya de por sí muy elocuente y que sirve para conocer la amplitud, la intensidad de entrega y la eficacia de los resultados que \"La nostra famiglia\", nacida del corazón apostólico de un sacerdote milanés, manifiesta con su luminoso testimonio cristiano. Me alegra ciertamente conocer esta singular asociación, qua vive el mandato evangélico del amor en formas muy concretas y se esfuerza por serle cotidianamente fiel, valiéndose, por otra parte, de los más  modernos métodos sanitarios y desplegando una cuidadosa seriedad profesional.</p>\n<p>Por mi parte, quisiera dirigirme primeramente a los enfermos y luego a quienes les cuidan. A los primeros les digo, por de pronto, que den gracias al Señor porque se encuentran en buenas manos. Pero, sobre todo, les invito a considerar siempre su sufrimiento a la luz de Cristo, porque si es cierto que el dolor humano sigue siendo un gran misterio, no lo es menos que adquiere un sentido, mejor dicho, una fecundidad, gracias a la Cruz de Cristo. Queridos niños, y también vosotros, queridos padres que compartís sus penas: sabed que a los ojos del Señor es especialmente valioso precisamente el sufrimiento del justo y del inocente, más que el del pecador, porque éste, realmente, sufre sólo por sí mismo, por una autoexpiación, mientras que el inocente capitaliza con su dolor la redención de los demás. Así hizo Cristo que, según la Carta a los Hebreos, \"se ofreció una vez para soportar los pecados de todos\" (<i>Heb </i>9, 28; cf. 10, 10). También por esto somos nosotros cristianos. porque nos asemejamos a él en la gloria y en el dolor. Por eso, repetimos con San Pablo, sintiendo su íntima verdad: \"Como abundan en nosotros los padecimientos de Cristo, así por Cristo abunda nuestra consolación\" (<i>2 Cor </i>1,<i> </i> 5). También vosotros, por tanto, podéis repetir con el Apóstol: \"Somos cual desconocidos, siendo bien conocidos; cual moribundos, bien que vivamos... como contristados, aunque siempre alegres; como mendigos, pero enriqueciendo a muchos; como quienes nada tienen, poseyéndolo todo\" (<i>ib.</i>, 6, 9-10). Son<i> </i>paradojas éstas que se comprenden solamente con la fe en Aquel que, antes que nadie, las vivió hasta el fondo. Y yo os exhorto a que renovéis vuestra fe cada día, porque en ella reside vuestra fuerza y, en definitiva, vuestro gozo.</p>\n<p>Ahora me dirijo a vosotras \"Pequeñas apóstoles\", colaboradores y amigos todos de le Obra de don Luigi Monza. Y mis palabras tienen que ser de sincero aplauso y viva admiración por cuanto hacéis. Sí la actitud fundamental de los enfermos es la  de la fe, la vuestra debe ser la de la caridad, es decir la del amor, el cual no es sino manifestación de la  fe (cf. <i>Gál</i> 5, 6), Y una cosa es cierta: cuanto más puro y generoso es vuestro amor, más brilla la belleza del cristianismo y lo que llamaríamos la seducción del Evangelio. Esto es lo que necesita el mundo de hoy: ver el milagro de los milagros como es el dedicarse a cuidar a los necesitados de la forma más desinteresada para vencer el individualismo egoísta; del modo más total para superar la mezquina parcialidad del cálculo y del oportunismo; de la manera más concreta, para no limitarse a la esterilidad de las buenas intenciones y de las bellas palabras; y también del modo más oculto —casi púdico, diría— para no enturbiar la sinceridad de la propia entrega con la ostentación, de que pueden ser maestros otros, pero no ciertamente los discípulos de Jesús. En efecto: el amor cristiano, según la célebre página paulina, \"no es jactancioso, no se hincha; no es descortés, no busca lo suyo, no se irrita, no piensa mal; no se alegra de la injusticia, se complace en la verdad\" (<i>1 Cor</i> 13, 4-6).</p>\n<p>Perseverad, por tanto, en vuestra entrega, con alegre ánimo. Y aunque veáis que en vuestra tarea surgen dificultades, no debéis atemorizaros, sino aumentar vuestro celo que, por otra parte, está totalmente dirigido a un servicio altamente social y, por tanto, también humanamente apreciable. Los obstáculos no pueden enfriar la caridad, sino que deben ser como chispas con las que se enciende todavía más la llama, porque <i>omnnia vincit amor</i> (Virgilio, <i>Egl.</i> 10, 69).</p>\n<p>Que \"el Dios del amor y de la paz\" (<i>2 Cor</i> 13, 11), bendiga ampliamente vuestras actividades, las fecunde con su gracia y multiplique sus frutos para beneficio de los asistidos, para consuelo de sus familiares, para vuestra salvación y para que \"los hombres vean vuestras obras buenas y glorifiquen a vuestro Padre, que está en los cielos\" (<i>Mt</i> 6, 16).</p>\n<p>Y que sobre todos vosotros, aquí presentes, y sobre cuantos representáis u os son queridos, descienda también mi más cordial bendición apostólica, en prenda del consuelo celestial y de mi más sincera benevolencia.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}