{
    "id": "hf_jp-ii_aud_20031126",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "26 November 2003",
    "excerpt": {
        "en": "Psalm110[109]\"Sit at my right hand!'",
        "fr": "Le Messie, roi et prêtreLecture:Ps109, 1.3-4",
        "de": "1 Die Einsetzung des priesterlichen Königs auf dem Zion [Ein Psalm Davids.] So spricht der Herr zu meinem Herrn: / Setze dich mir zur Rechten, und ich lege dir deine Feinde als Schemel unter die Füße.2 Vom Zion strecke der Herr das Zepter deiner Macht aus: »Herrsche inmitten deiner Feinde!«3 Dein ist die Herrschaft am Tage deiner Macht, (wenn du erscheinst) in heiligem Schmuck; ich habe dich gezeugt noch vor dem Morgenstern, wie den Tau in der Frühe.4 Der Herr hat geschworen, und nie wird es ihn reuen: »Du bist Priester auf ewig nach der Ordnung Melchisedeks.«5 Der Herr steht dir zur Seite; er zerschmettert Könige am Tage seines Zornes.6 Er hält Gericht unter den Völkern, er häuft die Toten, die Häupter zerschmettert er weithin auf Erden.7 Er trinkt aus dem Bach am Weg; so kann er (von neuem) das Haupt erheben.",
        "it": "Salmo 109,1-5.7 -Il Messia, re e sacerdoteSecondi Vespri - Domenica 1asettimana (Lettura:Sal109, 1.3-4)",
        "pt": "O Messias, rei e sacerdote",
        "es": "El Mesías, rey y sacerdote"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2003/documents/hf_jp-ii_aud_20031126.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2003/documents/hf_jp-ii_aud_20031126.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2003/documents/hf_jp-ii_aud_20031126.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2003/documents/hf_jp-ii_aud_20031126.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2003/documents/hf_jp-ii_aud_20031126.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2003/documents/hf_jp-ii_aud_20031126.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE OF JOHN PAUL II</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Wednesday, 26 November 2003</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Psalm </i>110[109]<br><i><b>\"Sit at my right hand!'</b>  </i> </br></p>\n<p>1. We have just listened to one of the most famous Psalms in Christian history. Indeed, Psalm 110[109], which the <i>Liturgy of Vespers</i> presents to us every Sunday, is cited frequently in the New Testament. Verses 1 and 4 in particular are applied to Christ in the wake of the ancient Judaic tradition that has transformed this Davidic hymn of royal praise into a Messianic Psalm. </p>\n<p>This prayer's popularity is also due to its constant use at Sunday <i>Vespers. </i>Psalm 110[109], therefore, in its Latin <i>Vulgate </i>version, has been the subject of many splendid musical compositions that have marked the history of western culture. The Liturgy, in accordance with the procedures decided upon by the Second Vatican Council, has omitted the violent verse 6 from the original Hebrew text of this Psalm, which, moreover, is composed of only 63 words. It is very close in tone to the so-called \"Cursing Psalms\" and describes the Jewish king advancing in a sort of military campaign, crushing his adversaries and judging the nations. </p>\n<p>2. Since we will have an opportunity to return to this Psalm on other occasions, after thinking about its use in the Liturgy, we will now be satisfied with an overall glance at it. </p>\n<p>We will be able to distinguish clearly two parts in it. The first (cf. vv. 1-3) contains an oracle addressed by God to the one the Psalmist calls \"my lord\", that is, the sovereign of Jerusalem. The oracle proclaims the enthronement at God's \"right hand\" of David's descendent. In fact, the Lord speaks to him, saying:  \"Sit at my right hand\" (v. 1). It is quite likely that this is an allusion to a rite that required the person chosen to sit on the right of the Ark of the Covenant, to receive the power of government from the supreme king of Israel, in other words, the Lord. </p>\n<p>3. Against this background we can sense the presence of hostile forces that have been neutralized by a victorious conquest:  the enemies are portrayed at the feet of the sovereign, who solemnly advances among them bearing the sceptre of his authority (cf. vv. 1-2). This undoubtedly reflects a real political situation, recorded at the time when one king handed over his power to another with the uprising of a few subordinates or an attempt to conquer. Henceforth, however, the text refers to a general contrast between the plan of God, who works through his Chosen People, and the scheming of those who would like to assert their own hostile and counterfeit power. Here, then, we have the eternal conflict between good and evil that takes place in the context of historical events through which God manifests himself and speaks to us. </p>\n<p>4. The second part of the Psalm, however, contains a priestly prayer whose protagonist is still the Davidic king (vv. 4-7). Guaranteed by a solemn divine oath, the dignity of kingship also unites in itself the dignity of priesthood. The reference to Melchisedek, the priest-king of Salem, that is, of ancient Jerusalem (cf. Gn 14), is perhaps a way to justify the specific priesthood of the king beside the official Levitical priesthood of the Temple of Zion. Additionally, it is also well known that the <i>Letter to the Hebrews </i>starts, precisely, with this oracle: \"You are a priest for ever according to the order of Melchisedek\" (Ps 110[109]: 4), in order to illustrate the special and perfect priesthood of Jesus Christ. </p>\n<p>We will examine Ps 110[109] in greater detail later, going through it verse by verse and making a careful analysis. </p>\n<p>5. To conclude, however, let us reread the first verse of the Psalm that contains the divine oracle:  \"Sit at my right hand, till I make your enemies your footstool\". And let us read it with St Maximus of Turin (fourth-fifth century A.D.), who commented on it in his <i>Sermon on Pentecost</i>: \"Our custom has it that the sharing of the footstool is offered to the one who, having accomplished some feat, deserves to sit in the place of honour as champion. So too, the man Jesus Christ, overcoming the devil with his passion, opening underground realms with his Resurrection, arriving victorious in heaven as one who has brought some undertaking to a successful conclusion, listens to God the Father inviting him: \"Sit at my right hand'. Nor must we be surprised if the Father offers to share with us the seat of the Son who, by nature, is consubstantial with the Father.... The Son sits on his right because, according to the Gospel, the sheep will be on the right; on the left, on the other hand, will be the goats. The first Lamb, therefore, must sit on the same side as the sheep, and the immaculate Head must take possession in advance of the place destined for the immaculate flock that will follow him\" (40, 2:  <i>Scriptores circa Ambrosium, </i>IV, Milan-Rome, 1991, p. 195). </p>\n<p align=\"center\">***</p>\n<p align=\"left\"><i>To young people, the sick and the newly-weds </i></p>\n<p align=\"left\">Lastly, I greet the <i>young people, </i>the <i>sick </i>and the <i>newly-weds. </i>May the figure of the Apostle St Andrew, whose feast we will be celebrating in the coming days, be for you all a model of Christian witness to follow. </p>\n<p align=\"left\"><i>To the English-speaking visitors </i></p>\n<p align=\"left\">I am pleased to greet the members of the Anglican clergy visiting Rome for a renewal course. My greetings also go to the pilgrims from Melbourne, Australia. Upon all the English-speaking pilgrims and visitors present at today's Audience I cordially invoke the grace and peace of our Lord Jesus Christ. </p>\n<p align=\"left\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   <i><font color=\"#663300\"><b><font size=\"4\">AUDIENCE GÉNÉRALE DE JEAN-PAUL II</font></b> </font></i> </font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Mercredi 26 novembre 2003</font></i></p>\n<p align=\"center\">   </p>\n<p align=\"left\"><b>Le Messie, roi et prêtre <br/></b><i>Lecture</i>:  <i>Ps</i> 109, 1.3-4 </p>\n<p align=\"left\">1. Nous venons d'écouter l'un des Psaumes les plus célèbres de l'histoire de la chrétienté. Le Psaume 109, que la <i>Liturgie des Vêpres nous propose chaque dimanche</i>, est en effet cité de façon répétée par le Nouveau Testament. Les versets 1 et 4 sont en particulier appliqués au Christ, dans le sillage de l'antique tradition juive, qui avait transfiguré cet hymne de chant royal de David en Psaume messianique. </p>\n<p align=\"left\">La popularité de cette prière est également due à l'usage constant qu'en font les Vêpres du dimanche. C'est pour cette raison que le Psaume 109, dans la version latine de la Vulgate, a été l'objet de nombreuses et splendides compositions musicales qui ont ponctué l'histoire de la culture occidentale. La Liturgie, selon la pratique choisie par le Concile Vatican II, a repris du texte originel hébreu du Psaume, qui d'ailleurs n'est composé que de 63 mots, le verset 6 au caractère violent. Celui-ci reprend le ton de ce qu'on appelle les \"Psaumes d'imprécation\" et il décrit le roi juif alors qu'il avance dans une sorte de campagne militaire, en écrasant ses adversaires et en jugeant les nations. </p>\n<p align=\"left\">2. Puisque nous aurons l'occasion de revenir d'autres fois sur ce Psaume, étant donné l'usage qu'en fait la Liturgie, nous nous contenterons à présent d'en offrir uniquement une vue d'ensemble. </p>\n<p align=\"left\">Nous pouvons nettement distinguer deux parties dans celui-ci. La première (<i>cf</i>. vv. 1-3) contient un oracle adressé par Dieu à celui que le Psalmiste appelle \"mon Seigneur\"; c'est-à-dire au souverain de Jérusalem. L'oracle proclame l'intronisation du descendant de David \"à la droite\" de Dieu. En effet, le Seigneur s'adresse à Lui en disant:  \"Siège à ma droite\" (<i>v.</i> 1). Il s'agit vraisemblablement ici de la mention d'un rituel, selon lequel on faisait s'asseoir l'élu à la droite de l'arche de l'alliance, de façon à recevoir du roi suprême d'Israël, c'est-à-dire du Seigneur, le pouvoir de gouverner. </p>\n<p align=\"left\">3. En arrière-plan, on perçoit la présence de forces hostiles, cependant neutralisées par une conquête victorieuse:  les ennemis sont représentés aux pieds du souverain, qui avance solennellement parmi eux en tenant le sceptre de son autorité (<i>cf</i>. vv. 1-2). Il s'agit certainement du reflet d'une situation politique concrète, qui avait lieu dans les moments de passage du pouvoir d'un roi à l'autre, qui étaient à l'origine de la rébellion de certains subalternes ou de tentatives de conquêtes. Mais désormais, le texte renvoie à une sorte d'opposition de caractère général entre le projet de Dieu, qui agit à travers son élu, et les desseins de ceux qui voudraient affirmer un pouvoir hostile et opprimant. On se trouve donc face à l'éternel conflit entre le bien et le mal, qui se déroule au sein d'événements historiques, à travers lesquels Dieu se manifeste et nous parle. </p>\n<p align=\"left\">4. En revanche, la deuxième partie du Psaume contient un oracle sacerdotal, qui a encore pour protagoniste le roi David (<i>cf</i>. vv. 4-7). Garantie par un serment solennel divin, la dignité royale associe également en elle la dignité sacerdotale. La référence à Melchisédech, roi-prêtre de Salem, c'est-à-dire de l'antique Jérusalem (cf. <i>Gn</i> 14), est peut-être la voie pour justifier le sacerdoce particulier du roi à côté du sacerdoce officiel lévitique du temple de Sion. On sait ensuite que la <i>Lettre aux Hébreux</i> partira précisément de cet oracle:  \"Tu es prêtre à jamais, selon l'ordre de Melchisédech (<i>Ps</i> 109, 4), pour illustrer le sacerdoce particulier et parfait de Jésus Christ. </p>\n<p align=\"left\">Par la suite, nous examinerons plus à fond le Psaume 109, en parcourant chacun de ses versets selon une analyse attentive. </p>\n<p align=\"left\">5. Pour conclure, cependant, nous voudrions relire le verset initial du Psaume contenant l'oracle divin:  \"Siège à ma droite, tant que j'aie fait de mes ennemis l'escabeau de tes pieds\". C'est ce que nous ferons avec saint Maxime de Turin (<i>IV-V siècle</i>), qui dans son Sermon sur la Pentecôte le commente de la façon suivante:  \"Selon notre coutume, le partage du siège est offert à celui qui, ayant accompli un haut fait et revenant vainqueur, mérite de s'asseoir en signe d'honneur. Ainsi donc, l'homme Jésus Christ, qui a vaincu le diable par sa passion, ouvrant par sa résurrection les royaumes souterrains, parvenant victorieux au ciel comme après avoir  accompli un haut fait, écoute cette invitation de Dieu le Père:  \"Siège à ma droite\". Nous ne devons pas nous émerveiller si le Père offre de partager son siège à son Fils, qui par nature est d'une unique substance avec le Père... Le Fils siège à la droite car, selon l'Evangile, à droite se trouvent les brebis, à gauche, en revanche, les boucs. Il est donc nécessaire que le premier Agneau occupe la partie des brebis et que le Chef immaculé prenne possession à l'avance du lieu destiné au troupeau immaculé qui le suivra\" (40, 2:  <i>Scriptores circa Ambrosium</i>, IV, Milan-Rome 1991, p. 195). </p>\n<p align=\"center\">***</p>\n<p align=\"left\">Je salue cordialement les pèlerins de langue française présents à cette audience, notamment les lycéens de Suisse. Je souhaite que votre pèlerinage à Rome vous affermisse dans la joie de croire et dans la fidélité à la prière, pour louer Dieu de toutes ses merveilles.</p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><b>JOHANNES PAUL II. </b></font> </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">GENERALAUDIENZ</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Mittwoch, 26. November 2003</font></i>    </p>\n<p align=\"left\">        </p>\n<p align=\"left\">Lesung: <i>Psalm</i> 110 </p>\n<p align=\"left\">1 Die Einsetzung des priesterlichen Königs auf dem Zion [Ein Psalm Davids.] So spricht der Herr zu meinem Herrn: / Setze dich mir zur Rechten, und ich lege dir deine Feinde als Schemel unter die Füße. <br>2 Vom Zion strecke der Herr das Zepter deiner Macht aus: »Herrsche inmitten deiner Feinde!« <br/>3 Dein ist die Herrschaft am Tage deiner Macht, (wenn du erscheinst) in heiligem Schmuck; ich habe dich gezeugt noch vor dem Morgenstern, wie den Tau in der Frühe. <br/>4 Der Herr hat geschworen, und nie wird es ihn reuen: »Du bist Priester auf ewig nach der Ordnung Melchisedeks.« <br/>5 Der Herr steht dir zur Seite; er zerschmettert Könige am Tage seines Zornes. <br/>6 Er hält Gericht unter den Völkern, er häuft die Toten, die Häupter zerschmettert er weithin auf Erden. <br/>7 Er trinkt aus dem Bach am Weg; so kann er (von neuem) das Haupt erheben. </br></p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"left\">1. Soeben haben wir einen der bekanntesten Psalmen in der Geschichte des Christentums gehört. Denn der Psalm 110, den uns die <i>Liturgie der Vesper</i> jeden Sonntag vorstellt, wird im Neuen Testament wiederholt zitiert. Vor allem die Verse 1 und 4 werden auf Christus bezogen, angesichts der altjüdischen Tradition, die diesen Hymnus vom davidischen Königslied in einen messianischen Psalm umgewandelt hat. </p>\n<p align=\"left\">Die Beliebtheit dieses Gebets ist auch auf seine ständige Verwendung in der sonntäglichen <i>Vesper</i> zurückzuführen. Aus diesem Grund war Psalm 110 in der lateinischen Version der <i>Vulgata</i> Gegenstand vieler schöner musikalischer Kompositionen, die die Geschichte der westlichen Kultur gekennzeichnet haben. Gemäß der vom II. Vatikanischen Konzil gewählten Praxis hat die Liturgie im hebräischen Originaltext des Psalms, der im übrigen nur aus 63 Worten besteht, den gewalterfüllten Vers 6 gestrichen. Dieser ahmt die sogenannten »Fluchpsalmen« nach und beschreibt den jüdischen König, wie er in einer Art Militärfeldzug voranschreitet, seine Feinde besiegt und die Nationen richtet. Gott wendet sich an den Herrscher von Jerusalem </p>\n<p align=\"left\">2. Wir werden wegen seiner häufigen Verwendung noch andere Male Gelegenheit haben, auf diesen Psalm zurückzukommen. Deshalb bieten wir jetzt von ihm nur einen Überblick. </p>\n<p align=\"left\">Wir unterscheiden in dem Psalm zwei Teile. Der erste Teil (vgl. V. 1–3) enthält einen Spruch, mit dem sich Gott an denjenigen wendet, den der Psalmist »mein Herr« nennt, das heißt an den Herrscher von Jerusalem. Der Spruch verkündet die Inthronisierung von Davids Nachkommen »zur Rechten« Gottes. Denn der Herr wendet sich an ihn mit den Worten: »Setze dich mir zur Rechten « (V. 1).Wahrscheinlich haben wir hier die Erwähnung eines Rituals vor uns, nach dem der Auserwählte zur Rechten der Bundeslade sitzen sollte, damit er vom höchsten König Israels, das heißt vom Herrn, die Herrschergewalt empfängt. </p>\n<p align=\"left\">3. Im Hintergrund ahnt man feindliche Kräfte, die jedoch durch eine siegreiche Eroberung gebändigt werden: Die Feinde sind zu Füßen des Herrschers dargestellt, der zwischen ihnen feierlich einherschreitet und das Zepter seiner Macht trägt (vgl. V. 1–2). Das ist sicher der Widerschein einer konkreten politischen Situation, die in der Zeit des Übergangs der Herrschergewalt von einem König auf den anderen durch den Aufstand einiger Untergebener oder durch Eroberungsversuche entstanden war. Aber jetzt weist der Text auf den wesentlichen Hauptunterschied zwischen dem Plan Gottes hin, der durch seinen Erwählten handelt, und den Plänen derer, die ihre Feindschaft und ihren Machtmißbrauch festigen wollen. Es ist also der ewige Kampf zwischen Gut und Böse, der sich in den geschichtlichen Ereignissen abspielt, durch die sich Gott kundtut und zu uns spricht. </p>\n<p align=\"left\">4. Der zweite Teil des Psalms enthält hingegen einen priesterlichen Spruch, dessen Hauptperson noch der davidische König ist (vgl. V. 4–7). Die durch einen feierlichen göttlichen Schwur besiegelte Königswürde ist auch mit der priesterlichen Würde verbunden. Die Bezugnahme auf Melchisedek, den König und Priester von Salem, das heißt des alten Jerusalems (vgl. <i>Gen</i> 14), ist vielleicht der Weg, der das besondere Priestertum des Königs neben dem offiziellen levitischen des Tempels von Zion rechtfertigt. Weiter ist bekannt, daß der <i>Brief an die Hebräer</i> genau mit diesem Spruch beginnt: »Du bist Priester auf ewig nach der Ordnung Melchisedeks« (<i>Ps</i> 110,4), um das besondere und vollkommene Priestertum Jesu Christi zu beschreiben. </p>\n<p align=\"left\">Wir werden in der Folge Psalm 110 noch eingehender untersuchen und die einzelnen Verse nacheinander genau analisieren. </p>\n<p align=\"left\">5. Abschließend wollen wir aber den Eingangsvers des Psalms mit dem göttlichen Spruch wiederholen: »Setze dich mir zur Rechten, und ich lege dir deine Feinde als Schemel unter die Füße.« Und wir tun es mit dem hl. Maximus von Turin (4./5. Jh.), der den Psalm in seinen <i>Pfingstpredigten</i> folgendermaßen kommentiert: »Unserer Gewohnheit nach wird der Ehrenplatz demjenigen angeboten, der es als Sieger nach vollendeter Tat verdient hat, auf ihm zu sitzen. Das gilt auch für den Menschen Jesus Christus, der durch sein Leiden den Teufel besiegt hat, durch seine Auferstehung die Reiche unter der Erde geöffnet hat und nach vollendetem Unternehmen siegreich in den Himmel aufsteigt, wo er von Gott dem Vater die Einladung vernimmt: ›Setze dich mir zur Rechten.‹ Wir brauchen uns auch nicht zu wundern, wenn der Vater dem Sohn, der von Natur aus eines Wesens mit dem Vater ist, anbietet, den Sitz mit ihm zu teilen… Der Sohn sitzt zur Rechten, weil gemäß dem Evangelium rechts die Schafe stehen werden, links hingegen die Böcke. Es ist also notwendig, daß das erste Lamm den Teil der Schafe besetzt und das unbefleckte Haupt im voraus den Platz einnimmt, der für die unbefleckte Herde bestimmt ist, die ihm folgen wird« (40,2: <i>Scriptores circa Ambrosium</i>, IV, Milano-Roma 1991, S. 195).</p>\n<hr>\n<p align=\"left\">Aus dem Gotteslob des Alten Bundes zitiert das Neue Testament wiederholt Psalm 110. Wegen seiner Deutung auf Christus hin hat er in die Liturgie der Sonntagsvesper Eingang gefunden. Vor allem in zwei Versen spricht Gott darin den Messias an: <i>„Setze dich mir zur Rechten\"</i> (1) und <i>„Du bist Priester auf ewig nach der Ordnung Melchisedeks\"</i> (4).</p>\n<p align=\"left\">Im Abendlob blickt die Kirche auf Christus. Er ist König und Erlöser. Als Gottesvolk des Neuen Bundes sind wir sein Eigentum. Allen, die zu ihm gehören, ebnet der vollkommene Priester Jesus Christus den Weg ins Land der Verheißung, des Lichtes und des Friedens.</p>\n<p align=\"center\">***</p>\n<p align=\"left\">Sehr herzlich heiße ich die Pilger und Besucher aus den deutschsprachigen Ländern willkommen. Christus, der Herr, will in euren Herzen wohnen. Macht sein Reich in Werken der Liebe sichtbar! Sein Segen begleite euch.</p>\n<p align=\"left\">         </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Mercoledì, 26 novembre 2003</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Salmo 109,1-5.7 - <b><i>Il Messia, re e sacerdote</i></b><br> Secondi Vespri - Domenica 1<sup>a </sup>settimana (Lettura: <i>Sal</i> 109, 1.3-4)</br></p>\n<p align=\"left\">1. Abbiamo ascoltato uno dei Salmi più celebri nella storia della cristianità. Il Salmo 109, che la <i>Liturgia dei Vespri</i> ci propone ogni domenica, è infatti ripetutamente citato dal Nuovo Testamento. Soprattutto i versetti 1 e 4 sono applicati a Cristo, sulla scia dell’antica tradizione giudaica, che aveva trasfigurato questo inno da canto regale davidico in Salmo messianico.</p>\n<p align=\"left\">La popolarità di questa preghiera è dovuta anche all’uso costante che ne fanno i <i>Vespri</i> della domenica. Per questo motivo il Salmo 109, nella versione latina della <i>Vulgata,</i> è stato oggetto di numerose e splendide composizioni musicali che hanno punteggiato la storia della cultura occidentale. La Liturgia, secondo la prassi scelta dal Concilio Vaticano II, ha ritagliato dal testo originario ebraico del Salmo, che tra l’altro è fatto di sole 63 parole, il violento versetto 6. Esso ricalca la tonalità dei cosiddetti «Salmi imprecatori» e descrive il re ebraico mentre avanza in una sorta di campagna militare, schiacciando i suoi avversari e giudicando le nazioni.</p>\n<p align=\"left\">2. Dato che avremo occasione di ritornare altre volte su questo Salmo, considerato l’uso che ne fa la Liturgia, ci accontenteremo ora di offrirne solo uno sguardo d’insieme.</p>\n<p align=\"left\">Potremmo in esso distinguere nettamente due parti. La prima (cfr vv. 1-3) contiene un oracolo indirizzato da Dio a colui che il Salmista chiama «il mio signore», cioè al sovrano di Gerusalemme. L’oracolo proclama l’intronizzazione del discendente di Davide «alla destra» di Dio. Il Signore, infatti, gli si rivolge dicendo: «Siedi alla mia destra» (v. 1). Verosimilmente abbiamo qui la menzione di un rituale, secondo cui l’eletto veniva fatto assidere alla destra dell’arca dell’alleanza, così da ricevere il potere di governo dal re supremo di Israele, ossia dal Signore.</p>\n<p align=\"left\">3. Sullo sfondo si intuiscono forze ostili, neutralizzate però da una conquista vittoriosa: i nemici sono raffigurati ai piedi del sovrano, che incede solenne in mezzo a loro reggendo lo scettro della sua autorità (cfr vv. 1-2). È certamente il riflesso di una situazione politica concreta, che si registrava nei momenti di passaggio del potere da un re all’altro, con la ribellione di alcuni subalterni o con tentativi di conquista. Ormai, però, il testo rimanda ad un contrasto di indole generale tra il progetto di Dio, che opera attraverso il suo eletto, e i disegni di coloro che vorrebbero affermare un loro potere ostile e prevaricatore. Si ha, quindi, l’eterno scontro tra bene e male, che si svolge all’interno di vicende storiche, mediante le quali Dio si manifesta e ci parla.</p>\n<p align=\"left\">4. La seconda parte del Salmo contiene, invece, un oracolo sacerdotale, che ha ancora per protagonista il re davidico (cfr vv. 4-7). Garantita da un solenne giuramento divino, la dignità regale unisce in sé anche quella sacerdotale. Il riferimento a Melchisedek, re-sacerdote di Salem, cioè dell’antica Gerusalemme (cfr <i>Gn</i> 14), è forse la via per giustificare il particolare sacerdozio del re accanto a quello ufficiale levitico del tempio di Sion. È noto, poi, che la <i>Lettera agli Ebrei</i> partirà proprio da questo oracolo: «Tu sei sacerdote per sempre, al modo di Melchisedek» (<i>Sal</i> 109,4), per illustrare il particolare e perfetto sacerdozio di Gesù Cristo.</p>\n<p align=\"left\">Esamineremo in seguito più a fondo il Salmo 109, percorrendone con analisi attenta i singoli versetti.</p>\n<p align=\"left\">5. A conclusione, però, vorremmo rileggere il versetto iniziale del Salmo con l’oracolo divino: «Siedi alla mia destra, finché io ponga i tuoi nemici a sgabello dei tuoi piedi». E lo faremo con san Massimo di Torino (quarto-quinto secolo), il quale nel suo <i>Sermone sulla Pentecoste</i> così lo commenta: «Secondo la nostra consuetudine la condivisione del seggio è offerta a colui che, compiuta qualche impresa, giungendo vincitore merita di sedere in segno di onore. Così dunque anche l’uomo Gesù Cristo, vincendo con la sua passione il diavolo, schiudendo con la sua risurrezione i regni di sotterra, giungendo vittorioso al cielo come dopo aver compiuto un’impresa, ascolta da Dio Padre questo invito: \"Siedi alla mia destra\". Né dobbiamo meravigliarci se dal Padre viene offerta la condivisione del seggio al Figlio, che per natura è di un’unica sostanza col Padre… Il Figlio siede alla destra perché, secondo il Vangelo, a destra staranno le pecore, a sinistra invece i capri. È necessario dunque che il primo Agnello occupi la parte delle pecore e il Capo immacolato prenda possesso in anticipo del luogo destinato al gregge immacolato che lo seguirà» (40,2: <i>Scriptores circa Ambrosium</i>, IV, Milano-Roma 1991, p. 195).</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p>I am pleased to greet the members of the Anglican clergy visiting Rome for a renewal course. My greetings also go to the pilgrims from Melbourne, Australia. Upon all the English-speaking pilgrims and visitors present at today’s Audience I cordially invoke the grace and peace of our Lord Jesus Christ.</p>\n<p align=\"left\">Je salue cordialement les pèlerins de langue française présents à cette audience, notamment les lycéens de Suisse. Je souhaite que votre pèlerinage à Rome vous affermisse dans la joie de croire et dans la fidélité à la prière, pour louer Dieu de toutes ses merveilles.</p>\n<p>Sehr herzlich heiße ich die Pilger und Besucher aus den deutschsprachigen Ländern willkommen. Christus, der Herr, will in euren Herzen wohnen. Macht sein Reich in Werken der Liebe sichtbar! Sein Segen begleite euch.</p>\n<p>Amados peregrinos de língua portuguesa, no domingo passado celebrámos a Festa de Cristo Rei, implorando a extensão do seu Reino de verdade e vida, de justiça, amor e paz a toda a terra. Sobre todos vós, desçam estes dons do Reino de Deus e, do coração e vida de cada um, sempre ressoe este brado: Viva Cristo Rei!</p>\n<p>Saludo a los peregrinos de la lengua española, en particular a la Estudiantina de Querétaro, invitando a todos a que en esta visita a Roma afiancen su fe y acrecienten su esperanza en Cristo. Llevad con vosotros el saludo y la bendición del Papa.</p>\n<p>Gracias por vuestra antención.</p>\n<p align=\"left\"><b>Saluto in lingua polacca:</b></p>\n<p>Psalm 109 ze Starego Testamentu, powtarzany w Liturgii Nieszporów każdej Niedzieli, należy do najbardziej znanych modlitw w historii chrześcijaństwa. Jest szczególnie ważny, gdyż odnosi się wprost do Chrystusa, jako Mesjasza, Zbawiciela. Szczególnie istotne są pierwszy i czwarty werset: „siądź po mojej prawicy\" (w.1) oraz „Ty jesteś kapłanem na wieki, na wzór Melchizedecha\" (w.4). W ten sposób Autor natchniony podkreśla niezwykłą godność i władzę Jedynego Syna, Boga Ojca.</p>\n<p>W Nieszporach Kościół słowami Psalmu 109 zanosi do Chrystusa, zasiadającego po prawicy Ojca, modlitwę uwielbienia. On jest Zbawicielem i Królem Ludu Nowego Przymierza. Po Jego prawej stronie zgromadzą się wybrani, przeznaczeni do Jego owczarni. Przez Chrzest św. staliśmy się Jego własnością, dziećmi Bożymi i owcami z Jego owczarni. Przynależąc do Chrystusa powinniśmy z uwagą wsłuchiwać się w Jego wołanie, słuchać Jego wskazań: „Moje owce słuchają mego głosu\" (J 10, 27).</p>\n<p>Drodzy Pielgrzymi z Polski i z innych krajów. Uroczystość Chrystusa Króla kończy rok liturgiczny. Natomiast przyszła niedziela jest pierwszą Adwentu. Jest to czas szczególnego czuwania w wierze, oczekiwania na spotkanie z Chrystusem Królem w chwale nieba. Życzę wszystkim dobrego przygotowania do świąt Bożego Narodzenia. Niech będzie pochwalony Jezus Chrystus.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua polacca:</i></p>\n<p align=\"left\">Cari Pellegrini che siete giunti dalla Polonia e da diversi paesi del mondo: la solennità di Cristo Re pone termine all’anno liturgico. Con la prossima domenica inizia la prima domenica d’Avvento. Quello dell’avvento è un tempo particolare per educarci alla vigilanza in preparazione all’incontro con il Cristo nel Natale e che si manifesterà pienamente Re e Signore nella gloria del cielo. Auguro a tutti una buona preparazione per le Feste Natalizie. Sia lodato Gesù Cristo.</p>\n<p align=\"center\"><i>***</i>    </p>\n<p align=\"left\">Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i numerosi fedeli di Alanno, qui convenuti con il loro pastore, Mons. Francesco Cuccarese, nella ricorrenza del cinquantesimo anniversario di fondazione della parrocchia <i>Gesù Cristo Re dell’Universo</i>. Saluto inoltre gli alunni dell’Istituto comprensivo <i>Via Cassia</i> di Roma, accompagnati dal Vescovo Mons. Gino Reali, e i rappresentanti della <i> Federazione Maestri del lavoro</i>.</p>\n<p align=\"left\">Carissimi, auguro che la sosta presso le tombe degli Apostoli rinsaldi la vostra adesione a Cristo e faccia crescere la carità nelle vostre famiglie e nelle vostre comunità.</p>\n<p align=\"left\">Saluto, infine, i <i>giovani</i>, gli <i>ammalati</i> e gli <i> sposi novelli</i>. La figura dell’apostolo sant’Andrea, la cui festa si celebrerà nei prossimi giorni, sia per tutti voi un modello di sequela e di testimonianza cristiana.</p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> PAPA JOÃO PAULO II </font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Quarta-Feira, 26 de Novembro de 2003</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>O Messias, rei e sacerdote </b></i></p>\n<p align=\"left\">1. Escutamos um dos Salmos mais célebres da história da cristandade. O Salmo 109, que a<i> Liturgia das Vésperas</i> nos propõe todos os domingos é citado, de facto, várias vezes pelo Novo Testamento. Sobretudo os versículos 1 e 4 são aplicados a Cristo, no seguimento da antiga tradição judaica, que tinha transformado este hino de cântico real davídico em Salmo messiânico. </p>\n<p align=\"left\">Deve-se a popularidade desta oração também ao uso constante que dela fazem as <i>Vésperas </i>do domingo. Por este motivo o Salmo 109, na versão latina da <i>Vulgata,</i> foi objecto de numerosas e maravilhosas composições musicais que assinalaram a história da cultura ocidental. A Liturgia, segundo a praxe escolhida pelo Concílio Vaticano II, retirou do texto original hebraico do Salmo, que entre outras coisas é formado apenas por 63 palavras, o violento versículo 6. Ele evoca a tonalidade dos chamados \"Salmos imprecatórios\" e descreve o rei hebraico no momento em que avança para uma espécie de campanha militar, esmagando os seus adversários e julgando as nações. </p>\n<p align=\"left\">2. Visto que teremos ocasião de voltar a falar acerca deste Salmo, considerando o uso que dele faz a Liturgia, limitemo-nos agora a oferecer apenas uma visão de conjunto do mesmo.</p>\n<p align=\"left\">Nele podemos distinguir claramente duas partes. A primeira (cf. vv. 1-3) contém um oráculo dirigido por Deus àquele que o Salmista chama \"o meu senhor\", ou seja, ao soberano de Jerusalém. O oráculo proclama a entronização do descendente de David \"à direita\" de Deus. Com efeito, o Senhor dirige-se a ele dizendo:  \"Senta-te à minha direita\" (v. 1). Provavelmente, temos aqui a menção de um ritual, segundo o qual o eleito se sentava à direita da arca da aliança, de modo que pudesse receber o poder de governo do rei supremo de Israel, isto é, do Senhor. </p>\n<p align=\"left\">3. No fundo intuem-se forças hostis, que contudo são neutralizadas por uma conquista vitoriosa:  os inimigos são representados aos pés do soberano, que avança solene no meio deles segurando o ceptro da sua autoridade (cf. vv. 1-2). É sem dúvida o reflexo de uma situação política concreta, que se verificava nos momentos de passagem do poder de um rei para outro, com a rebelião de alguns subalternos ou com tentativas de conquista. Mas agora o texto remete para um contraste de índole geral entre o projecto de Deus, que age através do seu eleito, e os desígnios daqueles que gostariam de afirmar o seu poder hostil e prevaricador. Tem-se, por conseguinte, o eterno confronto entre o bem e o mal, que se verifica no âmbito de vicissitudes históricas, mediante as quais Deus se manifesta e nos fala. </p>\n<p align=\"left\">4. A segunda parte do Salmo contém, ao contrário, um oráculo sacerdotal, que tem ainda como protagonista o rei davídico (cf. vv. 4-7). Garantida por um solene juramento divino, a dignidade real une em si também a sacerdotal. A referência a Melquisedec, rei-sacerdote de Salém, ou seja, da antiga Jerusalém (cf. <i>Gn </i>14), talvez seja o meio para justificar o sacerdócio particular do rei ao lado do sacerdócio oficial levítico do templo de Sião. Depois, sabemos também que a <i>Carta aos Hebreus</i> partirá precisamente deste oráculo:  \"Tu és sacerdote para sempre segundo a ordem de Melquisedec\" <i> (Sl </i>109, 4), para ilustrar o sacerdócio único e perfeito de Jesus Cristo. Examinaremos sucessivamente de maneira mais profunda o Salmo 109, fazendo uma análise atenta de cada um dos versículos. </p>\n<p align=\"left\">5. Mas para concluir, gostaríamos de ler o versículo inicial do Salmo com o oráculo divino:  \"Senta-te à minha direita, enquanto ponho os teus inimigos por escabelo dos teus pés\". E fá-lo-emos com São Máximo de Turim (quarto-quinto século), que, no seu <i>Sermão sobre o Pentecostes</i>, o comenta do seguinte modo:  \"Segundo os nossos costumes a compartilha do trono é oferecida àquele que, tendo realizado qualquer empreendimento, ao chegar vencedor merece sentar-se em sinal de honra. Por conseguinte, também o homem Jesus Cristo, ao vencer com a sua paixão o diabo, abrindo com a sua ressurreição os reinos do abismo e chegando vitorioso ao céu, como que depois de ter cumprido uma tarefa, ouve de Deus Pai este convite:  \"Senta-te à minha direita\". Não nos devemos admirar se o Pai oferece ao Filho, que é consubstancial ao Pai, a partilha do trono... O Filho senta à direita porque, segundo o Evangelho, à direita estarão as ovelhas e à esquerda os cordeiros. Por conseguinte, é necessário que o primeiro Cordeiro ocupe a parte das ovelhas e o Chefe imaculado ocupe antecipadamente o lugar destinado ao rebanho imaculado que o seguirá\" (40, 2:  <i>Scriptores circa Ambrosium,</i> IV, Milão-Roma 1991, pág. 195). </p>\n<p align=\"left\"> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Saudações</b></p>\n<b> </b>\n<p align=\"left\"><i>Amados Peregrinos de língua portuguesa </i></p>\n<p align=\"left\">No domingo passado celebrámos a Festa de Cristo-Rei, implorando a extensão do seu Reino de verdade e vida, de justiça, amor e paz a toda a terra. Sobre todos vós, desçam estes dons do Reino de Deus e, do coração e vida de cada um, sempre ressoe este brado:  Viva Cristo-Rei! </p>\n<p align=\"left\">Queridos Peregrinos provenientes da Polónia e dos diversos países do mundo:  com a solenidade de Cristo-Rei termina o ano litúrgico. O próximo domingo será o primeiro do Advento. O Advento é um tempo particular para nos educar à vigilância em preparação para o encontro com Cristo no Natal, que se manifestará plenamente Rei e Senhor na glória do céu. Desejo a todos uma boa preparação para as Festas natalícias. Louvado seja Jesus Cristo!</p>\n<p align=\"left\">Dirijo uma cordial saudação de boas-vindas aos peregrinos de língua italiana. Em particular, saúdo os numerosos fiéis de Alanno, aqui presentes com o seu pastor, D. Francesco Cuccarese, na comemoração do quinquagésimo aniversário de fundação da paróquia \"Jesus Cristo Rei do Universo\". Saúdo também os alunos do Instituto compreensivo \"Via Cássia\", de Roma, acompanhados do Bispo D. Gino Reali, os peregrinos da paróquia \"São Miguel\", em Montopoli di Sabina, e os representantes da Federação Mestres do Trabalho. </p>\n<p align=\"left\">Caríssimos, faço votos para que a passagem pelos túmulos dos Apóstolos fortaleça a vossa adesão a Cristo e faça crescer a caridade nas vossas famílias e nas vossas comunidades.</p>\n<p align=\"left\">Saúdo, enfim, os <i>jovens, </i>os <i>doentes </i>e os <i>novos casais.</i> A imagem do apóstolo Santo André, cuja festa celebrar-se-á nos próximos dias, seja para todos vós um modelo de seguimento e de testemunho cristão. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <i><b> AUDIENCIA GENERAL</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 26 de noviembre de 2003</i></font></p>\n<p> </p>\n<p><b>El Mesías, rey y sacerdote</b></p>\n<p>1. Hemos escuchado uno de los salmos más célebres de la historia de la cristiandad. En efecto, el salmo 109, que la <i>liturgia de las Vísperas </i>nos propone cada domingo, se cita repetidamente en el Nuevo Testamento. Sobre todo los versículos 1 y 4 se aplican a Cristo, siguiendo la antigua tradición judía, que había transformado este himno de canto real davídico en salmo mesiánico. </p>\n<p>La popularidad de esta oración se debe también al uso constante que se hace de ella en las <i>Vísperas </i>del domingo. Por este motivo, el salmo 109, en la versión latina de la <i>Vulgata, </i>ha sido objeto de numerosas y espléndidas composiciones musicales que han jalonado la historia de la cultura occidental. La liturgia, según la práctica elegida por el concilio Vaticano II, ha recortado del texto original hebreo del salmo, que entre otras cosas tiene sólo 63 palabras, el violento versículo 6. Subraya la tonalidad de los así llamados \"salmos imprecatorios\" y describe al rey judío mientras avanza en una especie de campaña militar, aplastando a sus adversarios y juzgando a las naciones. </p>\n<p>2. Dado que tendremos ocasión de volver otras veces a este salmo, considerando el uso que hace de él la liturgia, nos limitaremos ahora a ofrecer sólo una visión de conjunto. </p>\n<p>Podemos distinguir claramente en él dos partes. La primera (cf. vv. 1-3) contiene un oráculo dirigido por Dios a aquel que el salmista llama \"mi Señor\", es decir, el soberano de Jerusalén. El oráculo proclama la entronización del descendiente de David \"a la derecha\" de Dios. En efecto, el Señor se dirige a él, diciendo:  \"Siéntate a mi derecha\" (v. 1). Verosímilmente, se menciona aquí un ritual según el cual se hacía sentar al elegido a la derecha del arca de la alianza, de modo que recibiera el poder de gobierno del rey supremo de Israel, o sea, del Señor. </p>\n<p>3. En el ambiente se intuyen fuerzas hostiles, neutralizadas, sin embargo, por una conquista victoriosa:  se representa a los enemigos a los pies del soberano, que camina solemnemente en medio de ellos, sosteniendo el cetro de su autoridad (cf. vv. 1-2). Ciertamente, es el reflejo de una situación política concreta, que se verificaba en los momentos de paso del poder de un rey a otro, con la rebelión de algunos súbditos o con intentos de conquista. Ahora, en cambio, el texto alude a un contraste de índole general entre el proyecto de Dios, que obra a través de su elegido, y los designios de quienes querrían afirmar su poder hostil y prevaricador. Por tanto, se da el eterno enfrentamiento entre el bien y el mal, que se desarrolla en los acontecimientos históricos, mediante los cuales Dios se manifiesta y nos habla. </p>\n<p>4. La segunda parte del salmo, en cambio, contiene un oráculo sacerdotal, cuyo protagonista sigue siendo el rey davídico (cf. vv. 4-7). La dignidad real, garantizada por un solemne juramento divino, une en sí también la sacerdotal. La referencia a Melquisedec, rey-sacerdote de Salem, es decir, de la antigua Jerusalén (cf.<i> Gn </i>14), es quizá un modo de justificar el sacerdocio particular del rey junto al sacerdocio oficial levítico del templo de Sión. Además, es sabido que la <i>carta a los Hebreos </i>partirá precisamente de este oráculo:  \"Tú eres sacerdote eterno según el rito de Melquisedec\" (<i>Sal </i> 109, 4), para ilustrar el particular y perfecto sacerdocio de Jesucristo. <br> Examinaremos posteriormente más a fondo el salmo 109, realizando un análisis esmerado de cada uno de sus versículos. </br></p>\n<p>5. Como conclusión, sin embargo, quisiéramos releer el versículo inicial del salmo con el oráculo divino:  \"Siéntate a mi derecha, y haré de tus enemigos estrado de tus pies\". Y lo haremos con san Máximo de Turín (siglo IV-V), quien en su <i>Sermón sobre Pentecostés </i>lo comenta así:  \"Según nuestra costumbre, la participación en el trono se ofrece a aquel que, realizada una empresa, llegando vencedor merece sentarse como signo de honor. Así pues, también el hombre Jesucristo, venciendo con su pasión al diablo, abriendo de par en par con su resurrección el reino de la muerte, llegando victorioso al cielo como después de haber realizado una empresa, escucha de Dios Padre esta invitación:  \"Siéntate a mi derecha\". No debemos maravillarnos de que el Padre ofrezca la participación del trono al Hijo, que por naturaleza es de la misma sustancia del Padre...</p>\n<p>El Hijo está sentado a la derecha porque, según el Evangelio, a la derecha estarán las ovejas, mientras que a la izquierda estarán los cabritos. Por tanto, es necesario que el primer Cordero ocupe la parte de las ovejas y la Cabeza inmaculada tome posesión anticipadamente del lugar destinado a la grey inmaculada que lo seguirá\" (40, 2:  <i>Scriptores circa Ambrosium,</i> IV, Milán-Roma 1991, p. 195). </p>\n<div align=\"center\">\n<hr>\n</hr></div>\n<p><b>Saludos</b></p>\n<p>Saludo a los peregrinos de lengua española, en particular a la estudiantina de Querétaro, invitando a todos a que en esta visita a Roma afiancen su fe y acrecienten su esperanza en Cristo. Llevad con vosotros el saludo y la bendición del Papa. Gracias por vuestra atención. </p>\n<p><i>(En polaco)</i> <br/>Queridos peregrinos, que habéis venido de Polonia y de diversos países del mundo:  la solemnidad de Cristo Rey pone fin al Año litúrgico. Con el próximo domingo comienza el tiempo de Adviento. El Adviento es un tiempo especial para educarnos en la vigilancia para prepararnos al encuentro con Cristo en la Navidad y que se manifestará plenamente Rey y Señor en la gloria del cielo. Os deseo a todos una buena preparación para las fiestas de Navidad. ¡Alabado sea Jesucristo!. </p>\n<p>(<i>En italiano)</i>   <br/> Saludo, finalmente, a los <i>jóvenes, </i>a los <i>enfermos </i>y a los <i> recién casados. </i>La figura del apóstol San Andrés, cuya fiesta se celebrará en los próximos días, sea para todos vosotros un modelo de seguimiento y de testimonio cristiano. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}