{
    "id": "hf_jp-ii_spe_19971106_peregrini-polonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-11-06",
    "title": "To the pilgrims from the Diocese of Kalisz (Poland)",
    "excerpt": {
        "it": "1. Vi do un cordiale benvenuto, cari pellegrini della Diocesi di Kalisz, giunti alle tombe degli Apostoli per rendere grazie a Dio, insieme al Papa, per ogni bene, che tutti abbiamo sperimentato durante i giorni del mio pellegrinaggio in Polonia. Saluto in modo particolare il Vescovo qui presente e lo ringrazio per le parole rivoltemi. Insieme con lui intendo salutare anche il Vescovo Ausiliare della Diocesi. Rivolgo poi il mio cordiale pensiero ai Rappresentanti delle autorità della Città di Kalisz e della Provincia. Con tali sentimenti desidero abbracciare tutta la comunità della Chiesa di Kalisz: i presbiteri, le persone consacrate e tutti i fedeli.",
        "pl": "1. Serdecznie Was witam, pielgrzymów z Diecezji Kaliskiej, którzy przybywacie do grobów apostolskich, abywraz z Papieżem dziękować Bogu za wszelkie dobro, jakiego doświadczaliśmy wszyscy w dniach mojej ostatniej pielgrzymki do Polski. Pozdrawiam w sposób szczególny Księdza Biskupa Ordynariusza. Dziękujęmu za słowo, jakie skierowałdo mnie. Wraz z nim pozdrawiam równieżKsiędza. Biskupa, który pomaga w Diecezji. Witam serdecznie obecnych tu Przedstawi cieli władz miasta Kalisza, Ostrowa i województwa. Pozdrowieniem. moim obejmuję cała wspólnotę Kościoła kaliskiego: kapłanów, osoby konsekrowane oraz wszystkich wiernych.",
        "pt": "1. Dou-vos as cordiais boas-vindas, queridos peregrinos da Diocese de Kalisz, que viestes aos túmulos dos Apóstolos para dar graças a Deus, juntamente com o Papa, por todos os bens que experimentámos durante os dias da minha última peregrinação na Polónia. Saúdo de modo particular o Bispo ordinário e agradeço-lhe as palavras que me dirigiu. Desejo saudar, juntamente com ele, também o Bispo Auxiliar da Diocese. Dirijo depois o meu cordial pensamento aos Representantes das autoridades da Cidade de Kalisz, de Ostrón e da Província. Desejo abraçar com estes sentimentos toda a comunidade da Igreja de Kalisz: os presbíteros, as pessoas consagradas e todos os fiéis.",
        "es": "1. Os doy una cordial bienvenida, queridos peregrinos de la diócesis de Kalisz, que habéis venido a las tumbas de los Apóstoles para dar gracias a Dios, junto con el Papa, por el bien inmenso que todos hemos experimentado durante los días de mi última peregrinación a Polonia. Saludo de modo particular al obispo ordinario, y le agradezco las palabras que me ha dirigido. Quiero saludar, además, al obispo auxiliar de la diócesis. Dirijo también un cordial saludo a los representantes de las autoridades de la ciudad de Kalisz, de Ostrów y de la provincia. Con estos sentimientos, deseo abrazar a toda la comunidad de la Iglesia de Kalisz: a los presbíteros, a las personas consagradas y a todos los fieles."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/november/documents/hf_jp-ii_spe_19971106_peregrini-polonia.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1997/november/documents/hf_jp-ii_spe_19971106_peregrini-polonia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/november/documents/hf_jp-ii_spe_19971106_peregrini-polonia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/november/documents/hf_jp-ii_spe_19971106_peregrini-polonia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AI PELLEGRINI DELLA DIOCESI DI KALISZ (POLONIA) </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 6 novembre 1997</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Vi do un cordiale benvenuto, cari pellegrini della Diocesi di Kalisz, giunti alle tombe degli Apostoli per rendere grazie a Dio, insieme al Papa, per ogni bene, che tutti abbiamo sperimentato durante i giorni del mio pellegrinaggio in Polonia. Saluto in modo particolare il Vescovo qui presente e lo ringrazio per le parole rivoltemi. Insieme con lui intendo salutare anche il Vescovo Ausiliare della Diocesi. Rivolgo poi il mio cordiale pensiero ai Rappresentanti delle autorità della Città di Kalisz e della Provincia. Con tali sentimenti desidero abbracciare tutta la comunità della Chiesa di Kalisz: i presbiteri, le persone consacrate e tutti i fedeli.</p>\n<p align=\"left\">E' sempre vivo in me il ricordo di quel giorno in cui mi è stato dato di visitare la vostra terra, e specialmente la città di Kalisz, che - come ho già detto più volte - è la più antica città della Polonia. Vi ringrazio ancora una volta per l'invito rivoltomi, per la calorosa accoglienza e per l'incontro con il Popolo di Dio della comunità di Kalisz. E' grazie alla vostra fede e alla vostra preghiera che abbiamo potuto vivere un tempo di particolare unità di tutta la Chiesa universale intorno a Cristo nel mistero dell'Eucaristia. La grande <i>statio orbis</i> del Congresso Eucaristico Internazionale che abbiamo celebrato a Wroc<font face=\"Times New Roman\">ł</font>aw è continuata infatti nelle successive tappe del pellegrinaggio. Con l'aiuto di Dio, abbiamo approfondito le varie dimensioni della vita quotidiana, la cui forza religiosa trova nell'Eucaristia la sua fonte e il suo culmine (cfr. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i>, 5). L'Eucaristia infatti è il cuore palpitante della Chiesa e di tutta la vita cristiana, come \"sacramento della misericordia, segno di unità e legame di carità\" (cfr. S. Agostino).</p>\n<p align=\"left\">Su quel percorso non poteva mancare una tappa dedicata alla famiglia. E quale è il luogo più adatto per soffermarsi sulla realtà della famiglia, se non a Kalisz, il cui patrono particolare è S. Giuseppe, padre della Sacra Famiglia, rappresentato nell'effige miracolosa? Alla sua protezione abbiamo affidato la famiglia in Polonia, la quale - come in tutto il mondo - si trova di fronte a vari pericoli della civiltà contemporanea. Quella nostra preghiera - si può dire familiare - al fedele sposo di Maria e sollecito custode del Figlio di Dio - è stata una grande grazia per tutta la Chiesa. Se, infatti, la famiglia è l'elemento essenziale della comunità dei discepoli di Cristo, una preghiera concentrata intorno alla famiglia, riguarda allo stesso tempo la Chiesa intera. La Chiesa ha sempre bisogno dell'intercessione di S. Giuseppe. La sua protezione è un'efficace difesa contro i pericoli che si presentano, ed ancor più un grande sostegno nell'assumersi i compiti della nuova evangelizzazione. Oggi, nel periodo della preparazione diretta al Grande Giubileo dell'Anno 2000, quando il compito dell'evangelizzazione acquista una particolare attualità, esorto tutti ad affidare con perseveranza quest'opera all'intercessione di S. Giuseppe.</p>\n<p align=\"left\">2. L'incessante preghiera e lo sguardo fisso al modello altissimo di santità del povero carpentiere di Nazaret, chiamato dal Vangelo uomo giusto (cfr. <i>Mt</i> 1, 19), può essere per noi fonte di profonda spiritualità. \"Il sacrificio totale, che Giuseppe fece di tutta la sua esistenza alle esigenze della venuta del Messia nella propria casa, trova la ragione adeguata nella «sua insondabile vita interiore, dalla quale vengono a lui ordini e conforti singolarissimi, e derivano a lui la logica e la forza, propria delle anime semplici e limpide, delle grandi decisioni, come quella di mettere subito a disposizione dei disegni divini la sua libertà, la sua legittima vocazione umana, la sua felicità coniugale, accettando della famiglia la condizione, la responsabilità ed il peso, e rinunciando per un incomparabile virgineo amore al naturale amore coniugale che la costituisce e la alimenta». Questa sottomissione a Dio, che è prontezza di volontà nel dedicarsi alle cose che riguardano il suo servizio, non è altro che<i> l'esercizio della devozione</i>, la quale costituisce una delle espressioni della virtù della religione\" (Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html\">Redemptoris Custos</a>, </i>26).</p>\n<p align=\"left\">Nel mondo di oggi pieno di contraddizioni e di tensioni, il credente si trova ogni giorno di fronte alla necessità di operare delle scelte. Domanda allora alla propria coscienza che cosa sia giusto, a favore di cosa dovrebbe pronunciarsi e a che cosa opporsi. E' la domanda riguardante quel disegno divino che può essere scrutato soltanto da colui che è dotato di una profonda vita interiore. E dopo, occorrono non poca ponderatezza e forza, un grande amore per Dio e per l'uomo, per assumersi il peso della responsabilità, che scaturisce dalla risposta a tale domanda. Occorre anche la disponibilità della volontà a dedicarsi al servizio di Dio. S. Giuseppe ci insegna tutto questo. Sul suo esempio, chi si dona a Dio, sostenuto dalla potenza dello Spirito Santo, è in grado di trasformare il mondo in modo che esso diventi una dimora sempre più degna di Cristo. Alla soglia del terzo millennio occorre tale testimonianza di dedizione. Ne ha bisogno l'uomo, spesso smarrito tra false promesse di una facile felicità. C'è bisogno di simile dedizione nella vita familiare, sociale, politica e culturale, affinché tutti gli uomini possano ritrovare nel Figlio di Dio la fonte della vera speranza.</p>\n<p align=\"left\">3. S. Giuseppe, venerato da voi nel Santuario di Kalisz, diventi per ognuno maestro e guida spirituale. Impetri per tutti la grazia di questa disponibilità a compiere la volontà di Dio, che divenne la ragione della sua particolare elezione.</p>\n<p align=\"left\">Vi ringrazio ancora una volta per essere venuti. Vi invito a portare il mio saluto ai vostri cari in Patria, a coloro che non sono potuti venire qui, specialmente agli infermi. S. Giuseppe accompagni tutti ed interceda per la giovane Chiesa di Kalisz alla soglia del nuovo millennio. Vi benedico di cuore.</p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\">  </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AI PELLEGRINI DELLA DIOCESI DI KALISZ (POLONIA) </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 6 novembre 1997</i></font></p>\n<p> </p>\n<p align=\"left\"> <span lang=\"pl\"><i>Drodzy Bracia í Siostry</i>, </span> </p>\n<p align=\"left\"> <span lang=\"pl\">1. Serdecznie Was witam, pielgrzymów z Diecezji Kaliskiej, którzy przybywacie do grobów apostolskich, a</span>by<span lang=\"pl\"> wraz z Papieżem dziękować Bogu za wszelkie dobro, jakiego do<font face=\"Times New Roman\">ś</font>wiadczali<font face=\"Times New Roman\">ś</font>my wszyscy w dniach mojej ostatniej pielgrzymki do Polski. Pozdrawiam w sposób szczególny Księdza Biskupa Ordynariusza. Dzi<font face=\"Times New Roman\">ę</font>kuj<font face=\"Times New Roman\">ę</font> mu za słowo, jakie skierowa<font face=\"Times New Roman\">ł</font> do mnie. Wraz z nim pozdrawiam równie<font face=\"Times New Roman\">ż</font> Ksi<font face=\"Times New Roman\">ę</font>dza. Biskupa, który pomaga w Diecezji. Witam serdecznie obecnych tu Przedstawi cieli władz miasta Kalisza, Ostrowa i województwa. Pozdrowieniem. moim obejmuję cała wspólnotę Ko</span><font face=\"Times New Roman\">ś</font><span lang=\"pl\">cioła kaliskiego: kap<font face=\"Times New Roman\">łan</font>ów, osoby konsekrowane oraz wszystkich wiernych. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Wciąż żywe jest we mnie wspomnienie tamtego pogodnego dnia, w którym dane mi było nawiedzić waszą ziemię, a zw<font face=\"Times New Roman\">ł</font>aszcza miasto Kalisz, które jest - jak już nie raz mówiłem najstarszym miastem w Polsce. Raz jeszcze dziękuję Wam za zaproszenie, za serdeczne przyjęcie i za spotkanie z Ludem Bożym kaliskiej wspólnoty. To dzięki waszej wierze i waszej modlitwie mogliśmy przeżywać czas szczególnego zjednoczenia ca<font face=\"Times New Roman\">ł</font>ego Kościoła powszechnego wokół Chrystusa w tajemnicy Eucharystii. Wielka <i>Statio Orbis</i> Międzynarodowego Kongresu Eucharystycznego, którą celebrowaliśmy we Wroc<font face=\"Times New Roman\">ł</font>awiu, była bowiem kontynuowana w kolejnych stacjach pielgrzymki. Z pomocą laski Bożej zgłębialiśmy różne wymiary codziennego życia, których religijny kształt właśnie w Eucharystii znajduje swoje źródło i swój szczyt (<i>Presbyterorum Ordinis</i>, 5). Eucharystia jest bowiem pulsującym sercem Kościoła, a także ca<font face=\"Times New Roman\">ł</font>ego życia chrześcijańskiego, jako « sakrament miłosierdzia, znak jedności i węze<font face=\"Times New Roman\">ł </font>miłości» wedle s</span><font face=\"Times New Roman\">ł</font><span lang=\"pl\">ów św. Augustyna. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Nie mogło na drodze moich odwiedzin w Polsce zabraknąć <i>stacji</i> <i>poświęconej rodzinie</i>. A jakież jest miejsce bardziej stosowne do zastanowienia się nad rzeczywistością rodziny niż Kalisz, któremu w sposób szczególny patronuje św. Józef, obecny w laskami słynącym wizerunku jako ojciec Świętej Rodziny! Jego to właśnie opiece polecaliśmy rodzinę w Polsce, która - jak na ca<font face=\"Times New Roman\">ł</font>ym świecie - staje wobec różnorakich zagrożeń współczesnej cywilizacji. Wielką <font face=\"Times New Roman\">ł</font>aską dla ca<font face=\"Times New Roman\">łego</font> Kościoła była ta nasza - rzec mo<font face=\"Times New Roman\">ż</font>na rodzinna - modlitwa do wiernego oblubie<font face=\"Times New Roman\">ń</font>ca Maryi i troskliwego opiekuna Syna Bożego. Skoro bowiem rodzina jest istotnym elementem wspólnoty uczniów Chrystusa, to <i>modlitwa skupiona wokół rodziny równocześnie odnosi si</i></span><i><span lang=\"pl\"><font face=\"Times New Roman\">ę</font> do całego Kościoła</span></i><span lang=\"pl\">. Orędownictwo św. Józefa wciąż jest potrzebne Kościołowi. jest ono skuteczną <i>obron<font face=\"Times New Roman\">ą</font> przeciw pojawi</i></span>a<span lang=\"pl\">j<font face=\"Times New Roman\">ą</font>cym si</span><font face=\"Times New Roman\">ę</font><span lang=\"pl\"> zagrożeniom</span><span lang=\"pl\"><span lang=\"pl\">, a także i przede wszystkim <i>wielkim wsparciem w pode</i></span></span><i><span lang=\"pl\">jmowaniu zadania nowej ewangelizacji</span></i><span lang=\"pl\">. Dziś, w okresie bezpośredniego przygotowania do Wielkiego jubileuszu Roku 2000, gdy zadanie ewangelizacji nabiera szczególnej aktualności, proszę was, byście wytrwale zawierzali to dzie<font face=\"Times New Roman\">ł</font>o orędownictwu św. Józefa. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">2. Nieustanna modlitwa i zapatrzenie w niedościgniony przyk<font face=\"Times New Roman\">ł</font>ad świętości ubogiego Cieśli. z Nazaretu, którego Ewangelia nazywa mężem sprawiedliwym (<i>Matth</i>. 1, 19) może być dla nas </span> <i><span lang=\"pl\">źród<font face=\"Times New Roman\">ł</font>em g<font face=\"Times New Roman\">łę</font>bokiej duchowości</span></i><span lang=\"pl\">. « Całkowita [bowiem] ofiara, jaką Józef złożył ze swego istnienia, aby godnie przyjąć Mesjasza we własnym domu, znajduje wytłumaczenie \"<i>w</i></span><i><span lang=\"pl\"> niezgłębionym życiu wewn<font face=\"Times New Roman\">ę</font>trznym</span></i><span lang=\"pl\">, które kierowało jego postępowaniem i było dlań źród<font face=\"Times New Roman\">ł</font>em szczególnych pociech; to z niego czerpa<font face=\"Times New Roman\">ł</font> Józef <i>rozwag</i></span><i><span lang=\"pl\"><font face=\"Times New Roman\">ę</font> i sił<font face=\"Times New Roman\">ę</font></span></i><span lang=\"pl\"> - właściwą duszom prostym i jasnym - dla swych wielkich decyzji, jak <i>wówczas gdy bez wahania podporz</i></span><i><span lang=\"pl\"><font face=\"Times New Roman\">ądkował</font> Bożym zamys<font face=\"Times New Roman\">ł</font>om swoją wolność</span></i><span lang=\"pl\">, swoje prawo do ludzkiego powołania, swoje szczęście małżeńskie, godząc się przyjąć w rodzinie wyznaczone sobie miejsce i ciężar odpowiedzialności, ale rezygnując mocą nieporównanej dziewiczej miłości z naturalnej miłości ma<font face=\"Times New Roman\">ł</font>żeńskiej, która tworzy rodzinę i ją podtrzymuje\". To poddanie się Bogu, będące gotowością woli do poświęcenia się jego służbie, nie jest niczym innym jak <i>praktyka pobożności</i>, która stanowi jeden z przejawów cnoty religijności» - o czym pisałem w dokumencie « <i>Redemptoris Custos</i> » (Ioannis Pauli PP. II, </span><i><span lang=\"pl\">Redemptoris Custos</span></i><span lang=\"pl\">, 26).</span></p>\n<p align=\"left\"> <span lang=\"pl\">W dzisiejszym świecie, pełnym sprzeczności i napięć, człowiek wierz<font face=\"Times New Roman\">ą</font>cy codziennie staje wobec konieczności dokonywania wyborów. Pyta wtedy we w<font face=\"Times New Roman\">łasnym</font> sumieniu o to, co jest s<font face=\"Times New Roman\">ł</font>uszne, za czym powinien się opowiedzieć, a czemu przeciwstawić. Jest to pytanie o ów </span><i><span lang=\"pl\">Boży zamys<font face=\"Times New Roman\">ł</font>, rozeznać jedynie ten, kto jest obdarzony g<font face=\"Times New Roman\">łębo</font>kim życiem wewn<font face=\"Times New Roman\">ętrznym</font>.</span></i><span lang=\"pl\"> A potem potrzeba niema<font face=\"Times New Roman\">ł</font>ej rozwagi i si<font face=\"Times New Roman\">ł</font>y, wielkiej mi<font face=\"Times New Roman\">ł</font>ości Boga i człowieka, aby podj<font face=\"Times New Roman\">ąć</font> odpowiedzialności, jaka wyp<font face=\"Times New Roman\">ływa z</font> odpowiedzi na to pytanie. Potrzeba tej gotowo<font face=\"Times New Roman\">ś</font>ci woli na po<font face=\"Times New Roman\">święcenie się</font> slu<font face=\"Times New Roman\">ż</font>bie Bogu. Tego wszystkiego uczy nas <font face=\"Times New Roman\">św</font>. Józef. Cz<font face=\"Times New Roman\">łowiek</font>, na jego wzór oddany Bogu, ty mocą Ducha <font face=\"Times New Roman\">Ś</font>więtego, może przemieniać świat tak, aby stawał się coraz bardziej godnym mieszkaniem Chrystusa. <i>U progu trzeciego tysi</i></span><i><span lang=\"pl\"><font face=\"Times New Roman\">ą</font>clecia potrzeba tego świadectwa oddania</span></i><span lang=\"pl\">. Potrzeba go człowiekowi, często zagubionemu pośród fa<font face=\"Times New Roman\">ł</font>szywych obietnic łatwego szczęścia. Potrzeba go w życiu rodzinnym, spo<font face=\"Times New Roman\">ł</font>ecznyn, kulturalnym, politycznym, aby wszyscy ludzie mogli w Synu Bożym od naleźć źródło prawdziwej nadziei.</span></p>\n<p align=\"left\"> <span lang=\"pl\">3. Niech św. Józef, którego czcicie w kaliskim Sanktuarium, stanie się dla nas wszystkich nauczycielem i duchowym przewodnikiem. Niech wyprasza łaskę tej gotowości na pełnienie woli Bożej, która stała się fundamentem jego szczególnego wybrania. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Raz jeszcze dziękuję Wam za odwiedziny. Proszę zanieście moje pozdrowienie Waszym bliskim w Kraju, tym, którzy nie mogli tu przyjechać, zwłaszcza ludziom chorym. Niech św. Józef towarzyszy wszystkim i niech oręduje za młodym Kościołem kaliskim u progu nowego tysiąclecia. </span> </p>\n<p align=\"left\"> <span lang=\"pl\">Z całego serca Wam błogosławię.</span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\">  </font> </p>\n<p align=\"left\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS PEREGRINOS DA DIOCESE DE KALISZ <br/>(POLÓNIA)</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>6 de Novembro de 1997</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caríssimos Irmãos e Irmãs!</i> </p>\n<p align=\"left\"> 1. Dou-vos as cordiais boas-vindas, queridos peregrinos da Diocese de Kalisz, que viestes aos túmulos dos Apóstolos para dar graças a Deus, juntamente com o Papa, por todos os bens que experimentámos durante os dias da minha última peregrinação na Polónia. Saúdo de modo particular o Bispo ordinário e agradeço-lhe as palavras que me dirigiu. Desejo saudar, juntamente com ele, também o Bispo Auxiliar da Diocese. Dirijo depois o meu cordial pensamento aos Representantes das autoridades da Cidade de Kalisz, de Ostrón e da Província. Desejo abraçar com estes sentimentos toda a comunidade da Igreja de Kalisz: os presbíteros, as pessoas consagradas e todos os fiéis. </p>\n<p align=\"left\"> Está sempre presente em mim a recordação daquele dia em que me foi concedido visitar a vossa terra, e sobretudo a cidade de Kalisz, que — como já disse várias vezes — é a cidade mais antiga da Polónia. Agradeço-vos mais uma vez o convite que me fizestes, o caloroso acolhimento e o encontro com o Povo de Deus da comunidade de Kalisz. Graças à vossa fé e à vossa oração pudemos viver um tempo de particular unidade de toda a Igreja universal, em redor de Cristo no mistério da Eucaristia. A grande <i>statio orbis</i> do Congresso Eucarístico Internacional que celebrámos em Wroc<font face=\"Times New Roman\">ł</font>aw continuou, de facto, nas etapas sucessivas da peregrinação. Com a ajuda de Deus, aprofundámos as várias dimensões da vida quotidiana, cuja força religiosa encontra na Eucaristia a sua fonte e o seu ápice (cf. <i>PO</i>, 5). Com efeito, a Eucaristia é o centro vivo da Igreja e de toda a vida cristã, como, segundo as palavras de Santo Agostinho, «sacramento da misericórdia, sinal de unidade e vínculo de caridade». </p>\n<p align=\"left\"> Naquele percurso não podia faltar uma etapa dedicada à família. E qual é o lugar mais apropriado para reflectir sobre a realidade da família, senão Kalisz, cujo padroeiro particular é S. José, pai da Sagrada Família, representado na efígie milagrosa? Confiámos à sua protecção a família na Polónia, a qual — como em todo o mundo — se encontra a enfrentar vários perigos da civilização contemporânea. Aquela oração — que pode ser qualificada familiar — ao fiel esposo de Maria e solícito guardião do Filho de Deus — foi uma grande graça para toda a Igreja. Com efeito, se a família é o elemento fundamental da comunidade dos discípulos de Cristo, uma oração centrada na família diz respeito, ao mesmo tempo, a toda a Igreja. A Igreja tem sempre necessidade da intercessão de S. José. A sua protecção é uma eficaz defesa contra os perigos que se apresentam e, mais ainda, um grande apoio para assumir as próprias tarefas da nova evangelização. Hoje, no período da preparação directa para o Grande Jubileu do Ano 2000, quando a tarefa da evangelização adquire uma particular actualidade, exorto todos a confiar com perseverança esta obra à intercessão de S. José. </p>\n<p align=\"left\"> 2. A incessante oração e o olhar fixo no modelo altíssimo de santidade do pobre carpinteiro de Nazaré, chamado pelo Evangelho homem justo (cf. <i>Mt</i> 1, 19), pode ser para nós fonte de profunda espiritualidade. «O sacrifício total, que José fez da sua existência inteira, às exigências da vinda do Messias à sua própria casa, encontra a motivação adequada na “sua insondável vida interior, da qual lhe provêm ordens e consolações singularíssimas; dela lhe decorrem também a lógica e a força, própria das almas simples e límpidas, das grandes decisões, como foi a de colocar imediatamente à disposição dos desígnios divinos a própria liberdade, a sua legítima vocação humana e a felicidade conjugal, aceitando a condição, a responsabilidade e o peso da família e renunciando, por um incomparável amor virgínio, ao natural amor conjugal que constitui e alimenta a mesma família”. Esta submissão a Deus, que é prontidão de vontade para se dedicar às coisas que dizem respeito ao seu serviço, não é mais do que o exercício da devoção, que constitui uma das expressões da virtude da religião » (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html\">Redemptoris custos</a></i>, 26). </p>\n<p align=\"left\"> No mundo de hoje, cheio de contradições e de tensões, o crente encontra-se todos os dias perante a necessidade de fazer opções. Então interroga a sua consciência acerca do que é justo, a favor do que se deve pronunciar e a que se deve opor. É a pergunta referente àquele desígnio divino que pode ser perscrutado apenas em quem é dotado de uma profunda vida interior. E são necessárias, depois, não pouca ponderação e força, um grande amor a Deus e ao homem, a fim de assumir o peso da responsabilidade, que brota da resposta a essa pergunta. É necessária também a disponibilidade da vontade de se dedicar ao serviço de Deus. São José ensina-nos tudo isto. Seguindo o seu exemplo, quem se oferece a Deus, sustentado pelo poder do Espírito Santo, está em condições de transformar o mundo, de forma que ele se torne uma morada cada vez mais digna de Cristo. <i>No limiar do Terceiro Milénio</i>, é necessário este testemunho de dedicação. Dele precisa o homem, com frequência desorientado entre falsas promessas de uma felicidade fácil. É necessária esta dedicação na vida familiar, social, política e cultural, para que todos os homens possam reencontrar no Filho de Deus a fonte da verdadeira esperança. </p>\n<p align=\"left\"> 3. Oxalá São José, que venerais no Santuário de Kalisz, seja para cada um de vós mestre e guia espiritual. Obtenha para todos a graça desta disponibilidade a cumprir a vontade de Deus, que foi a razão da sua particular eleição. Mais uma vez vos agradeço terdes vindo aqui. Peço que leveis a minha saudação aos vossos entes queridos na Pátria, a quantos não puderam vir, sobretudo aos enfermos. São José acompanhe todos vós e interceda pela jovem Igreja de Kalisz, no limiar do novo Milénio. </p>\n<p align=\"left\"> Abençoo-vos de coração.</p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A UNA PEREGRINACIÓN DE LA DIÓCESIS DE KALISZ, POLONIA</br></font> </b><br/><br/> Jueves 6 de noviembre de 1997</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas: </i> </p>\n<p>1. Os doy una cordial bienvenida, queridos peregrinos de la diócesis de Kalisz, que habéis venido a las tumbas de los Apóstoles para dar gracias a Dios, junto con el Papa, por el bien inmenso que todos hemos experimentado durante los días de mi última peregrinación a Polonia. Saludo de modo particular al obispo ordinario, y le agradezco las palabras que me ha dirigido. Quiero saludar, además, al obispo auxiliar de la diócesis. Dirijo también un cordial saludo a los representantes de las autoridades de la ciudad de Kalisz, de Ostrów y de la provincia. Con estos sentimientos, deseo abrazar a toda la comunidad de la Iglesia de Kalisz: a los presbíteros, a las personas consagradas y a todos los fieles. </p>\n<p>Está siempre vivo en mí el recuerdo de aquel día en que pude visitar vuestra tierra y, especialmente, la ciudad de Kalisz, que, como he dicho muchas veces, es la ciudad más antigua de Polonia. Os agradezco una vez más la invitación que me hicisteis, la calurosa acogida y el encuentro con el pueblo de Dios de la comunidad de Kalisz. <i>Gracias a vuestra fe y a vuestra oración pudimos vivir un tiempo de particular unidad de toda la Iglesia universal en torno a Cristo en el misterio de la Eucaristía</i>. La gran <i>statio orbis </i>del Congreso eucarístico internacional que celebramos en Wrocław ha continuado, efectivamente, en las etapas sucesivas de la peregrinación. Con la ayuda de Dios, profundizamos las diferentes dimensiones de la vida diaria, cuya fuerza religiosa encuentra en la Eucaristía su fuente y su cumbre (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\">Presbyterorum ordinis</a></i>, 5). En efecto, la Eucaristía es el corazón palpitante de la Iglesia y de toda la vida cristiana como —según las palabras de san Agustín— «sacramento de la misericordia, signo de unidad y vínculo de caridad». </p>\n<p>En ese itinerario no podía faltar <i>una etapa dedicada a la familia</i>. ¿Y cuál es el lugar más adecuado para detenerse a considerar la realidad de la familia, sino Kalisz, cuyo patrono particular es san José, padre de la Sagrada Familia, representado en la imagen milagrosa? A su protección encomendamos la familia en Polonia, que, como en todo el mundo, debe afrontar los diversos peligros de la civilización contemporánea. Nuestra oración, podemos decir familiar, al fiel esposo de María y custodio solícito del Hijo de Dios, fue una gran gracia para toda la Iglesia. En efecto, si la familia es el elemento esencial de la comunidad de los discípulos de Cristo, <i>una oración centrada en la familia enriquece al mismo tiempo a toda la Iglesia</i>. La Iglesia siempre tiene necesidad de la intercesión de san José. Su protección es una <i>defensa eficaz contra los peligros que se presentan </i>y, más aún, <i>un gran apoyo para realizar las tareas de la nueva evangelización</i>. Hoy, en el período de preparación directa al gran jubileo del año 2000, cuando la tarea de la evangelización adquiere una actualidad particular, exhorto a todos a encomendar con perseverancia esta obra a la intercesión de san José. </p>\n<p>2. La incesante oración y la mirada fija en el modelo altísimo de santidad del pobre carpintero de Nazaret, a quien el Evangelio llama hombre justo (cf. <i>Mt </i>1, 19), pueden ser para nosotros <i> fuente de profunda espiritualidad</i>. «El sacrificio total, que José hizo de toda su existencia a las exigencias de la venida del Mesías a su propia casa, encuentra una razón adecuada \"en su insondable vida interior, de la que le llegan mandatos y consuelos singularísimos, y de donde surge para él la lógica y la fuerza —propia de las almas sencillas y limpias— para las grandes decisiones, como la de poner enseguida a disposición de los designios divinos su libertad, su legítima vocación humana, su fidelidad conyugal, aceptando de la familia su condición propia, su responsabilidad y peso, y renunciando, por un amor virginal incomparable, al natural amor conyugal que la constituye y alimenta\"<i>. </i> Esta sumisión a Dios, que es disponibilidad de ánimo para dedicarse a las cosas que se refieren a su servicio, no es otra cosa que <i>el ejercicio de la devoción, </i>la cual constituye una de las expresiones de la virtud de la religión» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html\">Redemptoris Custos</a></i>, 26).</p>\n<p> En el mundo de hoy, lleno de contradicciones y tensiones, el creyente se encuentra todos los días frente a la necesidad de optar. Así pues, pregunta a su propia conciencia qué es justo, qué debe aceptar y qué debe rechazar. Se trata de la pregunta sobre el <i>designio divino que puede escrutar sólo quien está dotado de una profunda vida interior</i>. Y después, se necesita mucha ponderación y fuerza, un gran amor a Dios y al hombre, para aceptar el peso de la responsabilidad que brota de la respuesta a dicha pregunta. También es necesaria la disponibilidad de la voluntad para dedicarse al servicio de Dios. San José nos enseña todo esto. Imitando su ejemplo, quien se entrega a Dios, sostenido por la fuerza del Espíritu Santo, es capaz de transformar el mundo, de modo que se convierta en una morada cada vez más digna de Cristo. <i>En el umbral del tercer milenio es necesario este testimonio de entrega</i>. Lo necesita el hombre, a menudo extraviado entre falsas promesas de fácil felicidad. Hay necesidad de esta entrega en la vida familiar, social, política y cultural, para que todos los hombres puedan reencontrar en el Hijo de Dios la fuente de la verdadera esperanza. </p>\n<p>3. Que san José, a quien veneráis en el santuario de Kalisz, llegue a ser para cada uno de vosotros maestro y guía espiritual. Ojalá impetre para todos las gracias de esta disponibilidad a cumplir la voluntad de Dios, que fue la razón de su particular elección. </p>\n<p>Os agradezco una vez más el haber venido. Os invito a llevar mi saludo a vuestros seres queridos en la patria, a quienes no han podido venir aquí, especialmente a los enfermos. San José os acompañe a todos e interceda por la joven Iglesia local de Kalisz, en el umbral del nuevo milenio. Os bendigo de corazón. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}