{
    "id": "hf_jp-ii_spe_19971025_ambassador-marroco",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-10-25",
    "title": "To the new Ambassador of Morocco to the Holy See",
    "excerpt": {
        "en": "1. I am pleased to welcome Your Excellency to the Vatican on this solemn occasion for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Kingdom of Morocco to the Holy See.",
        "fr": "Je suis heureux d'accueillir Votre Excellence au Vatican en cette circonstance solennelle de la présentation des Lettres qui L'accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire du Royaume du Maroc près le Saint-Siège.",
        "it": "Je suis heureux d'accueillir Votre Excellence au Vatican en cette circonstance solennelle de la présentation des Lettres qui L'accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire du Royaume du Maroc près le Saint-Siège.",
        "pt": "1. Tenho o prazer de acolher Vossa Excelência no Vaticano, nesta circunstância solene da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário do Reino de Marrocos junto da Santa Sé.",
        "es": "1. Me alegra acoger a su excelencia en el Vaticano, en esta circunstancia solemne de la presentación de las cartas que lo acreditan como embajador extraordinario y plenipotenciario del reino de Marruecos ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/october/documents/hf_jp-ii_spe_19971025_ambassador-marroco.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1997/october/documents/hf_jp-ii_spe_19971025_ambassador-marroco.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/october/documents/hf_jp-ii_spe_19971025_ambassador-marroco.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/october/documents/hf_jp-ii_spe_19971025_ambassador-marroco.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/october/documents/hf_jp-ii_spe_19971025_ambassador-marroco.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF POPE JOHN PAUL II <br>TO H.E. Mr ABDELOUHAB MAALMI, <br/>AMBASSADOR OF MOROCCO TO THE HOLY SEE*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Saturday, 25 October 1997</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Mr Ambassador</i>,</p>\n<p align=\"left\">1. I am pleased to welcome Your Excellency to the Vatican on this solemn occasion for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Kingdom of Morocco to the Holy See.</p>\n<p align=\"left\">I warmly thank you for the greetings you have addressed to me on behalf of His Majesty King Hassan II. In return, I would be grateful if you would kindly express to him my cordial wishes for his person as well as for the happiness and prosperity of the Moroccan people. I pray to the Most High to accompany the efforts of each individual in the work of building a nation of ever greater brotherhood and solidarity.</p>\n<p align=\"left\">2. By deciding that his representative to the Holy See will now reside in Rome, His Majesty the King bears witness to the importance he attaches to strengthening the already long-standing ties between the Kingdom of Morocco and the Apostolic See, in order to foster increasingly trustful relations. At a time when violence and intolerance are breaking out in many regions, it is indeed necessary that the leaders of nations as well as spiritual authorities explore ways to help build societies in which all human life is fully respected, and where the person has the first place and is recognized in his full dignity.</p>\n<p align=\"left\">3. Mr Ambassador, you have stressed Morocco’s long tradition of openness and tolerance. I am pleased to recall here the visit I made to Casablanca over 10 years ago, which allowed me to address Moroccan young people. In your country there are many opportunities for Catholics and Muslims to meet, so that together they may try to improve the quality of their relations, in the hope that relationships of mutual esteem through reciprocal knowledge between believers will continue to be strengthened; this can only encourage an ever greater collaboration in the service of man and the needs of his development. In fact, as you stressed in your address, Christians and Muslims are called to collaborate in building a world of justice and peace through mutual reflection and recognition of their points of view. In giving the Most High the adoration and obedience which is his due, we must also witness together to the respect that must be paid to every individual, created in God’s image.</p>\n<p align=\"left\">4. For her part, since the Second Vatican Council the Catholic Church has been more resolutely committed to the paths of fraternal contact and collaboration with all people of goodwill and, in particular, with Muslims. The dialogue we desire among believers must also lead to the guarantee that each community will be able to express its faith freely. Indeed, for the Catholic Church, \"respect and dialogue require reciprocity in all spheres, especially in that which concerns basic freedoms, more particularly, religious freedom\" (<a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1985/august/documents/hf_jp-ii_spe_19850819_giovani-stadio-casablanca_en.html\"><i>Address in Casablanca, </i>19 August 1985</a>, n. 5; <i>L'Osservatore Romano </i>English edition, 16 September 1985, p. 7). I am pleased to know that Catholics in Morocco enjoy everyone’s esteem and trust, and thus give a clear witness that believers of different religious traditions can live in peace and mutual respect.</p>\n<p align=\"left\">5. In your address, Mr Ambassador, you referred to the situation in Jerusalem. In fact, it continues to be an acute source of concern for believers who regard this city as a symbol of the peace which comes from God. I ardently hope that the international community’s efforts to find an equitable and satisfactory solution to the delicate problem of the Holy City may at last be happily resolved as we prepare to enter the third millennium of the Christian era. Honest dialogue should allow progress on this path, with respect for justice and the legitimate rights of all the communities involved. It is also necessary that the communities surrounding the Holy Places of the three monotheistic religions be able to live there in harmony and pursue their religious, educational and social activities in full freedom and a spirit of true brotherhood, thus making this unique city the true \"City of Peace\". I call upon almighty God to grant that this land, so dear to the heart of believers, may at last experience an era of reconciliation between brothers and sisters and of lasting peace.</p>\n<p align=\"left\">6. On this happy occasion, I would like, through you, to address my warmest wishes to the Catholic community in Morocco and its pastors. I encourage all its members to be increasingly fervent witnesses among their brothers and sisters to God’s boundless love for humanity. As the Church prepares to celebrate the great Jubilee of the Year 2000, I invite them to grow in faith and to live in unity.</p>\n<p align=\"left\">7. As your mission to the Holy See officially begins, I offer you my best wishes for its success. You will always find here an attentive welcome and cordial understanding on the part of my coworkers.</p>\n<p align=\"left\">I cordially invoke an abundance of Blessings from the Most High upon Your Excellency, upon your family and upon all the Moroccan people and their leaders.</p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano. Weekly edition in English</em> n. 45 p.5.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman \" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>À S.E. M. ABDELOUHAB MAALMI, <br/> NOUVEL AMBASSADEUR DU ROYAUME DU <br/> MAROC PRÈS LE SAINT-SIÈGE*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Samedi 25 octobre 1997</font></i></p>\n<p> </p>\n<p><i>Monsieur l'Ambassadeur</i>,</p>\n<p>Je suis heureux d'accueillir Votre Excellence au Vatican en cette circonstance solennelle de la présentation des Lettres qui L'accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire du Royaume du Maroc près le Saint-Siège. </p>\n<p>Je vous remercie vivement des salutations que vous m'avez adressées de la pari de sa Majesté le Roi Hassan II. En retour, je vous saurais gré de bien vouloir lui exprimer mes veaux cordiaux pour sa personne ainsi que pour le bonheur et la prospérité du peuple marocain. Je prie le Très-Haut d'accompagner les efforts de chacun dans l'<font face=\"Times New Roman\">œu</font>vre d'édification d'une nation toujours plus fraternelle et solidaire. </p>\n<p>2. En établissant désormais à Rome la résidence de son Représentant près le Saint-Siège, Sa Majesté le Roi témoigne de l'importance qu'il attache à l'affermissement des liens, déjà anciens, entre le Royaume du Maroc et le Siège Apostolique, en vue de favoriser des relations toujours plus confiantes. En un temps qui connaît en de nombreuses régions la violence et l'intolérance, il est en effet nécessaire que les responsables des nations ainsi que les autorités spirituelles développent leurs efforts afin de contribuer ã édifier des sociétés où toute vie humaine soit pleinement respectée et où la personne ait la première place et soit reconnue dans toute sa dignité. </p>\n<p>3. Vous avez souligné, Monsieur l'Ambassadeur, la longue tradition d'ouverture et de tolérance du Maroc. Il me plaît de rappeler ici <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1985/trav_africa_fr.htm\">la visite que j'ai effectuée à Casablanca il y a plus de dix ans</a>, et qui m'a permis de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1985/august/documents/hf_jp-ii_spe_19850819_giovani-stadio-casablanca_fr.html\">m'adresser à la jeunesse marocaine</a>. Dans votre pays, catholiques et musulmans ont de nombreuses occasions de se rencontrer pour chercher ensemble à améliorer la qualité de leurs relations, laissant ainsi espérer que les rapports d'estime réciproque entre les croyants continueront à être approfondis pour une meilleure connaissance; cela ne peut que favoriser une collaboration toujours plus grande au service de l'homme et des nécessités de son développement. En effet, comme vous l'avez souligné dans votre allocution, chrétiens et musulmans sont appelés à travailler ensemble à l'édification d'un monde de justice et de paix, dans la considération mutuelle et la reconnaissance de leurs points de vue. En portant au Très-Haut l'adoration et l'obéissance qui lui sont dues, nous devons aussi témoigner ensemble du respect qui doit être porté à tout homme, créé à l'image de Dieu. </p>\n<p>4. Pour sa part, depuis le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, l'Église catholique s'est engagée de façon plus résolue sur les chemins de la rencontre fraternelle et de la collaboration avec tous les hommes de bonne volonté, et particulièrement avec les musulmans. Le dialogue que nous souhaitons entre les croyants doit conduire aussi à assurer à chacune des communautés la possibilité d'exprimer librement sa foi. Pour l'<font face=\"Times New Roman\">Église</font> catholique en effet, « le respect et le dialogue requièrent donc la réciprocité dans tous les domaines, surtout en ce qui concerne les libertés fondamentales et plus particulièrement la liberté religieuse » (Ioannis Pauli PP. II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1985/august/documents/hf_jp-ii_spe_19850819_giovani-stadio-casablanca_fr.html\"> <i>Sermo in civitate « Casablanca »</i>, 5, die 19 aug. 1985</a>: <i> Insegnamenti di Giovanni Paolo II</i>, VIII, 2 (1985) 501). Je suis heureux de savoir qu'au Maroc les catholiques jouissent de l'estime et de la confiance de tous, témoignant ainsi clairement qu'il est possible à des croyants de traditions religieuses différentes de vivre en paix et dans le respect mutuel. </p>\n<p>5. Dans votre allocution, Monsieur l'Ambassadeur, vous avez fait allusion à la situation à Jérusalem. En effet, celle-ci continue d'être une source de vive préoccupation pour les croyants qui voient en cette Ville le symbole de la Paix qui vient de Dieu. Je souhaite ardemment que les efforts de la communauté internationale pour trouver une solution équitable et adéquate au problème délicat de la Ville sainte parviennent enfin à un heureux aboutissement alors que nous nous préparons à entrer dans le troisième millénaire de l'ère chrétienne. Un dialogue loyal doit permettre d'avancer sur cette voie dans le respect de la justice et des droits légitimes de toutes les communautés concernées. Il est aussi nécessaire que les communautés qui entourent les Lieux saints des trois religions monothéistes puissent y vivre dans la concorde et développer leurs activités religieuses, éducatives et sociales en toute liberté, dans un esprit de réelle fraternité, faisant ainsi de cette ville unique la véritable « Cité de la Paix ». J'invoque Dieu Tout Puissant pour que cette terre, si chère au cœur des croyants, connaisse enfin le temps de la réconciliation entre frères et de la paix définitive. </p>\n<p>6. En cette heureuse circonstance, par votre intermédiaire, je voudrais adresser à la communauté catholique du Maroc et à ses pasteurs mes souhaits les plus chaleureux. J'encourage tous ses membres à être toujours plus, auprès de leurs frères et de leurs sœurs, dans une collaboration fraternelle, les témoins ardents de l'amour sans limites que Dieu porte aux hommes. Dans le temps où l'Église se prépare à célébrer le grand Jubilé de l'An 2000, je les invite à grandir, dans la foi et à vivre dans l'unité. </p>\n<p>7. Alors que commence officiellement votre mission auprès du Saint-Siège, je vous offre mes vœux les meilleurs pour son heureux accomplissement. Vous trouverez toujours ici un accueil attentif et une compréhension cordiale de la part de mes collaborateurs. </p>\n<p>Sur Votre Excellence, sur sa famille ainsi que sur tout le peuple marocain et sur ses dirigeants, j'invoque de grand cœur l'abondance des Bénédictions du Très-Haut.</p>\n<hr>\n<p align=\"left\"> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XX, 2 p. 673-675.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 26.10.1997 p.5.</p>\n<p align=\"left\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.45 p.6.</p>\n<p align=\"left\"> <i>La Documentation catholique</i> n.2172 p.1060-1061.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><span lang=\"fr\"><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL NUOVO AMBASCIATORE DEL MAROCCO <br/>PRESSO LA SANTA SEDE</br></font></i></span></b></p>\n<p align=\"center\"><span lang=\"fr\"><i><font color=\"#663300\">Sabato, 25 ottobre 1997</font></i></span></p>\n<p> </p>\n<p><span lang=\"fr\"><i>Monsieur l'Ambassadeur</i>,</span></p>\n<p><span lang=\"fr\">Je suis heureux d'accueillir Votre Excellence au Vatican en cette circonstance solennelle de la présentation des Lettres qui L'accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire du Royaume du Maroc près le Saint-Siège. </span></p>\n<p><span lang=\"fr\">Je vous remercie vivement des salutations que vous m'avez adressées de la pari de sa Majesté le Roi Hassan Il. En retour, je vous saurais gré de bien vouloir lui exprimer mes veaux cordiaux pour sa personne ainsi que pour le bonheur et la prospérité du peuple marocain. je prie le `Près-Haut d'accompagner les efforts de chacun dans l'<font face=\"Times New Roman\">œu</font>vre d'édification d'une nation toujours plus fraternelle et solidaire </span></p>\n<p><span lang=\"fr\">2. En établissant désormais à Rome la résidence de son Représentant près le Saint-Siège, Sa Majesté le Roi témoigne de l'importance qu'il attache à l'affermissement des liens, déjà anciens, entre le Royaume du Maroc et le Siège Apostolique, en vue de favoriser des relations toujours plus confiantes. En un temps qui connaît en de nombreuses régions la violence et l'intolérance, il est en effet nécessaire que les responsables des nations ainsi que les autorités spirituelles développent leurs efforts afin de contribuer ã édifier des sociétés où toute vie humaine soit pleinement respectée et où la personne ait la première place et soit reconnue dans toute sa dignité. </span></p>\n<p><span lang=\"fr\">3. Vous avez souligné, Monsieur l'Ambassadeur, la longue tradition d'ouverture et de tolérance du Maroc. Il me plaît de rappeler ici la visite que j'ai effectuée à Casablanca il y a plus de dix ans, et qui m'a permis de m'adresser à la jeunesse marocaine. Dans votre pays, catholiques et musulmans ont de nombreuses occasions de se rencontrer pour chercher ensemble à améliorer la qualité de leurs relations, laissant ainsi espérer que les rapports d'estime réciproque entre les croyants continueront à être approfondis pour une meilleure connaissance; cela ne peut que favoriser une collaboration toujours plus grande au service de l'homme et des nécessités de son développement. En effet, comme vous l'avez souligné dans votre allocution, chrétiens et musulmans sont appelés à travailler ensemble à l'édification d'un monde de justice et de paix, dans la considération mutuelle et la reconnaissance de leurs points de vue. En portant au Très-Haut l'adoration et l'obéissance qui lui sont dues, nous devons aussi témoigner ensemble du respect qui doit être porté à tout homme, créé à l'image de Dieu. </span></p>\n<p><span lang=\"fr\">4. Pour sa part, depuis le Concile Vatican II, l'Église catholique s'est engagée de façon plus résolue sur les chemins de la rencontre fraternelle et de la collaboration avec tous les hommes de bonne volonté, et particulièrement avec les musulmans. Le dialogue que nous souhaitons entre les croyants doit conduire aussi à assurer à chacune des communautés la possibilité d'exprimer librement sa foi, Pour l'<font face=\"Times New Roman\">Église</font> catholique en effet, « le respect et le dialogue requièrent donc la réciprocité dans tous les domaines, surtout en ce qui concerne les libertés fondamentales et plus particulièrement la liberté religieuse »,' je suis heureux de savoir qu'au Maroc les catholiques jouissent de l'estime et de la confiance de tous, témoignant ainsi clairement qu'il est possible à des croyants de traditions religieuses différentes de vivre en paix et dans le respect mutuel. IOANNIS PAULI PP. II Sermo in c/u/tate «Casablanca », 5, die 19 aug. 1985: Insegnamenti di Giovanni Paolo II, VIII, 2 (1985) 501. </span></p>\n<p><span lang=\"fr\">5. Dans votre allocution, Monsieur l'Ambassadeur, vous avez fait allusion à la situation à Jérusalem. En effet, celle-ci continue d'être une source de vive préoccupation pour les croyants qui voient en cette Ville le symbole de la Paix qui vient de Dieu. Je souhaite ardemment que les efforts de la communauté internationale pour trouver une solution équitable et adéquate au problème délicat de la Ville sainte parviennent enfin à un heureux aboutissement alors que nous nous préparons à entrer dans le troisième millénaire de l'ère chrétienne. Un dialogue loyal doit permettre d'avancer sur cette voie dans le respect de la justice et des droits légitimes de toutes les communautés concernées. Ii est aussi nécessaire que les communautés qui entourent les Lieux saints des trois religions monothéistes puissent y vivre dans la concorde et développer leurs activités religieuses, éducatives et sociales en toute liberté, dans un esprit de réelle fraternité, faisant ainsi de cette ville unique la véritable « Cité de la Paix ». J'invoque Dieu Tout Puissant pour que cette terre, si chère au cœur des croyants, connaisse enfin le temps de la réconciliation entre frères et de la paix définitive. </span></p>\n<p><span lang=\"fr\">6. En cette heureuse circonstance, par votre intermédiaire, je voudrais adresser à la communauté catholique du Maroc et à ses pasteurs mes souhaits les plus chaleureux. J'encourage tous ses membres à être toujours plus, auprès de leurs frères et de leurs soeurs, dans une collaboration fraternelle, les témoins ardents de l'amour limites que Dieu porte aux hommes Dans le temps où l'Église se prépare à Men hier le grand Jubilé de l'An 2000, je les invite à grandir, dans la foi et à vivre dans l'unité. </span></p>\n<p><span lang=\"fr\">7. Alors que commence officiellement votre mission auprès du Saint-Siège, je vous offre mes voeux les meilleurs pour son heureux accomplissement. Vous trouverez toujours ici un accueil attentif et une compréhension cordiale de la part de mes collaborateurs. </span></p>\n<p><span lang=\"fr\">Sur Votre Excellence, sur sa famille ainsi que sur tout le peuple marocain et sur ses dirigeants, j'invoque de grand coeur l'abondance des Bénédictions du Très-Haut.</span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AO SENHOR ABDELOUHAB MAALMI<br/>NOVO EMBAIXADOR DO MARROCOS JUNTO <br/>DA SANTA SÉ POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>25 de Outubro de 1997</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhor Embaixador</i>! </p>\n<p align=\"left\">1. Tenho o prazer de acolher Vossa Excelência no Vaticano, nesta circunstância solene da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário do Reino de Marrocos junto da Santa Sé. </p>\n<p align=\"left\">Agradeço-lhe vivamente as saudações que me transmitiu da parte de Sua Majestade o Rei Hassan II. Da minha parte, ficar-lhe-ia grato se se dignasse exprimir- Lhe os meus ardentes votos para a sua pessoa, assim como para a felicidade e prosperidade do povo marroquino. Peço ao Altíssimo que acompanhe os esforços de cada um na obra de edificação duma nação cada vez mais fraterna e solidária. </p>\n<p align=\"left\">2. Ao estabelecer já em Roma a residência do seu Representante junto da Santa Sé, Sua Majestade o Rei dá testemunho da importância que atribui à consolidação dos vínculos, já antigos, entre o Reino de Marrocos e a Sé Apostólica, para favorecer relações sempre mais confiantes. Num tempo em que numerosas regiões conhecem a violência e a intolerância, é com efeito necessário que os responsáveis das nações, assim como as autoridades espirituais, desenvolvam os seus esforços a fim de contribuir para edificar sociedades, onde toda a vida humana seja plenamente respeitada e a pessoa tenha o primeiro lugar e seja reconhecida em toda a sua dignidade. </p>\n<p align=\"left\">3. Vossa Excelência, Senhor Embaixador, ressaltou a longa tradição de abertura e de tolerância de Marrocos. É-me grato recordar aqui a visita que fiz a Casablanca há mais de dez anos, e que me permitiu falar à juventude marroquina. No seu país, católicos e muçulmanos têm inúmeras ocasiões de se encontrar, para juntos procurarem melhorar a qualidade das relações, deixando assim esperar que os relacionamentos de estima recíproca entre os crentes continuem a ser aprofundados para um melhor conhecimento; isto não pode senão favorecer uma colaboração sempre maior ao serviço do homem e das necessidades do seu desenvolvimento. Com efeito, como Vossa Excelência sublinhou no seu discurso, cristãos e muçulmanos são chamados a trabalhar juntos na edificação dum mundo de justiça e de paz, na consideração mútua e no reconhecimento dos seus pontos de vista. Ao prestarmos ao Altíssimo a adoração e a obediência que Lhe são devidas, devemos também testemunhar juntos o respeito que deve ser dado a todo o homem, criado à imagem de Deus.</p>\n<p align=\"left\">4. Por sua parte, após o Concílio Vaticano II, a Igreja católica empenhou-se de maneira resoluta nos caminhos do encontro fraterno e da colaboração com todos os homens de boa vontade, de modo particular com os muçulmanos. O diálogo que almejamos entre os crentes deve levar também a assegurar a cada uma das comunidades a possibilidade de exprimir livremente a sua fé. Para a Igreja católica, com efeito, «o respeito e o diálogo requerem, portanto, a reciprocidade em todos os campos, sobretudo no que diz respeito às liberdades fundamentais e, mais particularmente, à liberdade religiosa» (<i>Discurso em Casablanca</i>, 19 de Agosto de 1985, n. 5; ed. port. <i>L'Osservatore Romano</i> de 15.9.1985, pág. 10). Sinto-me feliz por saber que em Marrocos os católicos gozam da estima e da confiança de todos, testemunhando assim de maneira clara que é possível a crentes de tradições religiosas diferentes, viver em paz e no respeito mútuo. </p>\n<p align=\"left\"> 5. No seu discurso, Senhor Embaixador, Vossa Excelência fez alusão à situação em Jerusalém. De facto, ela continua a ser uma fonte de viva preocupação para os crentes que vivem nessa Cidade, símbolo da Paz que vem de Deus. Desejo ardentemente que os esforços da Comunidade internacional, para encontrar uma solução equitativa e adequada ao problema delicado da Cidade santa, cheguem enfim a um feliz resultado, dado que nos preparamos para entrar no terceiro milénio da era cristã. Um diálogo leal deve permitir progredir nesta via, no respeito da justiça e dos direitos legítimos de todas as comunidades interessadas. É também necessário que as comunidades, que circundam os Lugares santos das três religiões monoteístas, possam ali viver na concórdia e desenvolver as suas actividades religiosas, educativas e sociais com toda a liberdade, num espírito de real fraternidade, fazendo assim dessa cidade singular a verdadeira «Cidade da Paz». Oro a Deus Todo-poderoso para que essa terra, tão cara ao coração dos crentes, conheça por fim o tempo da reconciliação entre irmãos e da paz definitiva. </p>\n<p align=\"left\"> 6. Nesta feliz circunstância, por seu intermédio, quereria dirigir à comunidade católica de Marrocos e aos seus pastores os meus votos mais calorosos. Encorajo todos os seus membros a serem sempre mais, junto dos seus irmãos e das suas irmãs, numa colaboração fraterna, as testemunhas ardorosas do amor infinito que Deus tem para com os homens. No tempo em que a Igreja se prepara para celebrar o Grande Jubileu do Ano 2000, convido-os a crescer na fé e a viver na unidade. </p>\n<p align=\"left\"> 7. No momento em que Vossa Excelência inicia oficialmente a sua missão junto da Santa Sé, apresento-lhe os meus melhores votos para o seu feliz cumprimento. Vossa Excelência encontrará sempre aqui um acolhimento atento e uma compreensão cordial da parte dos meus colaboradores. </p>\n<p align=\"left\"> Sobre Vossa Excelência, sobre a sua família, assim como sobre o inteiro povo marroquino e seus dirigentes, invoco de todo o coração a abundância das Bênçãos do Altíssimo.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DE SU SANTIDAD JUAN PABLO II <br> AL NUEVO EMBAJADOR DE MARRUECOS ANTE LA SANTA SEDE*</br></font></b><br/><br/>Sábado 25 de octubre de 1997</font></i></p>\n<p> </p>\n<p><i>Señor embajador:</i></p>\n<p>1. Me alegra acoger a su excelencia en el Vaticano, en esta circunstancia solemne de la presentación de las cartas que lo acreditan como embajador extraordinario y plenipotenciario del reino de Marruecos ante la Santa Sede. </p>\n<p>Le agradezco sinceramente los saludos que me ha transmitido de parte de su majestad el rey Hasán II. Le ruego que tenga la amabilidad de expresarle mis mejores deseos para su persona, así como para la felicidad y la prosperidad del pueblo marroquí. Pido al Altísimo que acompañe los esfuerzos de cada uno en la obra de edificación de una nación cada vez más fraterna y solidaria. </p>\n<p>2. Su majestad el rey, estableciendo ahora en Roma la residencia de su representante ante la Santa Sede, testimonia la importancia que atribuye a la consolidación de los vínculos que existen, desde hace mucho tiempo, entre el reino de Marruecos y la Sede apostólica, para favorecer relaciones cada vez más confiadas. En efecto, en un tiempo que conoce la violencia y la intolerancia en numerosas regiones, es necesario que los responsables de las naciones, así como las autoridades espirituales, se esfuercen por contribuir a edificar sociedades en las que se respete plenamente toda vida humana y la persona ocupe el primer lugar y se la reconozca en toda su dignidad. </p>\n<p>3. Señor embajador, usted ha subrayado la larga tradición de apertura y tolerancia de Marruecos. Me complace recordar aquí la visita que realicé a Casablanca hace más de diez a os, y que me permitió dirigirme a la juventud marroquí. En vuestro país católicos y musulmanes tienen numerosas ocasiones de encontrarse para tratar juntos de mejorar la calidad de sus relaciones; así se puede esperar que sigan profundizándose los vínculos de estima recíproca entre los creyentes, para conocerse mejor; esto no puede menos de favorecer una colaboración cada vez mayor al servicio del hombre y de las necesidades de su desarrollo. En efecto, como usted ha subrayado en su alocución, cristianos y musulmanes están llamados a trabajar juntos en la edificación de un mundo de justicia y paz, en la consideración mutua y el reconocimiento de sus puntos de vista. Rindiendo al Altísimo la adoración y la obediencia que le son debidas, también tenemos que testimoniar juntos el respeto debido a todo hombre, creado a imagen de Dios. </p>\n<p>4. Por su parte, la Iglesia católica, desde el concilio Vaticano II, se ha comprometido de modo más resuelto por los caminos del encuentro fraterno y de la colaboración con todos los hombres de buena voluntad, y particularmente con los musulmanes. El diálogo que deseamos entre los creyentes debe llevar también a asegurar a cada una de las comunidades la posibilidad de expresar libremente su fe. En efecto, para la Iglesia católica «el respeto y el diálogo requieren, consiguientemente, la reciprocidad en todos los terrenos, sobre todo en lo que concierne a las libertades fundamentales y, en particular, a la libertad religiosa» (<i>Discurso en Casablanca</i>, 19 de agosto de 1985, n. 5: <i>L’Osservatore Romano</i>, edición en lengua española, 15 de septiembre de 1985, p. 14). Me alegra saber que en Marruecos los católicos gozan de la estima y la confianza de todos, testimoniando así claramente que es posible que los creyentes de tradiciones religiosas diferentes vivan en paz, respetándose mutuamente. </p>\n<p>5. En su alocución, se or embajador, usted ha aludido a la situación de Jerusalén. En efecto, sigue siendo una fuente de viva preocupación para los creyentes que viven en esa ciudad, símbolo de la paz que viene de Dios. Deseo ardientemente que los esfuerzos de la comunidad internacional por encontrar una solución justa y adecuada al delicado problema de la ciudad santa alcancen finalmente un resultado feliz, mientras nos preparamos para entrar en el tercer milenio de la era cristiana. Un diálogo leal debe permitir avanzar por este camino, respetando la justicia y los derechos legítimos de todas las comunidades interesadas. También es necesario que las comunidades que se encuentran en los lugares santos de las tres religiones monoteístas puedan vivir allí en concordia, y realizar sus actividades religiosas, educativas y sociales con total libertad, con espíritu de auténtica fraternidad, haciendo así de esa ciudad única la verdadera «Ciudad de la paz». Invoco a Dios omnipotente para que a esa tierra, tan querida al corazón de los creyentes, le llegue finalmente el tiempo de la reconciliación entre hermanos y de la paz definitiva. </p>\n<p>6. En esta feliz circunstancia, por medio de usted quisiera expresar a la comunidad católica de Marruecos y a sus pastores mis mejores deseos. Exhorto a todos sus miembros a que, en medio de sus hermanos y hermanas, mediante una colaboración fraterna, sean testigos cada vez más ardientes del amor ilimitado que Dios siente por los hombres. En este tiempo en que la Iglesia se prepara para celebrar el gran jubileo del a o 2000, los invito a crecer en la fe y a vivir en la unidad. </p>\n<p>7. Ahora que empieza oficialmente su misión ante la Santa Sede, le expreso mis mejores deseos para que la cumpla con éxito. Usted encontrará siempre aquí una acogida atenta y una comprensión cordial por parte de mis colaboradores. </p>\n<p>Sobre su excelencia, sobre su familia y sobre todo el pueblo marroquí y sus dirigentes, invoco de corazón la abundancia de las bendiciones del Altísimo. </p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edición semanal en lengua española, </i>n.45, p. 7 (p.555).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}