{
    "id": "hf_jp-ii_spe_19910428_universita-potenza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-04-28",
    "title": "To the professors and students of the University of Potenza",
    "excerpt": {
        "it": "Signor Rettore Magnifico,Chiarissimi professori, docenti e studentidi questa Comunità Accademica!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/april/documents/hf_jp-ii_spe_19910428_universita-potenza.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE IN BASILICATA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br> ALL'UNIVERSITÀ DEGLI STUDI DI POTENZA</br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aula Magna dell'Università di Potenza<br/>Domenica, 28 aprile 1991</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Rettore Magnifico, <br/>Chiarissimi professori, docenti e studenti <br/> di questa Comunità Accademica! </i></p>\n<p align=\"left\"> 1. Vi ringrazio vivamente per le parole rivoltemi, e per l’invito ad inaugurare le celebrazioni del primo decennale dell’Università della Basilicata. </p>\n<p align=\"left\"> Saluto cordialmente i docenti dell’Ateneo, le Autorità civili qui presenti, i responsabili della scuola secondaria e primaria, tutti coloro che ora guardano a questa istituzione e alla sua missione nella Regione lucana, esprimendo il loro interesse per il suo sviluppo ed incremento. </p>\n<p align=\"left\"> Sono lieto di trovarmi fra voi, per prendere visione dell’interessante lavoro di ricerca che tutti vi coinvolge, per riconoscere i meriti acquisiti dalla vostra Università nei suoi trascorsi dieci anni di vita e per guardare insieme a voi verso il suo futuro che auguro veramente fruttuoso. </p>\n<p align=\"left\"> 2. Il nuovo corso di sviluppo, a cui tende il popolo lucano, ha in questa sede uno dei suoi simboli più suggestivi e lo strumento più qualificato di analisi e di riflessione. </p>\n<p align=\"left\"> In questo decennio l’Università si è raccordata con il dinamismo degli Enti locali e si è dimostrata quale infrastruttura prioritaria della Regione capace di attenta e rispettosa connessione con la civiltà e la cultura della gente della Basilicata. </p>\n<p align=\"left\"> La scelta delle quattro Facoltà attualmente istituite risponde alle esigenze del territorio e alle necessità regionali. </p>\n<p align=\"left\"> 3. Molti sono, però, anche i suoi problemi, ed essi riguardano i contenuti culturali, le strutture, la sua autonomia e il necessario rapporto con la comunità e con le attività lavorative. </p>\n<p align=\"left\"> L’obiettivo essenziale rimane quello della preparazione di validi professionisti che, educati alla ricerca e alla conoscenza dei più autentici valori umani e sociali, si dispongano generosamente e con competenza a favorire il cammino e il vero progresso della società. </p>\n<p align=\"left\"> 4. L’Università come è ovvio, si dedica alla cultura nella forma più consapevole e impegnata. Ha, quindi, un nativo ed essenziale rapporto con l’uomo. La ricerca culturale, quale articolato processo di umanizzazione, coinvolge tutte le realtà, dalla persona alla comunità, dalla natura alla tecnica, dalle strutture sociali alle istituzioni, e si propone di renderle costantemente più umane, più consone, cioè, alla dignità e alla libertà dell’uomo. </p>\n<p align=\"left\"> In conseguenza di ciò, la persona rappresenta il valore di fondo che dà significato all’attività universitaria: l’uomo concreto in quanto persona e la comunità in quanto formata di uomini e di uomini liberi, soggetti del diritto, scevri da strutture oppressive, protesi verso una autentica crescita integrale e solidale. </p>\n<p align=\"left\"> 5. Il nostro tempo è spesso caratterizzato da un umanesimo ambiguo, lacerato da interne tensioni che si estendono dall’idolatria al disprezzo dell’uomo; un umanesimo che considera l’uomo come l’unico artefice e demiurgo della storia, e centro dell’universo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 20). Dio pertanto è, talora, visto come un rivale da eliminare o è ignorato. </p>\n<p align=\"left\"> Esito e conseguenza di tale umanesimo è una cultura che porta alla morte morale e fisica dell’uomo. Una cultura che giustifica ed esalta la violenza, l’aggressione e la soppressione dell’altro, ritenuto un avversario o un ostacolo. Non è in tale tipo di cultura che si riconosce come legalmente possibile l’eliminazione della vita umana nel suo nascere, o si ritiene lecito affrettarne la sua fine naturale? </p>\n<p align=\"left\"> 6. <i>La cultura che scaturisce dall’umanesimo cristiano parla</i>, invece, <i> dell’uomo</i> in termini diversi. Dialoga con lui, lo ama, lo serve perché “la gloria di Dio è l’uomo che vive e la vita dell’uomo è la visione di Dio” (Sant’Ireneo, <i>Adversus haereses</i>, 4,20). </p>\n<p align=\"left\"> Rendere gloria a Dio significa pure promuovere e difendere la dignità umana. Gesù Cristo, crocifisso e risorto, è il primogenito di una nuova umanità e nel suo mistero si inserisce la provvidenziale solidarietà del Padre celeste verso l’uomo, verso ogni uomo, in particolare l’uomo debole, povero, sofferente (cf. <i>Mt</i> 25, 35). L’uomo, con Cristo, non è posto ai margini, ma al centro, accanto a Dio stesso. </p>\n<p align=\"left\"> 7. Dal Vangelo emerge una visione dell’uomo di cui la preghiera del “Padre Nostro” traccia le linee maestre. È un’immagine dell’uomo - sia come singolo sia come comunità - non chiuso ma aperto al dialogo con Dio, che è Padre, e con i fratelli. </p>\n<p align=\"left\"> Qualora, in ipotesi, negli ordinamenti umani non ci fossero per la persona spazi giuridicamente tutelati, questa libera invocazione del Padre basterebbe da sola a suscitare un rapporto solidale degli uomini tra loro, ispirando ciascuno a riconoscere un vincolo di fraternità con tutti. Tale vincolo si fonda sull’immagine paterna del Creatore dell’intera umanità. </p>\n<p align=\"left\"> 8. La ricerca rigorosa in campo scientifico, che è consapevole esplorazione del reale, non dovrebbe tendere ad approfondire queste comuni radici che affratellano gli esseri umani? </p>\n<p align=\"left\"> Sì, essa è chiamata ad aprirsi alla vera sapienza, cioè alla costante ed impegnativa accoglienza di quella verità che ci fa liberi, che dà senso alla vita e alla storia. Quella verità che apre il cuore agli altri e si traduce in reciproca solidarietà. Quella verità che si esprime pure nella collaborazione interdisciplinare e nell’impegno scientifico, divenuti strumenti privilegiati al servizio dell’uomo e dell’intera società. </p>\n<p align=\"left\"> 9. Non è, allora, solo l’Università, ma tutta la scuola, che contribuisce a delineare il cammino dell’integrale autosviluppo della vostra Regione. Si tratta di un obiettivo prioritario che sta a cuore a quanti desiderano preparare un futuro migliore per la vostra terra. </p>\n<p align=\"left\"> Scomparsa la triste piaga dell’analfabetismo, è ora offerta ad ogni cittadino la possibilità dell’istruzione di base; in Regione, poi, sono presenti tutte le articolazioni della scuola secondaria superiore, ed elevato è il numero degli allievi che le frequentano. Il diritto degli individui all’educazione “in forza della loro dignità di persona” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\">Gravissimum educationis</a></i>, 5), richiede programmi educativi costantemente adeguati all’evoluzione della cultura ed aggiornati al cammino che si prospetta per i giovani nel prossimo futuro. L’Europa - lo sappiamo - sarà dei giovani; ma dei giovani capaci di vivere ed operare in essa. Evidente e decisivo appare, perciò, il ruolo della scuola insieme alle altre istituzioni e forme educative; occorre delineare di essa un’immagine concreta, che ne metta in luce le finalità, nella convinzione che essa rappresenta come il centro verso cui debbono convergere molteplici responsabilità personali e sociali. </p>\n<p align=\"left\"> Nel quadro della convivenza democratica, un ordinamento scolastico aperto a tutti ha bisogno di un clima di autentica libertà, che mai mortifichi l’accoglienza e il rispetto dei valori fondamentali, i quali costituiscono i necessari punti di riferimento di ogni umana libertà e di ogni umana esistenza. </p>\n<p align=\"left\"> 10. La scuola potrà, così, farsi a suo modo veicolo di vera umanità, ed essere mezzo provvidenziale per l’incontro con il messaggio evangelico che è costantemente predicato dalla Chiesa, ed “i cui principi fanno parte del patrimonio storico del popolo italiano” (<i>Acc. di Mod. del Conc. Lat</i>, art. 9, c. 2). In essa si potrà offrire una crescente consapevolezza dell’esperienza religiosa a chi già la vive e permettere un primo illuminato impatto con la dottrina e la vita cristiana a quanti ne sono alla ricerca. </p>\n<p align=\"left\"> Rinnovare la cultura è impresa decisiva ed urgente per il nostro tempo; ma perché ciò porti all’auspicato rinnovamento della società, occorre che sia sempre viva la forza del messaggio di Cristo, Redentore dell’uomo (cf.<i> Insegnamenti di Giovanni Paolo II</i>, IX/1 [1986] 1379). </p>\n<p align=\"left\"> Con tali pensieri invoco su tutti i presenti la protezione di Dio onnipotente, fonte di ogni sapienza. A lui chiedo che questa Università possa segnare una autentica promozione culturale e morale di quanti, avendo coscienza della loro dignità e dei loro compiti, desiderano partecipare attivamente alla vita sociale, al cammino culturale, allo sviluppo economico e politico della Regione. </p>\n<p align=\"left\"> Sia propiziatrice dei doni celesti la benedizione che a tutti imparto di cuore. </p>\n<p align=\"left\"> <i>Al termine del discorso, al Santo Padre viene donata una medaglia commemorativa del decennale dell’Università degli Studi della Basilicata. Giovanni Paolo II quindi aggiunge le seguenti parole</i>. </p>\n<p align=\"left\"> Prima di congedarmi vorrei sottolineare la mia grande gioia e la mia riconoscenza. È veramente una circostanza provvidenziale che possiamo incontrarci durante il periodo pasquale. Io sono tanto lieto che questo mistero della Risurrezione trovi qui una sua realizzazione storica perché è esso destinato alla nostra storia. Sono molto lieto che il mistero pasquale trovi una sua realizzazione in un fenomeno tanto significativo. Quando sono arrivato qui, nel novembre del 1980 ho trovato quasi la morte, il mistero della Passione. Oggi troviamo i segni della Risurrezione. Tra questi segni c’è la vostra Università, che dopo dieci anni non è più neonata, ma lo è forse in riferimento ad altre Università plurisecolari. Il segno della Risurrezione, il segno pasquale, nella vostra regione è veramente questa università a cui auguro veramente tutto il bene, tutta la prosperità dovuta ad un istituto scientifico di ricerca e di educazione, di formazione delle persone umane, dei vostri concittadini. Mi congratulo con voi e con tutta la Basilicata per questo evento. Questa è la prima università, almeno nei nostri tempi, della regione. Devo dire che per me è profondamente commovente questo incontro e vedo in tutti voi, Rettore Magnifico, Chiarissimi Professori e studenti, i veri protagonisti di un processo umano, regionale, ma anche nazionale e europeo. Per questo vi auguro veramente una grande benedizione della divina Sapienza e la protezione della Madre di Cristo che si chiama meravigliosamente “Sedes Sapientiae”. E a Lei vi affido.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}