{
    "id": "hf_jp-ii_spe_19840617_benedizione-vessillo-sciatori",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-06-17",
    "title": "To Swiss skiers",
    "excerpt": {
        "fr": "il m'est agréable de retrouver les montagnards et les sportifs que vous êtes, car, vous le savez sans doute, j’ai beaucoup aimé gravir les montagnes de mon pays et pratiquer le ski à l’occasion.",
        "it": "mi è gradito ritrovare i montanari e gli sportivi come voi, perché, come senza dubbio sapete, ho molto amato scalare le montagne del mio Paese e praticare lo sci quando potevo."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1984/june/documents/hf_jp-ii_spe_19840617_benedizione-vessillo-sciatori.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/june/documents/hf_jp-ii_spe_19840617_benedizione-vessillo-sciatori.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1984/trav_svizzera.html\">VISITE PASTORALE EN SUISSE<br> (11-17 JUIN 1984)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>DISCOURS DU PAPE JEAN-PAUL II <br/></i></b></font><b><i><font color=\"#663300\" size=\"4\"> AU GROUPE SPORTIF DE SKIEURS SUISSES POUR  <br/>LA B<font face=\"Times New Roman\">ÉNÉDICTION</font> DE LEUR NOUVEAU DRAPEAU</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Cours du Palais de l'év<font face=\"Times New Roman\">ê</font>ché de Sion<br/> Dimanche, 17 juin 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Frères et Sœurs</i>, </p>\n<p align=\"left\"> il m'est agréable de retrouver les montagnards et les sportifs que vous êtes, car, vous le savez sans doute, j’ai beaucoup aimé gravir les montagnes de mon pays et pratiquer le ski à l’occasion. </p>\n<p align=\"left\"> Chez vous, la montagne et le climat ont exigé de vos ancêtres une rude énergie pour tirer du sol de quoi vivre. Et ils ont été fidèles à leur foi chrétienne. Ils vous ont légué de solides traditions: les croix et les chapelles jusqu’aux sommets des montagnes en sont des signes visibles; l’énergie, le caractère fraternel et l’esprit chrétien des Suisses manifestent aussi qu’ils gardent le meilleur de leur héritage. </p>\n<p align=\"left\"> L’avènement du tourisme et des sports d’hiver a transformé certaines préoccupations d’autrefois en sources de revenus. Beaucoup de gens viennent chez vous chercher à s’échapper de la tension qui pèse sur eux dans la société moderne. Par les sports de plein air, ils trouvent un facteur d’équilibre pour leur santé physique et morale, un stimulant pour toutes leurs tâches. </p>\n<p align=\"left\"> Votre Association soutient les clubs de ski locaux, les réunit dans certains objectifs communs. Son but n’est pas à proprement parler religieux. Mais votre présence même montre que vous en percevez l’aspect chrétien. Tout simplement votre action contribue à servir l’homme en offrant à ceux qui viennent ici un climat sain et fraternel, une possibilité de ressourcement personnel et communautaire où la dimension spirituelle peut librement apparaître, où les valeurs chrétiennes ont leur place, où le culte de Dieu a sa place par le rassemblement dominical des chrétiens. </p>\n<p align=\"left\"> Parce que vous voulez vous garder de faire du sport un absolu sacralisé, et parce que vous savez que le plein épanouissement de l’homme appelle à ne pas séculariser son activité, votre Association a demandé symboliquement que son drapeau soit béni. Que votre emblème vous rappelle toujours que vous situez votre vie, votre sport et l’amitié qui vous unit dans le plan de Dieu! Avec joie je vous bénis et je bénis maintenant votre drapeau.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">© Copyright 1984 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE IN SVIZZERA</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <b><i>DISCORSO DI GIOVANNI PAOLO II <br/></i></b></font><b><i><font color=\"#663300\" size=\"4\"> AL GRUPPO SPORTIVO DEGLI SCIATORI SVIZZERI PER LA BENEDIZIONE DEL LORO NUOVO VESSILLO</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Cortile del Palazzo vescovile di Sion - Domenica, 17 giugno 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Fratelli e sorelle</i>, </p>\n<p align=\"left\"> mi è gradito ritrovare i montanari e gli sportivi come voi, perché, come senza dubbio sapete, ho molto amato scalare le montagne del mio Paese e praticare lo sci quando potevo. </p>\n<p align=\"left\"> Qui da voi, le montagne e il clima hanno richiesto ai vostri antenati una rude energia per ricavare dal suolo di che vivere. Ed essi sono stati fedeli alla loro fede cristiana. Essi vi hanno trasmesso solide tradizioni: ne sono segni visibili, fino alla cima delle montagne, le croci e le cappelle; l’energia, il carattere fraterno e lo spirito cristiano degli svizzeri manifestano anche che essi conservano il meglio della loro eredità. </p>\n<p align=\"left\"> L’introduzione del turismo e degli sport invernali ha trasformato certe preoccupazioni di un tempo in fonte di introiti. Molti vengono da voi per cercare di sfuggire alla tensione che li opprime nella moderna società. Negli sport all’aria aperta essi trovano un fattore di equilibrio per la loro salute fisica e morale, uno stimolo per portare avanti i loro impegni. </p>\n<p align=\"left\"> La vostra associazione sostiene i club di sci locali, li riunisce per certi obiettivi comuni. Il suo scopo non è, propriamente parlando, religioso. Ma la vostra stessa presenza mostra che voi ne percepite l’aspetto cristiano. La vostra azione contribuisce semplicemente a servire l’uomo offrendo a quelli che vengono qui un clima sano e fraterno, una possibilità personale e comunitaria di rinnovamento, dove la dimensione spirituale può liberamente esprimersi, dove i valori cristiani hanno il loro posto, dove il culto di Dio ha il suo posto attraverso l’assemblea domenicale dei cristiani. </p>\n<p align=\"left\"> Poiché volete evitare di fare dello sport qualcosa di assoluto e di sacro, e poiché sapete che il pieno sviluppo dell’uomo esige che la sua attività non venga secolarizzata, la vostra associazione ha chiesto simbolicamente che la sua bandiera sia benedetta. Il vostro emblema stia a ricordarvi sempre che voi situate la vostra vita, il vostro sport e l’amicizia che vi unisce nel piano di Dio! Con gioia vi benedico e benedico ora il vostro vessillo.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1984 -  Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}