{
    "id": "hf_jp-ii_aud_20041222",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "22 December 2004",
    "excerpt": {
        "hr": "Božić razlog nove nade čovječanstva",
        "en": "1. At this time of the final preparation for the Christmas celebrations, the liturgy presents to us repeatedly the invocation \"Come, Lord Jesus\". It is like a refrain that wells up from the hearts of believers in every corner of the earth and ceaselessly echoes in the prayer of the Church.",
        "fr": "Le mystère de Noël:  un \"saut de qualité\" dans l'histoire du salut",
        "de": "1. In dieser Zeit unmittelbarer Vorbereitung auf das Weihnachtsfest legt die Liturgie uns oft die Anrufung nahe: »Komm, Herr Jesus.« Sie ist gleichsam ein Kehrvers, der aus den Herzen der Gläubigen überall auf Erden aufsteigt und im Beten der Kirche unaufhörlich ertönt.",
        "it": "1. In questo tempo di immediata preparazione alle Feste Natalizie, la liturgia ci ripropone spesso l’invocazione: \"Vieni, Signore Gesù\". E’ come un ritornello, che sale dal cuore dei credenti di ogni angolo della terra e risuona incessante nella preghiera della Chiesa.",
        "pt": "O Mistério do Natal:um \"salto de qualidade\" na história da salvação",
        "es": "El misterio de la Navidad"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/john-paul-ii/hr/audiences/2004/documents/hf_jp-ii_aud_20041222.html",
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2004/documents/hf_jp-ii_aud_20041222.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2004/documents/hf_jp-ii_aud_20041222.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2004/documents/hf_jp-ii_aud_20041222.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2004/documents/hf_jp-ii_aud_20041222.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2004/documents/hf_jp-ii_aud_20041222.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2004/documents/hf_jp-ii_aud_20041222.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KATEHEZA PAPE IVANA PAVLA II.</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>NA OPĆOJ AUDIJENCIJI</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Srijeda, 22. prosinca 2004.</font></i></p>\n<p> </p>\n<p><b>Božić razlog nove nade čovječanstva</b></p>\n<p>Uvodni tekst: \"O antifona\" večernje 22. prosinca. O Kralju sviju naroda, kog srdačni im žudi plam, od ugla silni kamene, što rajski dom i zemski hram u jedno spajaš: dođi već i čovjeka, svoj zemljan stvor, iz crnog jada spasi sâm! </p>\n<p>1. U ovo vrijeme neposredne priprave za božićne blagdane, liturgija nam na usne često stavlja zaziv: \"Dođi, Gospodine Isuse\". On postaje poput pripjeva što se uzdiže iz srcâ vjernikâ iz svih kutova zemlje, te neprekidno odjekuje u molitvi Crkve. I maloprije smo zazvali Kristov dolazak pjevanjem \"O antifone\". U njoj su Mesiji nadjenuti izuzetno lijepi i znakoviti naslovi preuzeti iz biblijske tradicije: \"Kralj narodâ\", \"žuđeni sviju naroda\", \"kamen ugaoni, koji spaja narode\". </p>\n<p>2. O Božiću ćemo promišljati o velikom otajstvu Boga koji je postao čovjekom u krilu Djevice Marije. Rađa se u Betlehemu, kako bi uzeo dijela na našem krhkom čovještvu! Dolazi među nas i donosi spasenje cijelome svijetu. Njegovo će poslanje biti da okupi ljude i narode u jednu jedinu obitelj sinova Božjih. Možemo reći da nam je u otajstvu Božića dano da motrimo \"kvalitativni skok\" u povijesti spasenja. Čovjeku, koji se grijehom udaljio od Stvoritelja, u Kristu je ponuđen dar novoga i još punijega zajedništva s Njime. U našem se srcu tako opet raspaljuje nada dok se ponovno otvaraju vrata raja. </p>\n<p>3. Draga braćo i sestre! Neka skora proslava Božića svima bude zgodna prilika da duboko dožive vrijednost i značenje velikoga događaja rođenja Isusova. To je moja želja za vas koji sudjelujete u ovoj općoj audijenciji, za vaše obitelji kao i za zajednice iz kojih dolazite.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">JOHN PAUL II</font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Wednesday, 22 December 2004</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <b><i>The mystery of Christmas</i></b></p>\n<p align=\"left\">1. At this time of the final preparation for the Christmas celebrations, the liturgy presents to us repeatedly the invocation \"<i>Come, Lord Jesus</i>\". It is like a refrain that wells up from the hearts of believers in every corner of the earth and ceaselessly echoes in the prayer of the Church. </p>\n<p align=\"left\">We have also just invoked the coming of Christ as we sang today's <i>\"O\" Antiphon. </i>In it the Messiah is called by titles taken from the biblical tradition that are especially beautiful and meaningful: \"King of nations\" and the \"Desired\" of all nations, the \"Cornerstone who makes all one\". </p>\n<p align=\"left\">2. At Christmas, we will contemplate the great mystery of God made man in the Virgin Mary's womb. He was born in Bethlehem <i>to share our frail human condition! </i> He comes to dwell among us and brings salvation to the whole world. His mission will be to gather individuals and peoples into the one family of God's children. We can say that in the Mystery of Christmas we are granted to contemplate <i> a  \"qualitative  leap\"  in the  history  of  salvation. </i>Man  who through sin distanced himself from the Creator is now offered the gift of new and full communion with him.</p>\n<p align=\"left\"> <i>Thus, hope is rekindled in his heart</i>, while the gates of paradise are re-opened to humanity. </p>\n<p align=\"left\">3. Dear brothers and sisters, the celebration of Christmas, now at hand, is a favourable opportunity for everyone to live more deeply the value and significance of the great event of Jesus' birth. </p>\n<p align=\"left\">This is my <i>hope</i> for all of you who are taking part in this General Audience, for your families and for the Communities from which you come. </p>\n<p align=\"center\">***</p>\n<p align=\"left\"><i>To special groups</i> </p>\n<p align=\"left\">I extend a special welcome to the English-speaking pilgrims here today, including groups from the United States of America. Upon all of you I invoke the grace and peace of Our Lord Jesus Christ, and I wish you many blessings during the holy season of Christmas. </p>\n<p align=\"left\">I would also like to greet the <i>young people, </i>the <i>sick </i>and the <i>newly-weds. </i></p>\n<p align=\"left\">Dear friends, I thank you for taking part in this meeting. May the Lord who comes to visit us in the mystery of Christmas bring comfort and hope to all. </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"><b>JEAN-PAUL II</b></font></p>\n<p align=\"center\"> <font size=\"3\"> <i><font color=\"#663300\"><b><font size=\"4\">AUDIENCE GÉNÉRALE</font></b></font></i></font></p>\n<p align=\"center\"> <font size=\"3\"> <i> <font color=\"#663300\" size=\"3\"> Mercredi 22 décembre 2004</font></i></font></p>\n<p align=\"center\">  </p>\n<p><b>Le mystère de Noël:  un \"saut de qualité\" dans l'histoire du salut <br/></b></p>\n<center>\n<b> </b>\n<p></p>\n</center>\n<p>1. En ce temps de préparation immédiate aux Fêtes de Noël, la liturgie nous repropose souvent l'invocation:  <i>\"Viens, Seigneur Jésus\"</i>. C'est comme un refrain, qui s'élève du coeur des croyants de tous les angles de la terre et qui retentit sans cesse dans la prière de l'Eglise. </p>\n<p>Nous avons également invoqué l'Avent du Christ il y a quelques instants, avec le chant de l'Antienne <i>\"O\"</i> d'aujourd'hui. Dans celle-ci, le Messie est appelé par des titres plus beaux et plus significatifs que jamais, tirés de la tradition biblique. <i>\"Roi des nations\"</i>, <i>\"Attendu par toutes les nations\"</i>, <i>\"Pierre d'angle, qui réunit les peuples\"</i>. </p>\n<p>2. A Noël, nous contemplerons le <i>grand mystère de Dieu</i>, qui se fait homme dans le sein de la Vierge Marie. Il naît à Bethléem pour partager notre fragile condition humaine! Il vient parmi nous et apporte le salut au monde entier. Sa mission sera de rassembler les hommes et les peuples dans l'unique famille des fils de Dieu. Nous pouvons dire que, dans le Mystère de Noël, il nous est donné de contempler un <i>\"saut de qualité\"</i> dans l'histoire du salut. A l'homme, qui s'était éloigné du Créateur en raison du péché, est à présent offert dans le Christ le don d'une communion nouvelle et plus pleine avec Lui. C'est ainsi que l'espérance se réveille dans son coeur, alors que les portes du paradis s'ouvrent à nouveau pour l'humanité. </p>\n<p>3. Très chers frères et soeurs! Que la célébration de Noël désormais proche constitue pour tous une occasion propice pour vivre en profondeur la valeur et la signification du grand événement de la naissance de Jésus. </p>\n<p>Tel est le <i>voeu</i> que je forme pour vous, qui participez à cette Audience générale, pour vos familles et pour vos communautés d'origine. </p>\n<p align=\"center\">***</p>\n<p align=\"left\">Je salue cordialement les pèlerins francophones présents ce matin, en particulier les jeunes de l’Institution Saint-Stanislas, de Nice, du Lycée catholique Saint-Jean, de Douai, ainsi que leurs accompagnateurs. Puisse votre séjour à Rome être une occasion de grandir dans la foi et dans la confiance dans le Christ, qui est né de la Vierge Marie.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"><b> JOHANNES PAUL II.</b></font></p>\n<p align=\"center\"> <font size=\"3\"> <i><b><font color=\"#663300\" size=\"4\">GENERALAUDIENZ</font></b></i></font></p>\n<p align=\"center\"> <font size=\"3\"> <i><font color=\"#663300\">Mittwoch, 22. Dezember 2004</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. In dieser Zeit unmittelbarer Vorbereitung auf das Weihnachtsfest legt die Liturgie uns oft die Anrufung nahe: »<i>Komm, Herr Jesus</i>.« Sie ist gleichsam ein Kehrvers, der aus den Herzen der Gläubigen überall auf Erden aufsteigt und im Beten der Kirche unaufhörlich ertönt. </p>\n<p align=\"left\"> Wir haben die Ankunft Christi soeben durch das Singen der heutigen <i>O-Antiphon</i> erfleht. Darin wird der Messias mit besonders schönen und bedeutsamen Titeln benannt, die der biblischen Tradition entnommen sind: »König der Völker, »ihre Erwartung und Sehnsucht«, »Schlußstein, der den Bau zusammenhält«. </p>\n<p align=\"left\"> 2. Zu Weihnachten betrachten wir das große Geheimnis Gottes, der im Schoß der Jungfrau Maria Mensch geworden ist. Er wird in Betlehem geboren, <i>um mit uns die schwache menschliche Natur zu teilen</i>! Er kommt zu uns und bringt der ganzen Welt das Heil. Sein Auftrag wird sein, die Menschen und Völker in der einen Familie der Kinder Gottes zu sammeln. </p>\n<p align=\"left\"> Wir können sagen, daß es uns gegeben wird, im Weihnachtsgeheimnis einen »<i>Qualitätssprung</i>« in der Heilsgeschichte zu betrachten. Dem Menschen, der sich durch die Sünde vom Schöpfer entfernt hat, wird jetzt in Christus das Geschenk einer neuen und volleren Gemeinschaft mit Ihm angeboten. <i>So entzündet sich in seinem Herzen die Hoffnung</i>, während sich für die Menschheit die Pforten des Himmels wieder öffnen. </p>\n<p align=\"left\"> 3. Liebe Brüder und Schwestern! Die Feier des kurz bevorstehenden Weihnachtsfestes ist für alle eine gute Gelegenheit, den Wert und die Bedeutung des großen Ereignisses der Geburt Jesu tief im Innern zu erleben. </p>\n<p align=\"left\"> Das <i>wünsche ich euch</i>, den Teilnehmern an dieser Generalaudienz sowie euren Familien und Gemeinschaften, aus denen ihr kommt.</p>\n<hr>\n<p align=\"left\">Der Ruf <i>„Komm, Herr Jesus\" </i>prägt in den Tagen vor dem Weihnachtsfest das Beten der Kirche. In der heutigen <i>O-Antiphon </i>erfleht sie das Kommen des Messias mit der biblischen Akklamation „König der Völker\".</p>\n<p align=\"left\">An Weihnachten feiern wir das große Geheimnis der Menschwerdung des Wortes Gottes. Durch seine Geburt teilt der Sohn des Höchsten die Menschennatur mit uns. Weihnachten bedeutet einen „Qualitätssprung\" in der Heilsgeschichte: Christus schenkt dem Menschen eine neue, vollere Gemeinschaft mit ihm. Er weckt die übernatürliche Hoffnung in den Herzen und öffnet der Menschheit die Pforten des Paradieses.</p>\n<p align=\"center\">***</p>\n<p align=\"left\">Mit Freude grüße ich die Pilger und Besucher aus den deutschsprachigen Ländern. Die Feier der Geburt Christi helfe euch, die Bedeutung dieses Ereignisses für das eigene Leben tiefer zu erfassen. Jesus Christus ist unser Retter und Erlöser. – Gesegnete Weihnachten!</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b></font></i></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> Mercoledì, 22 dicembre 2004</font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i> </i></font></p>\n<p align=\"left\"> <b><i>Mistero del Natale</i></b></p>\n<p align=\"left\">1. In questo tempo di immediata preparazione alle Feste Natalizie, la liturgia ci ripropone spesso l’invocazione: \"<i>Vieni, Signore Gesù</i>\". E’ come un ritornello, che sale dal cuore dei credenti di ogni angolo della terra e risuona incessante nella preghiera della Chiesa.</p>\n<p align=\"left\">Abbiamo invocato l’avvento di Cristo anche poc’anzi, col canto dell’odierna <i>Antifona \"O\"</i>. In essa il Messia viene chiamato con dei titoli quanto mai belli e significativi, presi dalla tradizione biblica: \"Re delle genti\", \"Atteso da tutte le nazioni\", \"Pietra angolare, che riunisce i popoli\".</p>\n<p align=\"left\">2. A Natale contempleremo il grande mistero di Dio che si fa uomo nel seno della Vergine Maria. Egli nasce a Betlemme <i>per condividere la nostra fragile condizione umana</i>! Viene tra noi e porta la salvezza al mondo intero. La sua missione sarà radunare gli uomini e i popoli nell’unica famiglia dei figli di Dio.</p>\n<p align=\"left\">Possiamo dire che nel Mistero del Natale ci è dato di contemplare <i>un \"salto di qualità\" nella storia della salvezza</i>. All’uomo, che con il peccato si era allontanato dal Creatore, viene ora offerto in Cristo il dono di una nuova e più piena comunione con Lui.<i> Si riaccende così nel suo cuore la speranza</i>, mentre si riaprono le porte del paradiso.</p>\n<p align=\"left\">3. Carissimi Fratelli e Sorelle! La celebrazione del Natale ormai vicina costituisca per tutti un’occasione propizia per vivere in profondità il valore e il significato del grande evento della nascita di Gesù.</p>\n<p align=\"left\">E’ questo <i>l’augurio</i> che formulo a voi, che partecipate a quest’Udienza generale, alle vostre famiglie e alle vostre Comunità di provenienza.</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p>Je salue cordialement les pèlerins francophones présents ce matin, en particulier les jeunes de l’Institution Saint-Stanislas, de Nice, du Lycée catholique Saint-Jean, de Douai, ainsi que leurs accompagnateurs. Puisse votre séjour à Rome être une occasion de grandir dans la foi et dans la confiance dans le Christ, qui est né de la Vierge Marie.</p>\n<p>I extend a special welcome to the English-speaking pilgrims here today, including groups from the United States of America. Upon all of you I invoke the grace and peace of Our Lord Jesus Christ, and I wish you many blessings during the holy season of Christmas.</p>\n<p>Mit Freude grüße ich die Pilger und Besucher aus den deutschsprachigen Ländern. Die Feier der Geburt Christi helfe euch, die Bedeutung dieses Ereignisses für das eigene Leben tiefer zu erfassen. Jesus Christus ist unser Retter und Erlöser. – Gesegnete Weihnachten!</p>\n<p>Saludo con afecto a los peregrinos y familias de lengua española. En especial a los peregrinos de México y Puerto Rico. Que la celebración de la Navidad sea una ocasión propicia para vivir el valor y el significado del Nacimiento de Jesús. Muchas gracias por vuestra atención y felices fiestas.</p>\n<p align=\"left\"><b>Saluto in lingua ucraina: </b></p>\n<p>Слава Ісусу Христу!</p>\n<p>Дорогі українські паломники, сердечно вас усіх вітаю.</p>\n<p>Хай празник вже близького Різдва Христового наповнить ваші серця євангельською радістю і спрямовує ваші зусилля на побудову цивілізації любові. Усім вам уділяю моє Благословення.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ucraina:</i></p>\n<p>Cari pellegrini ucraini, vi saluto tutti. Benvenuti!</p>\n<p>L'imminente solennità del Natale riempia i vostri cuori della gioia evangelica, e ispiri il vostro impegno per la costruzione della civiltà dell'amore.</p>\n<p>A tutti imparto la mia Benedizione.</p>\n<p align=\"left\"><b>Saluto in lingua polacca: </b></p>\n<p align=\"left\">Kantyk Zachariasza, który wysłuchaliśmy przed chwilą, wprowadza nas w atmosferę Bożego Narodzenia, które przeżywać będziemy już niebawem. Zapowiada przyjście na świat „Najwyższego\", „Pana\", który jak „z wysoka wschodzące słońce\" rozproszy mroki grzechu i śmierci. Ta zapowiedź spełniła się w betlejemską noc, gdy Syn Boży stał się człowiekiem i narodził się z Maryi Panny. Co roku uczestniczymy w tajemnicy tego narodzenia, kontemplując miłość Boga objawioną w nowo narodzonym Dziecięciu.</p>\n<p align=\"left\">„Bóg się rodzi, moc truchleje, Pan niebiosów objawiony...\" Rokrocznie z nową mocą przemawiają do nas te słowa kolędy. Napełniają nas radością i pokojem. Wam, tu obecnym, i moim rodakom w Kraju i za granicą życzę, aby święta Bożego Narodzenia były czasem odnowy wiary, wzrastania w miłości i budzenia nadziei. Niech pokój i radość betlejemskiej nocy zagoszczą na stałe w sercach wszystkich. Wesołych Świąt!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua polacca:</i></p>\n<p>Il Cantico di Zaccaria che abbiamo sentito poc’anzi ci introduce nell’atmosfera del Natale che vivremo fra poco. Preannuncia la venuta al mondo dell’\"Altissimo\", del \"Signore\" che come un \"sole dall’alto\" illuminerà le ombre del peccato e della morte. Quest’annuncio si è realizzato nella notte di Betlemme, quando il Figlio di Dio è diventato uomo ed è nato dalla Vergine Maria. Ogni anno partecipiamo al mistero di questa nascita, contemplando l’amore di Dio rivelato nel neonato Bimbo. </p>\n<p>\"Dio nasce, le potenze tremano, Dio dei cieli rivelato…\" Ogni anno con nuova potenza ci parlano queste parole del canto natalizio. Ci riempiono di gioia e di pace. A voi, qui presenti e ai miei connazionali nel Paese e all’estero auguro che la solennità del Natale sia un tempo di riscoperta della fede, di crescita nell’amore e di risveglio della speranza. La pace e la gioia della notte di Betlemme dimori per sempre nei cuori di tutti. Felice Natale!</p>\n<p align=\"center\">***</p>\n<p align=\"left\">Rivolgo ora un cordiale saluto ai pellegrini di lingua italiana. In particolare saluto i Responsabili della Comunità di Sant’Egidio, i fedeli della parrocchia di S. Giovanni apostolo in Barletta e gli artisti del Circo Moira Orfei.</p>\n<p align=\"left\">Desidero inoltre salutare i <i>giovani</i>, i <i>malati</i> e gli <i>sposi novelli</i>.</p>\n<p align=\"left\">Carissimi, vi ringrazio per la vostra partecipazione a questo incontro. Il Signore che viene a visitarci nel mistero del Natale, rechi a tutti consolazione e speranza.</p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> PAPA JOÃO PAULO II </font> </p>\n<p align=\"center\"> <b> <font size=\"3\"> <i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Quarta-Feira, 15 de Dezembro de 2004</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><b>O Mistério do Natal:  <br>um \"salto de qualidade\" na história da salvação </br></b></i></p>\n<p align=\"left\">1. Neste tempo de imediata preparação para as Festas do Natal, a liturgia repropõe-nos com frequência a invocação:  <i>\"Vinde, Senhor Jesus\".</i> É como um refrão, que se eleva do coração dos crentes de todas as partes da terra e ressoa incessantemente na oração da Igreja. </p>\n<p align=\"left\">Também há pouco invocámos o advento de Cristo, com o cântico da <i>Antífona </i>de hoje:  <i>\"Ó\". </i>Nela, o Messias é chamado com os mais belos e significativos apelativos, tirados da tradição bíblica:  \"Rei dos povos\", \"Esperado por todas as nações\", \"Pedra angular, que reúne os povos\". </p>\n<p align=\"left\">2. No Natal contemplaremos o grande mistério de Deus, que se faz homem no seio da Virgem Maria. Ele nasce em Belém <i>para partilhar a nossa frágil condição humana!</i> Vem entre nós e traz a salvação ao mundo inteiro. A sua missão será reunir os homens e os povos na única família dos filhos de Deus. Podemos dizer que no Mistério do Natal nos é concedido contemplar <i>um \"salto de qualidade\" na história da salvação.</i> Ao homem, que com o pecado se tinha afastado do Criador, é agora oferecido em Cristo o dom de uma nova e mais plena comunhão com Ele. <i>Desta forma, reacende-se no seu coração a esperança,</i> enquanto se voltam a abrir para a humanidade as portas do paraíso. </p>\n<p align=\"left\">3. Caríssimos Irmãos e Irmãs! A celebração do Natal, que já está às portas, constitua para todos uma ocasião propícia para viver em profundidade o valor e o significado do grande acontecimento do nascimento de Jesus.</p>\n<p align=\"left\">São estes os <i>votos</i> que formulo para vós, que participais nesta Audiência geral, para as vossas famílias e para as vossas Comunidades de origem. </p>\n<p align=\"left\"> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">Saúdo cordialmente os peregrinos de língua francesa presentes aqui esta manhã, sobretudo os jovens do Instituto Santo Estanislau, de Nice, do Liceu católico São José, de Douai, assim como quantos os acompanham. A vossa estadia em Roma seja uma ocasião para crescer na fé e na confiança em Cristo, que nasceu da Virgem Maria. </p>\n<p align=\"left\">Dou especiais boas-vindas aos peregrinos de língua inglesa, hoje aqui presentes, incluindo os grupos provenientes dos Estados Unidos da América. Sobre todos vós invoco a graça e a paz de Nosso Senhor Jesus Cristo, e desejo-vos copiosas bênçãos durante este período do Natal. </p>\n<p align=\"left\">Saúdo com alegria os peregrinos e visitantes de língua alemã. A celebração do nascimento de Cristo nos ajude a compreender profundamente o significado desse acontecimento para a nossa vida. Jesus Cristo é o nosso Redentor. Feliz Natal! </p>\n<p align=\"left\">Saúdo com afecto os peregrinos e famílias de língua espanhola. De modo especial os peregrinos do México e de Porto Rico. A celebração do Natal seja uma ocasião propícia para viver o significado do Nascimento de Jesus. Muito obrigado pela vossa atenção e felizes festas. </p>\n<p align=\"left\">\"Deus nasce, os poderosos tremem, Deus dos céus revelado...\". Todos os anos nos falam com renovado poder estas palavras do cântico de Natal. Enchem-nos de alegria e de paz. A vós, aqui presentes e aos meus concidadãos no País e no estrangeiro desejo que a solenidade do Natal seja um tempo de redescoberta da fé, de crescimento no amor e de um despertar para a esperança. A paz e a alegria da noite de Belém permaneça para sempre nos corações de todos. Feliz Natal! </p>\n<p align=\"left\">Dirijo uma cordial saudação aos peregrinos de língua italiana. Em particular saúdo os responsáveis da Comunidade de Santo Egídio, os fiéis da paróquia de São João Apóstolo em Barletta e os artistas do Circo Moira Orfei. </p>\n<p align=\"left\">Desejo saudar também os <i>jovens,</i> os <i>doentes,</i> e os <i>novos casais. </i></p>\n<p align=\"left\">Caríssimos, agradeço-vos a vossa participação neste encontro. O Senhor que vem visitar-nos no mistério do Natal, traga para todos o conforto e a esperança. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\" size=\"4\"> <i><b> AUDIENCIA GENERAL</b></i></font></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Miércoles 22 de diciembre de 2004</i></font></p>\n<p> </p>\n<p><b>El misterio de la Navidad </b></p>\n<p>1. En este tiempo de preparación inmediata para las fiestas navideñas la liturgia nos propone con frecuencia la invocación:  \"¡Ven, Señor Jesús!\". Es como un estribillo, que brota del corazón de los creyentes de toda la tierra y resuena incesantemente en la oración de la Iglesia. </p>\n<p>También hace poco hemos invocado la venida de Cristo con el canto de la <i> antífona \"Oh\" </i>de la liturgia de hoy. En ella aclamamos al Mesías con títulos muy hermosos y significativos, tomados de la tradición bíblica:  \"Rey de las naciones\", \"Deseado de los pueblos\", \"Piedra angular de la Iglesia, que hace de dos pueblos uno solo\". </p>\n<p>2. En Navidad contemplaremos el gran misterio de Dios, que se hace hombre en el seno de la Virgen María. Nace en Belén <i>para compartir nuestra frágil condición humana.</i> Viene a habitar entre nosotros y trae la salvación al mundo entero. Su misión será reunir a los hombres y a los pueblos en la única familia de los hijos de Dios. Podemos decir que en el misterio de la Navidad podemos contemplar <i>un \"salto de calidad\" en la historia de la salvación</i>. Al hombre, que con el pecado se había alejado del Creador, se le ofrece ahora en Cristo el don de una comunión nueva y más plena con él. <i>Así se vuelve a encender en su corazón la esperanza</i>, mientras que se abren de nuevo para la humanidad las puertas del paraíso. </p>\n<p>3. Amadísimos hermanos y hermanas, que la celebración de la Navidad, ya inminente, constituya para todos una ocasión propicia para vivir con profundidad el valor y el significado del gran acontecimiento del nacimiento de Jesús. </p>\n<p>Este es el <i>deseo</i> que formulo para vosotros, que participáis en esta audiencia general, así como para vuestras familias y para las comunidades a las que pertenecéis. ¡Feliz Navidad! </p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Saludo con afecto a los peregrinos y familias de lengua española. En especial a los peregrinos de México y Puerto Rico. Que la celebración de la Navidad sea una ocasión propicia para vivir el valor y el significado del nacimiento de Jesús. Muchas gracias por vuestra atención y felices fiestas. ¡Feliz Navidad!</p>\n<p>(<i>A sus compatriotas les dijo en su lengua materna)  <br> </br></i>\"Dios nace, las potencias tiemblan, se revela el Dios de los cielos...\". Cada año estas palabras del villancico nos hablan con nueva fuerza. Nos llenan de gozo y paz. A vosotros, aquí presentes, y a mis compatriotas que están en Polonia y en la diáspora les deseo que la solemnidad de la Navidad sea un tiempo de redescubrimiento de la fe, de crecimiento en el amor y de despertar de la esperanza. La paz y la alegría de la noche de Belén permanezcan siempre en los corazones de todos. ¡Feliz Navidad! </p>\n<p><i>(A los ucranios)</i><br/>Que la inminente solemnidad de la Navidad llene vuestros corazones de la alegría evangélica e inspire vuestro compromiso en favor de la construcción de la civilización del amor. </p>\n<p><i>(En italiano)</i>  <br/> Dirijo ahora un cordial saludo a los peregrinos de lengua italiana. En particular saludo a los responsables de la Comunidad de San Egidio, a los fieles de la parroquia de San Juan Apóstol en Barletta y a los artistas del circo Moira Orfei. </p>\n<p>Deseo, además, saludar a los <i>jóvenes, </i>a los <i>enfermos </i>y a los <i> recién casados. </i>Queridísimos hermanos, os doy las gracias por vuestra participación en este encuentro. El Señor que viene a visitarnos en el misterio de la Navidad dé a todos consolación y esperanza.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}