{
    "id": "hf_jp-ii_aud_19891004",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "4 October 1989",
    "excerpt": {
        "fr": "« Donne-nous la paix, Seigneur : en toi nous espérons. »(Refrain du psaume responsorial.)",
        "it": "“Donaci la pace, Signore, in te speriamo” (Psalmus Responsorius, Rit.)."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/1989/documents/hf_jp-ii_aud_19891004.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1989/documents/hf_jp-ii_aud_19891004.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JEAN-PAUL II</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>AUDIENCE GÉNÉRALE </i> </b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>F</i></font><i><font color=\"#663300\">ête de saint François d’Assise <br> Mercredi 4 octobre 1989</br></font></i></p>\n<p> </p>\n<p><i>« Donne-nous la paix, Seigneur : en toi nous espérons. » <br/> </i>(Refrain du psaume responsorial.) </p>\n<p>1. Cette invocation qui, non seulement au cours de cette rencontre de prière mais bien des fois — et surtout du Liban —, s’est élevée<i> avec une grande espérance</i> vers le Dieu de toute bonté, reçoit du Rédempteur une force nouvelle: <i>« Que votre cœur ne se trouble pas. N’ayez pas peur… Je vous laisse la paix, je vous donne ma paix. » </i>(<i>Jn</i> 14, 27.) </p>\n<p>Dans la <i>confiance sereine </i>que le Seigneur accomplira ses promesses d’une manière toujours supérieure à nos attentes, je désire<i> le supplier</i> avec vous, chers frères et sœurs, de <i>nous combler</i>, nous les croyants, comme tous les citoyens du monde, nos frères en humanité, et les responsables du destin des nations et, tout spécialement, nos frères libanais, <i>de sa bénédiction de paix, d’amour et de grâce. </i></p>\n<p>Nos frères du Liban vivent depuis de nombreuses années au milieu d’une tempête de violences et de peurs. J’entends encore les supplications qui nous parviennent depuis les refuges souterrains de Beyrouth, comme l’appel au secours des jeunes Libanais sur le monte del Gozo, en Espagne, devant des centaines de milliers de jeunes de leur âge. </p>\n<p>La grâce du Seigneur, en même temps que ces appels, fera que soit entendu l’impératif qui monte de notre conscience : nous ne pouvons pas demeurer indifférents et inactifs ! Dieu a inscrit au cœur de chacun de nous une loi qui nous met au service de la cause de l’homme et de sa convivance sociale dans la paix et la dignité, dans la liberté et la vérité. </p>\n<p>2. La prière est le recours que Dieu nous offre. Unis à nos frères libanais, chrétiens et musulmans, <i>avec décision et humilité</i>, faisons usage de cette prière et demandons : « Père très saint, notre Père, Créateur et Rédempteur, notre Consolateur et notre Sauveur » (saint François, <i>Paraphrase du Notre Père</i>, dans <i>Fonti Francescane</i>, p. 141), sois « proche de ceux qui sont humiliés et opprimés » « pour ranimer leur cœur » (<i>Is </i>49, 8). </p>\n<p>C’est un réconfort pour tous de savoir que <i>Dieu est vraiment aux côtés de l’homme</i>. Car le Seigneur dit : « <i>Au temps de la miséricorde, je l’ai entendu</i> ; au jour du salut, je te suis venu en aide… pour relever le pays. » (<i>Is</i> 49, 8.) </p>\n<p>Et il est également réconfortant de savoir que <i>l’homme a lui aussi la capacité de se tenir aux côtés de son frère</i>, d’entendre son appel à l’aide et au secours. </p>\n<p>Je suis certain que Dieu tout-puissant écoute nos supplications et j’espère aussi fermement que les responsables des nations sauront répondre comme il convient à l’appel des Libanais et de tous les croyants qui, avec nous, n’ont d’autres arguments que leur prière fervente et leur désir sincère d’apporter leur contribution concrète, afin que le drame du Liban prenne fin le plus vite possible. </p>\n<p>3. Chers frères et sœurs, nous sommes certains que<i> Dieu n’est pas indifférent à la souffrance et à la violence</i> qui, trop souvent, accablent les hommes. Ce <i>Père provident </i>ne les abandonne pas ; il les exhorte à abandonner les ténèbres et à suivre la direction qu’il leur indique pour les mener là où la vie se déroule dans la lumière, là où il n’y a plus de crainte (cf. <i>Is</i> 49, 9-10). L’Auteur de la paix unit au don du salut celui de la grâce qui permet d’édifier une société harmonieuse par la pratique du droit et de la justice (cf. <i>Is</i> 11, 3-5). </p>\n<p>Le Dieu de toute miséricorde n’a pas hésité à offrir son propre Fils pour réconcilier les hommes avec Dieu et entre eux. </p>\n<p>Avec le Rédempteur, demandons au Tout-Puissant de transformer le cœur de tous les êtres humains, de les rendre capables d’<i>accueillir en eux la charité divine et, avec elle, le fruit du pardon</i>.<i> </i></p>\n<p><i>Le pardon ! </i>Les Libanais ont besoin de la paix et la désirent ardemment. Ils attendent une aide concrète pour obtenir cette paix. Ils ont besoin d’être libres pour pouvoir décider de l’avenir de leur pays. </p>\n<p>Mais ils ont aussi un grand besoin de pouvoir recommencer à aimer intensément leur pays et tous leurs concitoyens et, surtout, d’avoir le courage et la force du pardon.</p>\n<p>Les souffrances qu’ils ont endurées ont souvent été la cause et la conséquence d’incompréhensions, de haines et de vengeances, et elles ont engendré le manque de confiance et le soupçon. </p>\n<p>Un dialogue sincère, qui favorise la paix et l’entente nationales, exige le respect de chacun à l’égard des autres, jusqu’au pardon. Il demande que l’on mette fin aux tentations de l’arrogance, de la soif de domination et du fanatisme. </p>\n<p>4. Le Christ, le <i>Serviteur</i> plein de douceur envoyé comme <i>Alliance du peuple saint et Lumière des nations </i>(cf. <i>Is</i> 48, 8-9), nous enseigne combien est grande et bénéfique la force mise au service de la charité. Alors, le cœur humain devient l’habitation de la miséricorde et de la vérité, et l’existence quotidienne se déroule dans la justice et la paix (cf. <i>Ps</i> 84 (85), 11-12). Alors, les conflits et leur charge de désagrégation se dissolvent et l’esprit de chacun s’ouvre à la vérité et à la sagesse de Dieu, se conformant à son dessein de sagesse sur le monde. </p>\n<p>5. Je vous demande en même temps de porter votre regard vers saint François d’Assise : c’est sous son patronage que j’ai voulu placer cette <i>Journée universelle de prière pour la paix au Liban</i>. Ce saint, précisément à cause de sa particulière configuration au Rédempteur, a <i>été capable d’embrasser tout homme comme son frère</i>, même celui d’apparence repoussante. Partout où il se rendait, il rétablissait la paix, et toutes les personnes qui le rencontraient et bénéficiaient de son ministère de charité redécouvraient leur dignité de fils de Dieu. </p>\n<p>Amis du Liban, vous tous, Libanais — chrétiens et musulmans —, la dignité de créatures de Dieu qui nous est commune, notre qualité de citoyens du monde sont pour nous une obligation de nous mobiliser : le Liban doit vivre dans la paix et libre de toute occupation les Libanais, quelle que soit leur foi religieuse, doivent nourrir la plus vive espérance qu’ils pourront dialoguer avec leurs propres concitoyens et décider ensemble de leur sort, afin qu’il soit conforme à leurs légitimes et justes aspirations. </p>\n<p>6. Prions aujourd’hui saint François pour que nos frères libanais puissent vivre sur une terre qui ne soit plus en proie à de violents conflits. <i>Et, parce que la miséricorde et le pardon sont la mesure de la charité du Père céleste</i>, demandons-lui de nous remettre nos dettes comme nous les remettons à nos débiteurs et, comme priait saint François, « ce que, nous, nous ne savons pas pleinement pardonner, toi, Seigneur, fais que nous le pardonnions pleinement, afin que, par amour de toi, nous aimions vraiment nos ennemis et intercédions dévotement auprès de toi, ne rendant à personne le mal pour le mal mais nous efforçant en toi d’être utiles à tous » (saint François, <i>Paraphrases du Notre Père</i>, dans <i>Fonti Francescane</i>, p. 142). </p>\n<p>Que la Vierge Marie, qui fut la première demeure de la divine Charité, présente à Dieu nos supplications. Qu’elle les soutienne maternellement de sa prière et obtienne pour tous les Libanais qui l’invoquent comme «Notre-Dame du Liban » d’être libérés de toute tribulation et de pouvoir parcourir ensemble les chemins de la justice et de la paix.</p>\n<p align=\"center\">* * *</p>\n<p>Chers frères et sœurs de langue française, je suis heureux de vous accueillir aujourd’hui et je vous remercie d’être venus vous unir a notre prière pour le Liban, en cette fête de saint François d’Assise, qui a été un saint pacificateur. Je salue particulièrement les membres de la Communauté libanaise résidant à Rome et je leur redis, au nom de tous, notre solidarité avec le peuple libanais si durement éprouvé. Que Dieu lui accorde la paix et l’unité! </p>\n<p>Vous tous ici présents, je vous bénis de grand cœur. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 4 ottobre 1989</font></i></p>\n<p> </p>\n<p>“Donaci la pace, Signore, in te speriamo” (<i>Psalmus Responsorius</i>, Rit.). </p>\n<p>1. Questa invocazione, che non solo nel presente incontro di preghiera, ma molte volte - e soprattutto dal Libano - è stata con profonda speranza elevata al Dio di ogni bontà, riceve dal Redentore una nuova forza: “Non sia turbato il vostro cuore e non abbia timore”. “Vi lascio la pace, vi do la mia pace” (cf. <i>Gv</i> 14, 27). </p>\n<p>Nella serena fiducia che il Signore adempie le sue promesse in modo sempre superiore alle nostre attese, desidero con voi, cari fratelli e sorelle, supplicarlo, perché ricolmi noi credenti, come tutti i cittadini del mondo, nostri fratelli in umanità, ed i responsabili del destino delle nazioni e, in special modo, i fratelli Libanesi con la benedizione di pace, di amore e di grazia. </p>\n<p>I nostri fratelli del Libano vivono da molti anni in una tempesta di violenze e di paure. Ho ancora presenti le invocazioni dai rifugi sotterranei di Beirut, come pure quel grido di aiuto dei giovani libanesi sul monte del Gozo, in Spagna, davanti a centinaia di migliaia di loro coetanei. </p>\n<p>La grazia del Signore, insieme a quegli appelli, farà ascoltare l’imperativo che viene dalla coscienza: non possiamo rimanere indifferenti ed inattivi! Dio ha inscritto nel cuore di ciascuno di noi una legge che ci pone al servizio della causa dell’uomo e della sua pacifica e dignitosa convivenza sociale, nella libertà e verità. </p>\n<p>2. La preghiera è il ricorso che Dio ci offre. Uniti ai nostri fratelli libanesi, cristiani e musulmani, con impegno ed umiltà facciamo uso di questa preghiera e domandiamo: “Santissimo Padre nostro: creatore e redentore, consolatore e salvatore nostro” (S. Francesco, <i>Parafrasi del Padre Nostro</i>, in <i>Fonti Francescane</i>, p. 141) sii “vicino agli oppressi e umiliati” “per rianimare il lor cuore” (<i>Is</i> 57, 14). </p>\n<p>È di conforto per tutti il sapere che Dio è veramente accanto all’uomo. Dice infatti il Signore: “Al tempo della misericordia ti ho ascoltato, nel giorno della salvezza ti ho aiutato . . . per far risorgere il paese” (<i>Is</i> 49, 8). </p>\n<p>È pure confortante sapere che anche l’uomo ha la capacità di stare accanto al fratello, di sentire il suo grido di aiuto, e di soccorso. </p>\n<p>Sono certo che Dio onnipotente ascolta le nostre suppliche e spero anche fermamente che i responsabili delle nazioni sapranno rispondere adeguatamente all’appello dei Libanesi e di tutti i credenti che, con noi, non hanno altri argomenti che la preghiera fervente e il sincero desiderio di offrire un concreto contributo, affinché il dramma del Libano abbia fine al più presto. </p>\n<p>3. Cari fratelli e sorelle, siate certi che Dio non è indifferente al dolore e alla violenza, da cui gli uomini sono troppo spesso provati. </p>\n<p>Quale provvido Padre, egli non li abbandona, li esorta a lasciare le tenebre e a seguire la sua guida, che conduce dove la vita è nella luce e dove il timore viene allontanato (cf. <i>Is</i> 49, 9-10). L’Autore della pace unisce al dono della salvezza quello della grazia, che consente di edificare una società armoniosa, mediante la pratica del diritto e della giustizia (cf. <i>Is</i> 11, 3-5). </p>\n<p>Il Dio di ogni misericordia non ha esitato ad offrire il proprio Figlio per riconciliare gli uomini con Dio e tra loro. </p>\n<p>Con il Redentore chiediamo all’Onnipotente di trasformare il cuore di ogni essere umano, rendendolo capace di accogliere in sé la carità divina e, con essa il frutto del perdono. </p>\n<p>Il perdono! I Libanesi hanno bisogno della pace e la desiderano ardentemente. Essi attendono un aiuto concreto per avere questa pace. Hanno bisogno di essere liberi per poter decidere il futuro del loro Paese. </p>\n<p>Ma essi hanno anche un grande bisogno di poter tornare ad amare intensamente il loro Paese e tutti i loro concittadini e, soprattutto, di avere il coraggio e la forza del perdono. </p>\n<p>Le sofferenze che hanno sopportato sono state spesso causa e conseguenza di incomprensioni, di odi e di vendette e hanno generato sfiducia e sospetti. </p>\n<p>Un sincero dialogo, che favorisca la pace e l’intesa nazionale, esige il rispetto degli uni verso gli altri, fino al perdono. Esso richiede che siano soppresse le tentazioni dell’arroganza, della sete di dominio e del fanatismo. </p>\n<p>4. Cristo il servo mansueto inviato come alleanza del popolo santo e luce delle nazioni (cf. <i>Is</i> 49, 8-9), ci insegna quanto sia grande e benefica la forza, che viene messa a disposizione della carità. In questo modo, il cuore umano diviene abitazione della misericordia e della verità; e l’esistenza quotidiana si svolge nella giustizia e nella pace (cf. <i>Sal</i> 85, 11-12) così i conflitti e la loro carica disgregatrice si dissolvono e l’animo di ognuno si apre alla verità e alla sapienza di Dio, conformandosi al suo sapiente disegno sul mondo. </p>\n<p>5. Al tempo stesso, vi chiedo di guardare a san Francesco d’Assisi, sotto il cui patrocinio ho voluto porre la giornata universale di preghiera per la pace nel Libano. Questo santo, proprio in ragione della sua particolare configurazione al Redentore, fu capace di abbracciare ogni fratello, anche quello dalle apparenze ributtanti. Dovunque egli si recava, ristabiliva la pace; e tutte le persone, che lo incontravano e ricevevano il suo ministero di carità, riscoprivano la propria dignità di figli di Dio. </p>\n<p>Amici del Libano, Libanesi tutti - cristiani e musulmani -, la dignità di creature di Dio che ci accomuna e il nostro essere cittadini del mondo sono per noi un imperativo ad impegnarci: il Libano deve vivere nella pace e libero da ogni occupazione; i Libanesi di ogni fede religiosa devono nutrire la più viva speranza che potranno dialogare con i propri concittadini e decidere insieme circa le proprie sorti, affinché siano conformi alle loro legittime e giuste aspirazioni. </p>\n<p>6. Preghiamo oggi con san Francesco, perché i nostri fratelli libanesi possano vivere in una terra non più tormentata da violenti conflitti. E poiché la misericordia e il perdono sono la misura della carità del Padre celeste, chiediamogli di rimettere a noi i nostri debiti come noi li rimettiamo ai nostri debitori, e, come pregava san Francesco, “quello che non sappiamo pienamente perdonare, tu, Signore, fa’ che pienamente perdoniamo, sì che, per amor tuo, amiamo veramente i nemici, e devotamente intercediamo presso di te, non rendendo a nessuno male per male e impegnandoci in te ad essere di giovamento a tutti” (S. Francesco, <i>Parafrasi del Padre Nostro</i>, in <i>Fonti Francescane</i>, p. 142). </p>\n<p>La Vergine Maria, che fu la prima dimora della divina carità, presenti a Dio la nostra supplica; maternamente la sostenga con la sua preghiera, ottenendo per tutti i Libanesi, che la invocano come “Nostra Signora del Libano”, la libertà da ogni tribolazione ed il dono di poter percorrere insieme le vie della giustizia e della pace. </p>\n<hr>\n<p><i>Ai fedeli di espressione linguistica francese </i></p>\n<p>CHERS FRÈRES ET SŒ URS de langue française, je suis heureux de vous accueillir aujourd’hui et je vous remercie d’être venus vous unir a notre prière pour le Liban, en cette fête de saint François d’Assise, qui a été un saint pacificateur. Je salue particulièrement les membres de la Communauté libanaise résidant à Rome et je leur redis, au nom de tous, notre solidarité avec le peuple libanais si durement éprouvé. Que Dieu lui accorde la paix et l’unité! </p>\n<p>Vous tous ici présents, je vous bénis de grand cœur. </p>\n<p><i>Ai gruppi di lingua inglese </i></p>\n<p>I WISH TO GREET all those who have come to this Audience today, and who have joined me in praying for peace in Lebanon and for the well-being of all the citizens of that beloved country. My best wishes go to the various English-speaking pilgrims and visitors, including the international groups of Sisters, the choir of the School of Music in Copenhagen, and the new students of the Venerable English College and the Pontifical Irish College in Rome as they begin their studies for the priesthood. Assuring you of my prayers, I impart my Apostolic Blessing to you and to your families at home. </p>\n<p><i>Ai numerosi fedeli provenienti dai paesi di lingua tedesca </i></p>\n<p>ZUM ENDE DIESER Liturgie grüße ich auch alle Pilger deutscher Sprache, die am heutigen Gebetstag für den Frieden im Libanon meiner Einladung gefolgt sind, um diesem leidgeprüften Volk in einem Augenblick unsäglicher Angst und Verzweiflung ihre Solidarität im Gebet zu bekunden. Die Rettung des Landes muß für uns alle auch in Zukunft ein Anliegen bleiben. </p>\n<p>Einen besonderen Gruß richte ich an die Teilnehmer an der Pilgerfahrt”Rom im Rollstuhl“aus der Schweiz, die in diesem Jahr bereits zum zehnten Mal durchgeführt wird. Die Gottesmutter möge euch auf alle eueren Wegen begleiten. </p>\n<p>Euch all sowie euere Angehörigen in der Heimat begleite ich mit meinem Gebet und Segen. </p>\n<p><i>Ai polacchi presenti </i></p>\n<p>POZDRAWIAM RÓWNIEŻ pielgrzymów przybyłych z Polski. Ucze stniczyliśmy wspólnie w modlitwie za Liban: o pokój, o ocalenie Libanu, który jest nam drogi dlatego, że cierpi. My znamy rownież z naszej historii wielorakie cierpienia narodu i dlatego też przeżywamy głęchoko cierpienie tego narodu, i prosimy Chrystusa ukrzyżowanego i zmartwychwstałego oraz Jego Malkę, ażeby w tym wiele lat trwającym doświadczeniu była z naszymi braćmi i giostrami w Libanie, żeby pomogła im osiągnąć pokój i niepodległość, do której dążą z teką determinacią.</p>\n<p><i>Ai fedeli provenienti da aree di espressione linguistica spagnola </i></p>\n<p>DESEO PRESENTAR mi más cordial saludo de bienvenida a todos los peregrinos y visitantes de lengua española. </p>\n<p>De América Latina saludo a los grupos de México, Argentina, Bolivia y Paraguay. De España se hallan presentes numerosas peregrinaciones, entre ellas la nutrida agrupación musical de Llíria (Valencia). A todos imparto con afecto la Bendición Apostólica. </p>\n<p><i>Ai gruppi di pellegrini provenienti da Paesi di lingua portoghese </i></p>\n<p>NESTE CLIMA de oração, saúdo quantos me escutam de língua portuguesa: Que a paz de Cristo reine em seus corações! Agradeço a todos a presença e participação nesta prece comum pela paz no Líbano; em particolar, aos Brasileiros, vindos do Rio de Janeiro, de São Paulo e Porto Alegre; desejo-lhes felicidades, com a minha Bênção, extensiva às suas famílias. </p>\n<p><i>Ad alcuni gruppi di pellegrini italiani </i></p>\n<p>Al termine di questa speciale Liturgia, che ho voluto celebrare non solo per richiamare ancora una volta ai figli della Chiesa il gravissimo problema del Libano, ma anche e soprattutto per implorare dal Signore il dono della pace a quell’amato Paese, desidero rivolgere il mio ringraziamento ai Signori Cardinali della Curia Romana, al carissimo mio Vicario di Roma e Presidente della Conferenza Episcopale Italiana, a tutti i Vescovi italiani qui presenti, al Corpo Diplomatico e a tutti gli altri membri dell’Episcopato mondiale della Chiesa cattolica che oggi hanno pregato con noi. Ringrazio i gruppi di lingua italiana per la risposta pronta e generosa che hanno dato a questo mio invito. Saluto in particolare le aderenti alla “Federcasalinghe”, qui convenute così numerose. </p>\n<p>Voglia il Signore accogliere la nostra invocazione di accordare quanto Gli abbiamo chiesto in comunione di preghiera. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}