{
    "id": "hf_jp-ii_spe_20020124_discorso-assisi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-01-24",
    "title": "To the Representatives of the world religions - Assisi",
    "excerpt": {
        "en": "1. We have come to Assisi on apilgrimage of peace. We are here, as representatives of different religions, to examine ourselves before God concerning our commitment to peace, to ask him for this gift, to bear witness to our shared longing for a world of greater justice and solidarity.",
        "fr": "1. Nous sommes venus à Assiseen pèlerinage de paix. Nous sommes ici, en tant que représentants des différentes religions, pour nous interroger devant Dieu sur notre engagement en faveur de la paix, pour Lui demander de nous en faire le don, pour témoigner de l’ardent désir que nous avons tous d’un monde plus juste et plus solidaire.",
        "de": "1. In einerFriedenswallfahrtsind wir nach Assisi gekommen. Als Vertreter der verschiedenen Religionen sind wir hier, um uns vor Gott zu prüfen im Hinblick auf unseren Einsatz für den Frieden. Zugleich wollen wir Ihn um das Geschenk des Friedens bitten und unsere gemeinsame Sehnsucht nach einer gerechteren und solidarischeren Welt bezeugen.",
        "it": "1. Siamo venuti ad Assisiin pellegrinaggio di pace. Siamo qui, quali rappresentanti delle varie religioni, per interrogarci di fronte a Dio sul nostro impegno per la pace, per chiederne a Lui il dono, per testimoniare il nostro comune anelito verso un mondo più giusto e solidale.",
        "pt": "1. Viemos a Assisem peregrinação de paz.Encontramo-nos aqui como representantes das várias religiões, para nos interrogarmos diante de Deus, sobre o nosso compromisso pela paz, para lhe pedir perdão, para dar testemunho do nosso anseio conjunto por um mundo mais justo e solidário.",
        "es": "1. Hemos venido a Asísen peregrinación de paz. Estamos aquí, como representantes de las diversas religiones, para interrogarnos ante Dios sobre nuestro compromiso en favor de la paz, para pedirle ese don y para testimoniar nuestro anhelo común de un mundo más justo y solidario."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"CENTER\"><font color=\"#663300\">DAY OF PRAYER <br> FOR PEACE IN THE WORLD</br></font></p>\n<p align=\"CENTER\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS POPE JOHN PAUL II<br/>TO THE REPRESENTATIVES OF THE WORLD RELIGIONS</font></b></i></p>\n<i> </i>\n<p align=\"CENTER\">Assisi, 24 January 2002</p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. We have come to Assisi on a <i>pilgrimage of peace</i>. We are here, as representatives of different religions, to examine ourselves before God concerning our commitment to peace, to ask him for this gift, to bear witness to our shared longing for a world of greater justice and solidarity.</p>\n<p align=\"left\">We wish to do our part in fending off the dark clouds of terrorism, hatred, armed conflict, which in these last few months have grown particularly ominous on humanity’s horizon. For this reason we wish <i>to listen to one other</i>: we believe that this itself <i>is already a sign of peace</i>. In listening to one another there is already a reply to the disturbing questions that worry us. This already serves <i>to scatter the shadows of suspicion and misunderstanding</i>.</p>\n<p align=\"left\">The shadows will not be dissipated with weapons; <i>darkness is dispelled by sending out bright beams of light</i>. A few days ago I reminded the Diplomatic Corps accredited to the Holy See that hatred can only be overcome through love.</p>\n<p align=\"left\">2. We are meeting in Assisi, where everything speaks of a singular prophet of peace known as <i>Francis</i>. He is loved not only by Christians, but by many other believers and by people who, though far-removed from religion, identify with his ideals of justice, reconciliation and peace.</p>\n<p align=\"left\">Here, the \"poor man of Assisi\" invites us first of all to raise a song of <i>gratitude to God for his gifts</i>. We praise God for <i>the beauty of the cosmos and of the earth</i>, the marvellous \"garden\" that he entrusted to men and women in order that they might cultivate it and tend it (cf. <i>Gen</i> 2:15). It is good that people remember that they find themselves in a \"flowerbed\" of the immense universe, created for them by God. It is important for people to realize that neither they nor the matters which they so frantically pursue are \"everything\". Only God is \"everything\", and in the end everyone will have to give an accounting of themselves to him.</p>\n<p align=\"left\">We praise God, the Creator and Lord of the universe, <i>for the gift of life</i> and especially human life, which has blossomed on this planet through the mysterious plan of his goodness. Life in all its forms is entrusted in a special way to the care of man.</p>\n<p align=\"left\">With daily renewed wonder, we note the <i>variety of manifestations of human life</i>, from the complementarity of male and female, to a multiplicity of distinctive gifts belonging to the different cultures and traditions that form a multifaceted and versatile linguistic, cultural and artistic cosmos. <i>This multiplicity is called to form a cohesive whole</i>, in the contact and dialogue that will enrich and bring joy to all.</p>\n<p align=\"left\">God himself has placed in the human heart an <i>instinctive tendency to live in peace and harmony</i>. This desire is more deeply-rooted and determined than any impulse to violence; it is a desire that we have come together to reaffirm here, in Assisi. We do so in the awareness that we are representing the deepest sentiment of every human being.</p>\n<p align=\"left\">History has always known men and women who, precisely because they are believers, have distinguished themselves as <i>witnesses to peace</i>. By their example they teach us that it is possible to build between individuals and peoples <i>bridges that lead us to come together and walk with one another</i> on the paths of peace. We look to them in order to draw inspiration for our commitment in the service of humanity. They encourage us to hope that, also in this new millennium just begun, there will be no lack of men and women of peace, capable of irradiating in the world the light of love and hope.</p>\n<p align=\"left\">3. <i>Peace</i>! Humanity is <i>always</i> in need of peace, but <i>now</i> more than ever, after the tragic events which have undermined its confidence and in the face of persistent flashpoints of cruel conflict which create anxiety throughout the world. In my <i>Message</i> for 1 January, I stressed the two \"pillars\" upon which peace rests: commitment to <i>justice</i> and readiness to <i>forgive</i>.</p>\n<p align=\"left\"><i>Justice</i>, first of all, because there can be no true peace without respect for the dignity of persons and peoples, respect for the rights and duties of each person and respect for an equal distribution of benefits and burdens between individuals and in society as a whole. It can never be forgotten that situations of oppression and exclusion are often at the source of violence and terrorism. But <i>forgiveness</i> too, because human justice is subject to frailty and to the pressures of individual and group egoism. Forgiveness alone heals the wounds of the heart and fully restores damaged human relations.</p>\n<p align=\"left\">Humility and courage are required if we are to take this path. Our gathering today, in a context of dialogue with God, offers us a chance to reaffirm that<i> in God we find pre-eminently the union of justice and mercy</i>. He is supremely faithful to himself and to man, even when people wander far from him. That is why <i>religions are at the service of peace</i>. It is the duty of religions, and of their leaders above all, to foster in the people of our time a renewed sense of the urgency of building peace. </p>\n<p align=\"left\">4. This was recognized by those who took part in the Interreligious Gathering in the Vatican in October 1999. They affirmed that religious traditions have the resources needed to overcome fragmentation and to promote mutual friendship and respect among peoples. On that occasion, it was also recognized that tragic conflicts often result from <i>an unjustified association of religion </i>with nationalistic, political and economic interests, or concerns of other kinds. Once again, gathered here together, we declare that whoever uses religion to foment violence contradicts religion’s deepest and truest inspiration.</p>\n<p align=\"left\">It is essential, therefore, that <i>religious people and communities should in the clearest and most radical way repudiate violence</i>, all violence, starting with the violence that seeks to clothe itself in religion, appealing even to the most holy name of God in order to offend man. <i>To offend against man </i>is, most certainly, <i>to offend against God</i>. There is no religious goal which can possibly justify the use of violence by man against man.</p>\n<p align=\"left\">5. I turn now in a special way to you, my <i>Christian Brothers and Sisters</i>. Our Lord and Master Jesus Christ calls us to be apostles of peace. He made his own <i>the Golden Rule </i>well known to ancient wisdom: \"Whatever you wish that men would do to you, do so to them\" (<i>Mt</i> 7:12; cf. <i>Lk</i> 6:31) and God’s commandment to Moses: \"Love your neighbour as yourself\" (cf. <i>Lev</i> 19:18; <i>Mt</i> 22:39 and parallels). He brought these laws to fulfilment in the new commandment: \"Love one another as I have loved you\" (<i>Jn</i> 13:34).</p>\n<p align=\"left\">In his death on Golgotha, Jesus bore in his flesh the wounds of God’s passion for humanity. Bearing witness to the heavenly Father’s loving plan, he became \"our peace, who has made us both one, and has broken down the dividing wall of hostility\" (<i>Eph</i> 2:14).</p>\n<p align=\"left\">With Francis, the saint who breathed the air of these hills and walked the streets of this town, let us fix our gaze on the mystery of the Cross, the tree of salvation sprinkled with the redeeming blood of Christ. The lives of Saint Francis, Saint Clare and countless other Christian saints and martyrs were marked by the mystery of the Cross. Their secret was precisely <i>this sign of the triumph of love over hatred,</i> of forgiveness over retaliation, of good over evil. We are called to go forward in their footsteps, so that the world will never cease to long for the peace of Christ.</p>\n<p align=\"left\">6. If peace is God’s gift and has its source in him, where are we to seek it and how can we build it, if not in a deep and intimate relationship with God? To build the peace of order, justice and freedom requires, therefore, a <i>priority commitment to prayer</i>, which is openness, listening, dialogue and finally union with God, the prime wellspring of true peace.</p>\n<p align=\"left\"><i>To pray is not to escape from history</i> and the problems which it presents. On the contrary, it is to choose to face reality <i>not on our own, but with the strength that comes from on high</i>, the strength of truth and love which have their ultimate source in God. Faced with the treachery of evil, religious people can count on God, who absolutely wills what is good. They can pray to him to have the courage to face even the greatest difficulties with a sense of personal responsibility, never yielding to fatalism or impulsive reactions.</p>\n<p align=\"left\">7. Brothers and Sisters gathered here from different parts of the world! Shortly we shall go to <i>the arranged places</i> in order to beg from God the gift of peace for all humanity. Let us ask that we be given the gift of recognizing the path of peace, of right relationship with God and among ourselves. Let us ask God to open people’s hearts to the truth about himself and the truth about man. <i>We have a single goal and a shared intention</i>, but we will pray <i>in different ways</i>, respecting one another’s religious traditions. In this too, deep down, there is a message: we wish to show the world that the genuine impulse to prayer does not lead to opposition and still less to disdain of others, but rather to constructive dialogue, a dialogue in which each one, without relativism or syncretism of any kind, becomes more deeply aware of the duty to bear witness and to proclaim.</p>\n<p align=\"left\">Now is the time to overcome decisively those temptations to hostility which have not been lacking in the religious history of humanity. In fact, when these temptations appeal to religion, they show a profoundly immature face of religion. True religious feeling leads rather to a perception in one way or another of the mystery of God, the source of goodness, and that is a wellspring of respect and harmony between peoples: indeed religion is the chief antidote to violence and conflict (cf. <i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message for the World Day of Peace 2002</a>,</i> 14).</p>\n<p align=\"left\">Today, as on 27 October 1986, Assisi <i>becomes once more the \"heart\" of a vast multitude of people calling for peace</i>. From yesterday until this evening, many people are united with us in places of worship, in homes, in communities, throughout the world, praying for peace. They are old people, children, adults and young people: a people tireless in their belief that prayer has the power to bring peace.</p>\n<p align=\"left\">May peace dwell especially in the soul of the rising generations. <i>Young people of the Third Millennium</i>, young Christians, young people of every religion, I ask you to be, like Francis of Assisi, gentle and courageous \"guardians\" of true peace, based on justice and forgiveness, truth and mercy!</p>\n<p align=\"left\">Go forward into the future holding high <i>the lamp of peace</i>. The world has need of its light!</p>\n<p>               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> JOURNÉE DE PRIÈRE POUR LA PAIX</font><font size=\"4\"><b><i> </i></b></font></p>\n<p align=\"center\"><b><font size=\"4\"><i>DISCOURS DU PAPE JEAN PAUL II </i></font></b></p>\n<p align=\"center\"><b><font size=\"4\"><i>  </i></font></b><i>Assisi, 24 janvier 2002</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Nous sommes venus à Assise <i>en pèlerinage de paix</i>. Nous sommes ici, en tant que représentants des différentes religions, pour nous interroger devant Dieu sur notre engagement en faveur de la paix, pour Lui demander de nous en faire le don, pour témoigner de l’ardent désir que nous avons tous d’un monde plus juste et plus solidaire.</p>\n<p align=\"left\">Nous voulons apporter notre contribution pour éloigner les nuages du terrorisme, de la haine, des conflits armés, nuages qui se sont particulièrement accumulés ces derniers mois à l’horizon de l’humanité. C’est pourquoi nous voulons <i>nous écouter les uns les autres</i> : c’est déjà là – nous le sentons – <i>un signe de paix</i>. C’est déjà là <i>une réponse</i> aux questions inquiétantes qui nous préoccupent. Cela sert déjà à <i>dissiper les ombres du soupçon et de l’incompréhension</i>.</p>\n<p align=\"left\">On ne dissipe pas les ténèbres avec les armes; <i>on éloigne les ténèbres en allumant des sources de lumière</i>. Il y a quelques jours, je rappelais au Corps diplomatique accrédité près le Saint-Siège que la haine ne peut être vaincue que par l’amour.</p>\n<p align=\"left\">2. Nous nous rencontrons à Assise, où tout parle d’un singulier prophète de la paix appelé <i>François</i>. Il est aimé non seulement des chrétiens mais aussi de beaucoup d’autres croyants et de personnes qui, tout en étant loin de la religion, se reconnaissent dans l’idéal de justice, de réconciliation, de paix, qui fut le sien.</p>\n<p align=\"left\">Ici, le <i>Poverello</i> d’Assise nous invite avant tout à lancer un chant de <i>gratitude à Dieu pour tous ses dons</i>. Nous louons Dieu pour <i>la beauté du cosmos et de la terre</i>, «jardin» merveilleux qu’il a confié à l’homme pour qu’il le cultive et le garde (cf. <i>Gn</i> 2, 15). Il est bon que les hommes se rappellent qu’ils se trouvent sur un «parterre» de l’immense univers, créé pour eux par Dieu. Il est important qu’ils se rendent compte que ni eux ni les questions pour lesquelles ils se fatiguent tant ne sont «<i>tout</i>». Seul Dieu est «tout», et c’est à Lui que chacun devra, à la fin, se présenter pour rendre compte.</p>\n<p align=\"left\">Nous louons Dieu, Créateur et Seigneur de l’univers, <i>pour le don de la vie</i> et spécialement de la vie <u>humaine</u>, née sur notre planète par un mystérieux dessein de sa bonté. La vie sous toutes ses formes est confiée d’une manière spéciale à la responsabilité des hommes.</p>\n<p align=\"left\">Avec un émerveillement chaque jour renouvelé, nous constatons <i>la variété avec laquelle la vie humaine se manifeste</i>, des deux pôles féminin et masculin jusqu’à une multiplicité de dons caractéristiques, propres aux diverses cultures et traditions, qui constituent un univers linguistique, culturel et artistique aux formes et aux facettes multiples. C’est <i>une multiplicité qui est appelée à s’associer</i> par la confrontation et le dialogue pour l’enrichissement et la joie de tous.</p>\n<p align=\"left\">Dieu lui-même a placé dans le cœur humain <i>une propension instinctive à vivre en paix et en harmonie</i>. C’est là une aspiration plus intime et plus tenace que n’importe quel instinct de violence, une aspiration que nous sommes venus ensemble réaffirmer ici, à Assise. Nous le faisons en étant conscients d’interpréter le sentiment le plus profond de tout être humain.</p>\n<p align=\"left\">L’histoire a connu et continue de connaître des hommes et des femmes qui, précisément en tant que croyants, se sont distingués comme <i>témoins de paix</i>. Par leur exemple, ils nous enseignent qu’il est possible de construire entre les personnes et entre les peuples <i>des ponts pour se rencontrer et cheminer ensemble</i> sur les voies de la paix. Nous voulons tourner nos regards vers eux pour y puiser une inspiration dans notre engagement au service de l’humanité. Ils nous encouragent à espérer que, dans le nouveau millénaire commencé depuis peu, ne manqueront pas non plus des hommes et des femmes de paix, capables de faire rayonner dans le monde la lumière de l’amour et de l’espérance.</p>\n<p align=\"left\">3. <i>La paix</i> ! L’humanité a <i>toujours</i> besoin de la paix, mais elle en a besoin plus encore <i>aujourd’hui</i>, après les tragiques événements qui ont ébranlé sa confiance et en présence des foyers persistants de conflits déchirants qui maintiennent le monde dans l’appréhension. Dans le <i>Message</i> du 1<sup>er</sup> janvier dernier, j’ai mis l’accent sur deux «piliers» sur lesquels la paix s’appuie : l’engagement pour la <i>justice</i> et la disposition au <i>pardon</i>.</p>\n<p align=\"left\"><i>La justice</i>, tout d’abord, car il ne peut y avoir de paix véritable sinon dans le respect de la dignité des personnes et des peuples, des droits et des devoirs de chacun, et dans la distribution équitable des profits et des charges entre les individus et entre les collectivités. On ne saurait oublier que des situations d’oppression et de marginalisation sont souvent à l’origine des manifestations de violence et de terrorisme. Et ensuite <i>le pardon</i>, car la justice humaine est exposée à la fragilité et aux limites des égoïsmes individuels et de groupe. Seul le pardon guérit les blessures des cœurs et rétablit en profondeur les rapports humains perturbés.</p>\n<p align=\"left\">Il faut de l’humilité et du courage pour s’engager sur ce chemin. Le contexte de la présente rencontre, celui du dialogue avec Dieu, nous donne l’occasion de réaffirmer qu’<i>en Dieu nous trouvons l’union éminente de la justice et de la miséricorde</i>. Dieu est souverainement fidèle à lui-même et à l’homme, même quand l’être humain s’éloigne de Lui. C’est pourquoi <i>les religions sont au service de la paix</i>. Il leur appartient, et il appartient surtout à leurs responsables, de promouvoir parmi les hommes de notre temps une conscience renouvelée de l’urgence de bâtir la paix.</p>\n<p align=\"left\">4. Les participants de l’Assemblée interreligieuse qui s’est tenue au Vatican en octobre 1999 l’ont reconnu, affirmant que les traditions religieuses possèdent les ressources nécessaires pour dépasser les divisions et pour favoriser l’amitié réciproque et le respect entre les peuples. À cette occasion, on a aussi constaté que les conflits tragiques ont souvent découlé de <i>l’association injuste de la religion</i> avec des intérêts nationalistes, politiques, économiques ou d’autres types. Une fois encore, nous qui sommes ici réunis, nous affirmons ensemble que celui qui utilise la religion pour fomenter la violence en contredit l’inspiration la plus authentique et la plus profonde.</p>\n<p align=\"left\">Il faut donc que <i>les personnes et les communautés religieuses manifestent le rejet le plus net et le plus radical de la violence</i>, de toute violence, à commencer par celle qui prétend se parer de religiosité, allant jusqu’à faire appel au nom très saint de Dieu pour offenser l’homme. <i>Offenser l’homme</i> revient en définitive à <i>offenser Dieu</i>. Aucune finalité religieuse ne peut justifier la pratique de la violence de l’homme sur l’homme.</p>\n<p align=\"left\">5. Je m’adresse maintenant de manière particulière à vous, <i>Frères et Sœurs chrétiens</i>. Notre Maître et Seigneur Jésus Christ nous appelle à être des apôtres de paix. Lui-même a fait sienne <i>la règle d’or</i> connue de la sagesse antique: «Tout ce que vous voulez que les hommes fassent pour vous, faites-le vous-mêmes pour eux» (<i>Mt</i> 7, 12; cf. <i>Lc</i> 6, 31) et le commandement de Dieu à Moïse: «Aime ton prochain comme toi-même» (cf. <i>Lv</i> 19, 18; <i>Mt</i> 22, 39 et parallèles), les portant à leur achèvement dans le commandement nouveau: «Comme je vous ai aimés, aimez-vous les uns les autres» (<i>Jn</i> 13, 34).</p>\n<p align=\"left\">Par sa mort sur le Golgotha, il a imprimé dans sa chair les stigmates de la divine passion pour l’humanité. <i>Témoin du dessein d’amour du Père céleste</i>, il est devenu «notre paix, lui qui de deux réalités n’en a fait qu’une, détruisant la barrière qui les séparait, supprimant la haine» (<i>Ep</i> 2, 14).</p>\n<p align=\"left\">Avec François, le saint qui a respiré l’air de ces collines et qui a parcouru ces régions, <i>nous fixons notre regard sur le mystère de la Croix</i>, l’arbre du salut baigné dans le sang rédempteur du Christ. L’existence du <i>Poverello</i>, de sainte Claire et d’innombrables autres saints et martyrs chrétiens a été marquée par le mystère de la Croix. Leur secret fut précisément <i>ce signe victorieux de l’amour sur la haine</i>, du pardon sur la vengeance, du bien sur le mal. Nous sommes invités à avancer sur leurs traces, pour que la paix du Christ devienne un ardent et incessant désir de la vie du monde.</p>\n<p align=\"left\">6. Si la paix est un don de Dieu et a sa source en Lui, où est-il possible de la chercher et comment pouvons-nous la construire si ce n’est dans un rapport intime et profond avec Lui ? Bâtir la paix dans l’ordre, dans la justice et dans la liberté requiert donc <i>l’engagement prioritaire de la prière</i>, qui est ouverture, écoute, dialogue et en dernier ressort union avec Dieu, source originelle de la paix véritable.</p>\n<p align=\"left\"><i>Prier ne signifie pas s’évader de l’histoire ni</i> des problèmes qui s’y présentent. Au contraire, cela consiste à choisir d’affronter la réalité <i>non pas seul, mais avec la force qui vient d’en haut</i>, la force de la vérité et de l’amour, dont la source ultime est en Dieu. Face aux pièges du mal, l’homme religieux sait qu’il peut compter sur Dieu, volonté absolue de bien; il sait qu’il peut le prier pour obtenir le courage d’affronter les difficultés, même les plus dures, avec sa responsabilité personnelle, sans céder au fatalisme ou à des réactions impulsives.</p>\n<p align=\"left\">7. Frères et Sœurs venus ici de différentes parties du monde ! Nous nous rendrons tout à l’heure <i>dans les lieux prévus</i> afin d’implorer de Dieu le don de la paix pour l’humanité entière. Nous demanderons qu’il nous soit donné de reconnaître la voie de la paix, des justes rapports avec Dieu et entre nous. Nous demanderons à Dieu d’ouvrir les cœurs à la vérité sur Lui et sur l’homme. <i>Le but est unique et l’intention est la même</i>, mais nous prierons <i>selon des formes diverses</i>, respectant les traditions religieuses de chacun. Dans cela aussi, il y a au fond un message: nous voulons montrer au monde que l’élan sincère de la prière ne pousse pas à l’opposition et moins encore au mépris de l’autre, mais à un dialogue constructif, dans lequel chacun, sans verser en aucune manière dans le relativisme ni dans le syncrétisme, prend une conscience plus vive du devoir du témoignage et de l’annonce.</p>\n<p align=\"left\">Il est temps de dépasser résolument les tentations d’hostilité qui n’ont pas manqué dans l’histoire, même religieuse, de l’humanité. En réalité, lorsqu’elles se réclament de la religion, elles en expriment un aspect profondément immature. En effet, le sentiment religieux naturel conduit à percevoir de quelque manière le mystère de Dieu, source de la bonté, et cela constitue une source de respect et d’harmonie entre les peuples. C’est même dans ce sentiment que réside le principal antidote contre la violence et les conflits (cf. <i>Message</i>, n. 14).</p>\n<p align=\"left\">Aujourd’hui encore, comme le 27 octobre 1986, Assise <i>devient de nouveau le «cœur» d’une foule immense qui invoque la paix</i>. À nous s’unissent de nombreuses personnes qui, depuis hier jusqu’à ce soir, dans les lieux de culte, dans les maisons, dans les communautés, à travers le monde entier, prient pour la paix. Ce sont des personnes âgées, des enfants, des adultes et des jeunes: tout un peuple qui ne se lasse pas de croire à la force de la prière pour obtenir la paix.</p>\n<p align=\"left\">Que la paix demeure spécialement dans le cœur des nouvelles générations ! <i>Jeunes du troisième millénaire</i>, jeunes chrétiens, jeunes de toutes les religions du monde, je vous demande d’être, comme François d’Assise, des «sentinelles» dociles et courageuses de la paix véritable, fondée sur la justice et sur le pardon, sur la vérité et sur la miséricorde !</p>\n<p align=\"left\">Avancez vers l’avenir en tenant haute <i>la flamme de la paix</i> ! Le monde a besoin de sa lumière. </p>\n<p>               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">WELTGEBETSTAG FÜR DEN FRIEDEN</font></p>\n<p align=\"center\"><i><b><font size=\"4\"><span class=\"style2\">ANSPRACHE VON JOHANNES PAUL II .<br>AN DIE REPRÄSENTANTEN DER WELTRELIGIONEN</br></span></font></b></i></p>\n<p align=\"center\" class=\"style1\">Assisi, 24. Januar 2002</p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. In einer <i>Friedenswallfahrt</i> sind wir nach Assisi gekommen. Als Vertreter der verschiedenen Religionen sind wir hier, um uns vor Gott zu prüfen im Hinblick auf unseren Einsatz für den Frieden. Zugleich wollen wir Ihn um das Geschenk des Friedens bitten und unsere gemeinsame Sehnsucht nach einer gerechteren und solidarischeren Welt bezeugen. </p>\n<p align=\"left\">Wir wollen unseren Beitrag dazu leisten, daß die Wolken des Terrorismus, des Hasses, der bewaffneten Konflikte vertrieben werden, denn in den vergangenen Monaten haben sich diese Wolken am Horizont der Menschheit besonders verdichtet. Deshalb wollen wir <i>aufeinander hören</i>, weil das schon <i>ein Zeichen des Friedens</i> ist, das fühlen wir. Darin liegt ja schon <i>eine Antwort </i>auf die besorgten Fragen, die uns beunruhigen. Das dient bereits dazu, <i>die Nebel des Mißtrauens und Unverständnisses zu lichten</i>. </p>\n<p align=\"left\">Die Finsternis kann nicht mit Waffen aufgehellt werden; <i>die Finsternis weicht, wenn Lichter angezündet werden</i>. Haß wird nur durch Liebe besiegt, das betonte ich vor einigen Tagen vor dem beim Hl. Stuhl akkreditierten Diplomatischen Korps. </p>\n<p align=\"left\">2. Wir haben uns hier in Assisi eingefunden, wo alles von einem einzigartigen Propheten des Friedens Zeugnis gibt, der <i>Franziskus </i>genannt wird. Er wird nicht nur von den Christen, sondern auch von vielen Andersgläubigen geliebt, von Menschen, die der Religion fernstehen, aber sich zu seinen Idealen der Gerechtigkeit, der Versöhnung und des Friedens bekennen. </p>\n<p align=\"left\">Der »Poverello« von Assisi lädt uns hier zunächst ein, <i>Gott für alle seine Gaben zu danken</i>. Wir loben Gott für die <i>Schönheit des Kosmos und der Erde</i>, des wunderbaren »Gartens«, den er dem Menschen anvertraut hat, damit er ihn bebaue und hüte (vgl. <i>Gen </i>2, 15). Es ist gut, wenn die Menschen sich daran erinnern, daß sie sich in einem von Gott für sie geschaffenen »Gartenstück« des Weltalls befinden. Es ist wichtig, daß sie sich dessen bewußt sind, daß weder sie noch die Dinge, um die sie sich so sehr mühen, das »Ganze« sind. Nur Gott ist »<i>das Ganze</i>«, und am Ende muß jeder vor ihn hintreten und Rechenschaft ablegen. </p>\n<p align=\"left\">Wir loben Gott, den Schöpfer und Herrscher über das All, <i>für das Geschenk des Lebens</i> und besonders das des<i> menschlichen</i> Lebens, das einem geheimnisvollen Plan seiner Güte entsprechend auf der Erde entstanden ist. Das Leben in all seinen Formen ist in ganz besonderer Weise der Verantwortung der Menschen anvertraut. </p>\n<p align=\"left\">Jeden Tag stellen wir mit neuem Staunen <i>die große Verschiedenheit fest, in der das menschliche Leben sich kundtut</i>, angefangen von der weiblichen und männlichen Polarität bis hin zu einer Vielfalt von charakteristischen Gaben, die den einzelnen Kulturen und Traditionen eigen sind, die einen mannigfaltigen und vielfältigen Kosmos im Hinblick auf Sprache, Kultur und Kunst bilden. Diese <i>Vielfältigkeit ist dazu berufen</i>, sich zur Bereicherung und Freude aller durch die Gegenüberstellung und den Dialog zu ergänzen. </p>\n<p align=\"left\">Gott selbst hat dem Menschenherzen <i>den instinktiven Antrieb, in Frieden und Harmonie zu leben</i>, eingepflanzt. Dieser Wunsch sitzt tiefer und fester als irgendein Antrieb zu Gewalt. Und diesen Wunsch wollen wir hier in Assisi bekräftigen. Wir tun es in dem Bewußtsein, dem tiefsten Gefühl jedes Menschen Ausdruck zu verleihen. </p>\n<p align=\"left\">Im Lauf der Geschichte gab und gibt es Männer und Frauen, die sich gerade aufgrund ihres Glaubens als <i>Zeugen des Friedens</i> auszeichneten. Durch ihr Beispiel lehren sie uns, daß es möglich ist, zwischen den einzelnen und zwischen <i>den Völkern Brücken zu bauen, um einander zu begegnen</i> <i>und zusammen</i> den Weg des Friedens <i>zu gehen</i>. Wir wollen auf sie schauen und uns von ihnen inspirieren lassen für unseren Einsatz im Dienst an der Menschheit. Sie ermutigen uns in der Hoffnung, daß es auch in dem soeben begonnenen neuen Jahrtausend nicht an Männern und Frauen des Friedens fehlen wird, die imstande sind, das Licht der Liebe und der Hoffnung in die Welt auszustrahlen. </p>\n<p align=\"left\">3. <i>Der Friede</i>! Die Menschheit braucht <i>immer</i> den Frieden, aber <i>heute</i> braucht sie ihn mehr denn je, das heißt nach den tragischen Ereignissen, die ihr Vertrauen erschüttert haben und die Welt durch die fortdauernden Brandherde und leidvollen Konflikte in Angst versetzen. In der <i>Botschaft vom 1. Januar</i> des Jahres habe ich besonders zwei »Stützpfeiler« hervorgehoben, auf denen der Frieden gründet:den Einsatz für die <i>Gerechtigkeit</i> und die Bereitschaft zur <i>Vergebung</i>. </p>\n<p align=\"left\">An erster Stelle die <i>Gerechtigkeit</i>, denn es gibt keinen wahren Frieden ohne die Achtung der Würde der Personen und der Völker, der Rechte und der Pflichten eines jeden und der gleichen Verteilung von Wohltaten und Lasten zwischen den einzelnen und der Gesamtheit. Nicht zu vergessen ist, daß den Akten von Gewalt und Terrorismus oft Situationen von Unterdrückung und Ausgrenzung zugrunde liegen. Und dann auch die <i>Vergebung</i>, weil die menschliche Gerechtigkeit der Brüchigkeit und den Grenzen der Egoismen von Einzelpersonen und Gruppen ausgesetzt ist. Nur die Vergebung heilt die Wunden der Herzen und stellt die gestörten menschlichen Beziehungen im Innern wieder her. </p>\n<p align=\"left\">Erforderlich sind Demut und Starkmut, um in dieser Richtung fortzuschreiten. Der Kontext der heutigen Begegnung, das heißt des Dialogs mit Gott, bietet uns die Gelegenheit, zu bekräftigen, <i>daß wir in Gott die herausragende Vereinigung der Gerechtigkeit und Barmherzigkeit finden</i>. Er ist sich selbst und dem Menschen in höchstem Maß treu, auch wenn sich der Mensch von Ihm entfernt. <i>Die Religionen dienen deshalb dem Frieden</i>. Sie und vor allem ihre <i>Führer</i> haben die Aufgabe, in den Menschen unserer Zeit ein neues Bewußtsein zu wecken hinsichtlich der Dringlichkeit, den Frieden aufzubauen. </p>\n<p align=\"left\">4. Das haben die Teilnehmer der Interreligiösen Konferenz anerkannt, die im Oktober 1999 im Vatikan stattfand; sie bekräftigten, daß die religiösen Traditionen die notwendigen Fähigkeiten besitzen, um die Spaltungen zu überwinden und die gegenseitige Freundschaft und Achtung unter den Völkern zu fördern. Bei dieser Gelegenheit wurde auch anerkannt, daß die tragischen Konflikte oft aus der <i>unrechten Verbindung der Religion</i> mit nationalistischen, politischen, wirtschaftlichen oder anderen Interessen erwachsen. Wir, die hier versammelt sind, bekräftigen noch einmal, daß derjenige, der die Religion dazu benützt, um die Gewalt zu schüren, ihrem eigentlichen inneren Antrieb widerspricht. </p>\n<p align=\"left\">Darum ist es Pflicht, <i>daß die Personen und religiösen Gemeinschaften der Gewalt, jeder Form von Gewalt, eine ganz klare und radikale Absage erteilen</i>, angefangen von der Gewalt, die den Anspruch erhebt, sich als Religiosität zu bemänteln, indem sie sogar den heiligen Namen Gottes anruft, um den Menschen zu beleidigen. Die <i>Beleidigung des Menschen </i>ist letztlich eine <i>Beleidigung Gottes</i>. Niemals kann eine religiöse Zielsetzung die Gewaltanwendung des Menschen gegen den Menschen rechtfertigen. </p>\n<p align=\"left\">5. Jetzt wende ich mich in besonderer Weise an euch <i>Christen, Brüder und Schwestern</i>. Unser Lehrer und Herr Jesus Christus beruft uns dazu, Apostel des Friedens zu sein. Er hat sich die <i>goldene Weisheit</i> der Alten zu eigen gemacht: »Alles was ihr von anderen erwartet, das tut auch ihnen!« (<i>Mt </i>7, 12; vgl. <i>Lk</i> 6, 31), und das Gebot Gottes an Mose: »Du sollst deinen Nächsten lieben wie dich selbst« (vgl. <i>Lev </i>19, 18; <i>Mt </i>22, 39 und Parallelstellen), indem er sie in dem neuen Gebot zur Vollendung führte: »Liebt einander! Wie ich euch geliebt habe, so sollt auch ihr einander lieben« (<i>Joh</i> 13, 34). </p>\n<p align=\"left\">Durch den Tod auf Golgota hat er in sein Fleisch die Wundmale des göttlichen Leidens für die Menschheit eingedrückt. Als <i>Zeuge des Liebesplans des himmlischen Vaters</i> ist er »unser Friede. Er vereinigte die beiden Teile und riß durch sein Sterben die trennende Wand der Feindschaft nieder« (<i>Eph</i> 2, 14). </p>\n<p align=\"left\">Mit Franziskus, dem Heiligen, der die milde Luft dieser hügeligen Landschaft geatmet und dieses Gebiet durchquert hat, <i>schauen wir auf das Geheimnis des Kreuzes</i>, den Baum der Erlösung, der vom heilbringenden Blut Christi getränkt ist. Das Geheimnis des Kreuzes war kennzeichnend für das Leben des »Poverello«, der hl. Klara und so vieler anderer Heiligen und christlicher Märtyrer. Ihr Geheimnis war genau <i>dieses Zeichen des Sieges der Liebe über den Haß</i>, der Vergebung über die Rache, des Guten über das Böse. In ihren Fußstapfen sollen wir fortschreiten, damit der Friede Christi zum brennenden Wunsch für das Leben der Welt werde. </p>\n<p align=\"left\">6. Wenn der Friede ein Geschenk Gottes ist und in ihm seinen Ursprung hat, wo könnten wir ihn suchen, und wie könnten wir ihn bauen, wenn nicht in einer engen und tiefen Beziehung zu Ihm? Den Frieden in der Ordnung, Gerechtigkeit und Freiheit aufzubauen, erfordert deshalb <i>an erster Stelle das Bemühen des Gebets</i>, das Offenheit, Hören, Dialog und zuletzt Vereinigung mit Gott ist, dem eigentlichen Ursprung des wahren Friedens. </p>\n<p align=\"left\"><i>Beten heißt nicht, vor der Geschichte</i> und den Fragen, die sie aufwirft, <i>zu fliehen</i>. Im Gegenteil, es bedeutet die Entscheidung, <i>die Wirklichkeit nicht allein, sondern mit der Kraft, die von oben kommt</i>, mit der Kraft der Wahrheit und der Liebe, anzugehen, deren ursprüngliche Quelle in Gott ist. Der religiöse Mensch weiß, daß er angesichts der Nachstellungen des Bösen auf Gott, den absoluten Willen zum Guten, zählen kann; er weiß, daß er Ihn um den Starkmut bitten kann, die Schwierigkeiten zu überwinden, auch die härtesten, mit persönlicher Verantwortlichkeit und ohne in Fatalismus oder impulsive Reaktionen zu fallen. </p>\n<p align=\"left\">7. Brüder und Schwestern, die ihr aus so vielen Teilen der Welt hierhergekommen seid! In Kürze begeben wir uns an <i>die vorbereiteten Plätze</i>, um von Gott das Geschenk des Friedens für die ganze Menschheit zu erflehen. Bitten wir, daß es uns gegeben sei, den Weg des Friedens, der rechten Beziehungen zu Gott und zwischen uns zu erkennen. Bitten wir Gott, unsere Herzen zu öffnen für die Wahrheit über Ihn und über den Menschen. <i>Das Ziel ist eines, und das Anliegen ist das gleiche</i>, aber wir werden <i>in unterschiedlichen Formen</i> beten und die religiösen Traditionen der anderen achten. Auch das ist im Grunde genommen eine Botschaft: Wir wollen der Welt zeigen, daß der aufrichtige Gebetsimpuls nicht zur Gegenüberstellung und noch weniger zur Verachtung des andern antreibt, sondern zum konstruktiven Dialog, in dem jeder, ohne in irgendeiner Weise dem Relativismus oder Synkretismus nachzugeben, sich noch stärker der Pflicht der Zeugenschaft und Verkündigung bewußt wird. </p>\n<p align=\"left\">Es ist Zeit, diese Versuchungen zur Anfeindung, an denen es auch in der Religionsgeschichte der Menschheit nicht gefehlt hat, entschlossen zu überwinden. Wenn sie sich auf die Religion berufen, zeigen sie in Wirklichkeit eine sehr unreife Seite von ihr. Denn das ehrliche religiöse Empfinden leitet dazu an, in irgendeiner Weise das Geheimnis Gottes zu spüren, jenes Ursprungs der Güte, und das ist eine Quelle der Achtung und des Verstehens zwischen den Völkern: genau darin liegt das wichtigste Gegenmittel gegen Gewalt und Konflikte (vgl. <a href=\"/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"><i>Botschaft</i></a>, Nr. 14). </p>\n<p align=\"left\">Und Assisi <i>wird</i> heute wie am 27. Oktober 1986 <i>wieder das »Herz« einer zahllosen Schar, die um den Frieden bittet</i>. Mit uns vereinigen sich viele Menschen, die seit gestern bis heute abend in Gotteshäusern, zu Hause, in den Gemeinschaften, in der ganzen Welt für den Frieden beten. Es sind alte Menschen, Kinder, Erwachsene und Jugendliche: ein Volk, das nicht müde wird, an die Kraft des Gebets zu glauben, um den Frieden zu erlangen. </p>\n<p align=\"left\">Der Friede soll vor allem in den Herzen der jungen Generationen wohnen. <i>Jugend des dritten Jahrtausends</i>, junge Christen, Jugend aller Religionen, ich bitte euch, wie Franz von Assisi fügsame und mutige »Wächter« des wahren Friedens zu sein, der auf der Gerechtigkeit und Vergebung, auf der Wahrheit und Barmherzigkeit gründet! </p>\n<p align=\"left\">Schreitet der Zukunft entgegen, und haltet <i>die Fackel des Friedens</i> hoch. Die Welt verlangt nach diesem Licht! </p>\n<p align=\"left\"> </p>\n<p class=\"style3\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font>     </p>\n<p class=\"style3\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIORNATA DI PREGHIERA<br> PER LA PACE NEL MONDO</br></font></p>\n<p align=\"center\"><i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br/>AI RAPPRESENTANTI DELLE VARIE RELIGIONI DEL MONDO</font></b></i></p>\n<p align=\"center\"><i>Assisi, 24 gennaio 2002</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Siamo venuti ad Assisi <i>in pellegrinaggio di pace</i>. Siamo qui, quali rappresentanti delle varie religioni, per interrogarci di fronte a Dio sul nostro impegno per la pace, per chiederne a Lui il dono, per testimoniare il nostro comune anelito verso un mondo più giusto e solidale. </p>\n<p align=\"left\">Vogliamo recare il nostro contributo per allontanare le nubi del terrorismo, dell’odio, dei conflitti armati, nubi che in questi ultimi mesi si sono particolarmente addensate all’orizzonte dell’umanità. Per questo vogliamo <i>ascoltarci gli uni gli altri</i>: già questo - lo sentiamo - <i>è un segno di pace</i>. C'è già in questo <i>una risposta</i> agli inquietanti interrogativi che ci preoccupano. Già questo serve a <i>diradare le nebbie del sospetto e dell'incomprensione</i>. </p>\n<p align=\"left\">Le tenebre non si dissipano con le armi; <i>le tenebre si allontanano accendendo fari di luce</i>. Ricordavo alcuni giorni fa al Corpo Diplomatico accreditato presso la Santa Sede che l'odio si vince solo con l'amore.</p>\n<p align=\"left\">2. Ci incontriamo ad Assisi, dove tutto parla di un singolare profeta della pace, chiamato <i>Francesco</i>. Egli è amato non solo dai cristiani, ma da tanti altri credenti e da gente che, pur lontana dalla religione, si riconosce negli ideali di giustizia, di riconciliazione, di pace che furono suoi.</p>\n<p align=\"left\">Qui il Poverello di Assisi ci invita anzitutto ad innalzare un canto di <i>gratitudine a Dio per tutti i suoi doni</i>. Lodiamo Dio per la <i>bellezza del cosmo e della terra</i>, \"giardino\" meraviglioso che Egli affidò all'uomo perché lo coltivasse e lo custodisse (cfr <i>Gn</i> 2,15). E' bene che gli uomini ricordino di trovarsi in un'“aiuola” dell'immenso universo, creata da Dio per loro. E' importante che si rendano conto che né loro, né le questioni per cui si affannano tanto sono il \"<i>tutto</i>\". Solo Dio è \"il tutto\", e a Lui ciascuno dovrà, alla fine, presentarsi per rendere conto.</p>\n<p align=\"left\">Lodiamo Dio, Creatore e Signore dell'universo, <i>per il dono della vita</i> e specialmente della vita <i>umana</i>, sbocciata sul pianeta per un misterioso disegno della sua bontà. La vita in tutte le sue forme è affidata in maniera speciale alla responsabilità degli uomini.</p>\n<p align=\"left\">Con meraviglia ogni giorno rinnovata noi constatiamo la <i>varietà con cui la vita umana si manifesta</i>, a partire dalla polarità femminile e maschile, fino a una molteplicità di doni caratteristici, propri delle diverse culture e tradizioni, che formano un multiforme e poliedrico cosmo linguistico, culturale ed artistico. E' <i>una molteplicità chiamata ad integrarsi</i> nel confronto e nel dialogo per l'arricchimento e la gioia di tutti. </p>\n<p align=\"left\">Dio stesso ha posto nel cuore umano <i>un'istintiva spinta a vivere in pace e armonia</i>. E' un anelito più intimo e tenace di qualsiasi istinto di violenza, un anelito che insieme siamo venuti a riaffermare qui, ad Assisi. Lo facciamo nella consapevolezza di interpretare il sentimento più profondo di ogni essere umano.</p>\n<p align=\"left\">La storia ha conosciuto e continua a conoscere uomini e donne che, proprio in quanto credenti, si sono distinti come <i>testimoni di pace</i>. Con il loro esempio, essi ci insegnano che è possibile costruire tra gli individui e i popoli <i>ponti per incontrarsi e camminare insieme</i> sulle vie della pace. A loro vogliamo guardare per trarre ispirazione nel nostro impegno a servizio dell'umanità. Essi ci incoraggiano a sperare che, anche nel nuovo millennio da poco iniziato, non mancheranno uomini e donne di pace, capaci di irradiare nel mondo la luce dell'amore e della speranza.</p>\n<p align=\"left\">3. <i>La pace</i>! L'umanità ha bisogno della pace <i>sempre</i>, ma ancor più ne ha bisogno <i>ora</i>, dopo i tragici eventi che hanno scosso la sua fiducia e in presenza dei persistenti focolai di laceranti conflitti che tengono in apprensione il mondo. Nel <i>Messaggio</i> del 1°gennaio scorso, ho posto l'accento su due \"pilastri\" sui quali poggia la pace: l'impegno per la <i>giustizia</i> e la disponibilità al <i>perdono</i>.</p>\n<p align=\"left\"><i>Giustizia</i>, in primo luogo, perché non ci può essere pace vera se non nel rispetto della dignità delle persone e dei popoli, dei diritti e dei doveri di ciascuno e nell’equa distribuzione di benefici ed oneri tra individui e collettività. Non si può dimenticare che situazioni di oppressione e di emarginazione sono spesso all’origine delle manifestazioni di violenza e di terrorismo. E poi anche <i>perdono</i>, perché la giustizia umana è esposta alla fragilità e ai limiti degli egoismi individuali e di gruppo. Solo il perdono risana le ferite dei cuori e ristabilisce in profondità i rapporti umani turbati.</p>\n<p align=\"left\">Occorre umiltà e coraggio per incamminarsi in questo itinerario. Il contesto dell'odierno incontro, quello cioè del dialogo con Dio, ci offre l'opportunità di riaffermare che <i>in Dio troviamo l’unione eminente della giustizia e della misericordia</i>. Egli è sommamente fedele a se stesso e all'uomo, anche quando l'essere umano si allontana da Lui. Per questo <i>le religioni sono al servizio della pace</i>. Appartiene ad esse, e soprattutto ai loro <i>leaders</i>, il compito di diffondere tra gli uomini del nostro tempo una rinnovata consapevolezza dell'urgenza di costruire la pace.</p>\n<p align=\"left\">4. Lo hanno riconosciuto i partecipanti all'Assemblea Interreligiosa tenutasi in Vaticano nell'ottobre 1999, affermando che le tradizioni religiose posseggono le risorse necessarie per superare le frammentazioni e per favorire la reciproca amicizia e il rispetto tra i popoli. In quella occasione fu pure riconosciuto che tragici conflitti sono spesso derivati dall'<i>ingiusta associazione della religione</i> con interessi nazionalistici, politici, economici o di altro genere. Ancora una volta noi, insieme qui riuniti, affermiamo che chi utilizza la religione per fomentare la violenza ne contraddice l'ispirazione più autentica e profonda.</p>\n<p align=\"left\">E' doveroso, pertanto, che <i>le persone e le comunità religiose manifestino il più netto e radicale ripudio della violenza</i>, di ogni violenza, a partire da quella che pretende di ammantarsi di religiosità, facendo addirittura appello al nome sacrosanto di Dio per offendere l'uomo. <i>L'offesa dell'uomo</i> è, in definitiva, <i>offesa di Dio</i>. Non v’è finalità religiosa che possa giustificare la pratica della violenza dell'uomo sull'uomo.</p>\n<p align=\"left\">5. Mi rivolgo ora in modo particolare a voi, <i>Fratelli e Sorelle cristiani</i>. Il nostro Maestro e Signore Gesù Cristo ci chiama a essere apostoli di pace. Egli ha fatto sua <i>la regola d'oro</i> nota alla sapienza antica: \"Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro\" (<i>Mt</i> 7,12; cfr <i>Lc</i> 6,31) ed il comandamento di Dio a Mosè: \"Ama il prossimo tuo come te stesso\" (cfr <i>Lv</i> 19,18; <i>Mt</i> 22,39 e paralleli), portandoli a compimento nel comandamento nuovo: \"Amatevi gli uni gli altri come io ho amato voi\" (<i>Gv</i> 13,34).</p>\n<p align=\"left\">Con la morte sul Golgota ha impresso nella sua carne le stigmate della divina passione per l'umanità. <i>Testimone del disegno d’amore del Padre celeste</i>, è diventato \"nostra pace. Colui che ha fatto dei due un popolo solo, abbattendo il muro di separazione che era frammezzo, cioè l'inimicizia\" (<i>Ef</i> 2,14).</p>\n<p align=\"left\">Con Francesco, il Santo che ha respirato l'aria di questi colli e percorso queste contrade, <i>fissiamo lo sguardo sul mistero della Croce</i>, albero di salvezza irrorato dal sangue redentore di Cristo. Dal mistero della Croce fu segnata l'esistenza del Poverello, di santa Chiara e di innumerevoli altri santi e martiri cristiani. Il loro segreto fu proprio <i>questo segno vittorioso dell'amore sull'odio</i>, del perdono sulla vendetta, del bene sul male. Sulle loro orme siamo invitati ad avanzare, perché la pace di Cristo diventi anelito incessante della vita del mondo.</p>\n<p align=\"left\">6. Se la pace è dono di Dio ed ha in Lui la sua sorgente, dove è possibile cercarla e come possiamo costruirla se non in un rapporto intimo e profondo con Lui? Edificare la pace nell'ordine, nella giustizia e nella libertà richiede, pertanto, <i>l'impegno prioritario della preghiera</i>, che è apertura, ascolto, dialogo e ultimamente unione con Dio, fonte originaria della pace vera.</p>\n<p align=\"left\"><i>Pregare non significa evadere dalla storia</i>e dai problemi che essa presenta. Al contrario, è scegliere di affrontare la realtà <i>non da soli, ma con la forza che viene dall'Alto</i>, la forza della verità e dell'amore la cui ultima sorgente è in Dio. L'uomo religioso, di fronte alle insidie del male, sa di poter contare su Dio, assoluta volontà di bene; sa di poterLo pregare per ottenere il coraggio di affrontare le difficoltà, anche le più dure, con personale responsabilità, senza cedere a fatalismi o a reazioni impulsive.</p>\n<p align=\"left\">7. Fratelli e Sorelle qui convenuti da varie parti del mondo! Tra poco ci recheremo <i>nei luoghi previsti</i> per invocare da Dio il dono della pace per l'intera umanità. Chiediamo che ci sia dato di riconoscere la via della pace, dei giusti rapporti con Dio e fra di noi. Chiediamo a Dio di aprire i cuori alla verità su di Lui e sull'uomo. <i>Unico è lo scopo e medesima è l'intenzione</i>, ma pregheremo <i>secondo forme diverse</i>, rispettando le altrui tradizioni religiose. Anche in questo, in fondo, c'è un messaggio: vogliamo mostrare al mondo che lo slancio sincero della preghiera non spinge alla contrapposizione e meno ancora al disprezzo dell’altro, ma piuttosto ad un costruttivo dialogo, nel quale ciascuno, senza indulgere in alcun modo al relativismo né al sincretismo, prende anzi più viva coscienza del dovere della testimonianza e dell’annuncio.  </p>\n<p align=\"left\">E’ ora di superare decisamente quelle tentazioni di ostilità che non sono mancate nella storia anche religiosa dell’umanità. In realtà, quando esse si richiamano alla religione, ne esprimono un volto profondamente immaturo. Il genuino sentimento religioso infatti conduce a percepire in qualche modo il mistero di Dio, fonte della bontà, e ciò costituisce una sorgente di rispetto e di armonia tra i popoli: in esso, anzi, risiede il principale antidoto contro la violenza e i conflitti (cfr <i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Messaggio</a>, </i>n.14).</p>\n<p align=\"left\">E Assisi oggi, come il 27 ottobre del 1986, <i>diventa nuovamente il “cuore” di una folla innumerevole che invoca la pace</i>. A noi si uniscono tante persone, che da ieri e fino a stasera, nei luoghi di culto, nelle case, nelle comunità, nel mondo intero, pregano per la pace. Sono anziani, bambini, adulti e giovani: un popolo che non si stanca di credere nella forza della preghiera per ottenere la pace.</p>\n<p align=\"left\">La pace abiti specialmente nell'animo delle nuove generazioni. <i>Giovani del terzo millennio</i>, giovani cristiani, giovani di tutte le religioni, chiedo a voi di essere, come Francesco d'Assisi, \"sentinelle\" docili e coraggiose della pace vera, fondata nella giustizia e nel perdono, nella verità e nella misericordia! </p>\n<p align=\"left\">Avanzate verso il futuro tenendo alta <i>la fiaccola della pace</i>. Della sua luce ha bisogno il mondo!</p>\n<p align=\"left\">Ha parlato l'uomo. Hanno parlato diversi uomini qui presenti. Ha parlato anche il vento, un vento forte. Dice la Scrittura:  \"Spiritus flat ubi vult\". Voglia oggi questo Spirito Santo parlare ai cuori di noi tutti qui presenti. Egli è simboleggiato da quel vento che accompagnava le parole umane ascoltate da noi tutti. Grazie.</p>\n<p align=\"left\">        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><i><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>AOS PARTICIPANTES NO <br/>\"DIA DE ORAÇÃO PELA PAZ\"<br/> EM ASSIS</br></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>24 de Janeiro de 2002</i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i> </i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Viemos a Assis <i>em peregrinação de paz. </i>Encontramo-nos aqui como representantes das várias religiões, para nos interrogarmos diante de Deus, sobre o nosso compromisso pela paz, para lhe pedir perdão, para dar testemunho do nosso anseio conjunto por um mundo mais justo e solidário.</p>\n<p align=\"left\" class=\"MsoNormal\">Queremos oferecer a nossa contribuição para afastar as nuvens do terrorismo, do ódio, dos conflitos armados, nuvens que nestes últimos meses se adensaram de modo particular no horizonte da humanidade. Por isso, queremos <i>ouvir-nos uns aos outros:  </i>já isto sentimo-lo <i>é um sinal de paz. </i>Nele há já <i>uma resposta </i>às inquietadoras interrogações que nos preocupam. Já isto serve para <i>dissipar o nevoeiro da suspeita e da incompreensão.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>As trevas não se dissipam com as armas; as trevas afastam-se acendendo faróis de luz. </i>Há alguns dias, eu lembrava ao Corpo Diplomático acreditado junto da Santa Sé que o ódio só se vence com o amor.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Encontramo-nos em Assis, onde tudo fala de um singular profeta da paz, chamado <i>Francisco. </i>Ele é amado não só pelos cristãos, mas por muitos outros crentes e pelas pessoas que, embora vivam afastados da religião, se reconhecem nos ideais de justiça, de reconciliação e de paz, que foram seus.</p>\n<p align=\"left\" class=\"MsoNormal\">Aqui o Pobrezinho de Assis convida-nos, antes de mais nada, a elevar um cântico de <i>acção de graças a Deus por todos os seus dons. </i>Louvemos a Deus pela <i>beleza do cosmos e da terra, </i>\"jardim\" maravilhoso que Ele confiou ao homem para que o cultivasse e o administrasse (cf. <i>Gn</i> 2, 15). É bom que os homens se recordem de que se encontram numa \"canteiro\" do universo imenso, que Deus criou para eles. É importante que eles se dêem conta de que nem eles, nem as questões pelas quais tanto se se preocupam são o <i>\"tudo\". </i>Só Deus é \"o tudo\" e, no final, cada um deverá apresentar-se a Ele para prestar contas.</p>\n<p align=\"left\" class=\"MsoNormal\">Louvemos a Deus, Criador e Senhor do universo, <i>pela dádiva da vida </i>e de forma especial da vida <i>humana</i>, desabrochada no planeta por um misterioso desígnio da sua bondade. A vida, em todas as suas formas, é confiada de maneira  especial  à  responsabilidade  dos homens.</p>\n<p align=\"left\" class=\"MsoNormal\">É com admiração renovada todos os dias, que verificamos que a <i>verdade com que a vida humana se manifesta, </i>a partir das polaridades feminina e masculina, até à multiplicidade dos dons característicos, próprios das diversas culturas e tradições, que compõem um multiforme e poliédrico cosmos linguístico, cultural e artístico. Trata-se de <i>uma multiplicidade chamada a integrar-se </i>tanto no confronto como no diálogo, em ordem ao enriquecimento e à alegria de todos.</p>\n<p align=\"left\" class=\"MsoNormal\">O próprio Deus inseriu no coração do homem <i>um impulso instintivo a viver na paz e na harmonia. </i>É um anseio mais íntimo e tenaz do que qualquer instinto de violência, uma aspiração que, juntos, viemos confirmar aqui em Assis. Fazemo-lo, conscientes de interpretar o sentimento mais profundo de cada ser humano.</p>\n<p align=\"left\" class=\"MsoNormal\">A história conheceu e continua a conhecer homens e mulheres que, precisamente como crentes, se distinguiram como <i>testemunhas da paz. </i>Com o seu exemplo, eles ensinam-nos que é possível construir entre os indivíduos e os povos <i>pontes para se encontrarem e caminharem juntos </i>pelos caminhos da paz. Quero olhar para eles, para me inspirar no nosso compromisso ao serviço da humanidade. Eles encorajam-nos a esperar que, também no novo milénio que há pouco se iniciou, não faltem homens e mulheres de paz, capazes de irradiar no mundo a luz do amor e da esperança.</p>\n<p align=\"left\" class=\"MsoNormal\">3. <i>A paz! </i>A humanidade tem necessidade da paz <i>sempre</i>, mas ainda mais <i>agora</i>, a seguir aos trágicos acontecimentos que abalaram a sua confiança e na presença dos insistentes focos de conflitos dilacerantes que têm o mundo em apreensão. Na <i>Mensagem </i>de 1 de Janeiro passado, realcei os dois \"pilares\" sobre os quais a paz está assente:  o compromisso pela <i>justiça</i> e a dsponibilidade ao <i>perdão.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Justiça, </i>em primeiro lugar, porque não pode haver paz verdadeira, senão no respeito da dignidade das pessoas e dos povos, dos direitos e dos deveres de cada um e na distribuição equitativa dos benefícios e das responsabilidades entre os indivíduos e a colectividade. Não se pode esquecer que as situações de opressão e de marginalização estão, não raro, na origem das manifestações de violência e de terrorismo. E depois também o <i>perdão</i>, porque a justiça humana está exposta à fragilidade e aos limites  dos  egoísmos  dos  invidíduos  e dos grupos. Somente o perdão cura as feridas  dos  corações  e  restabelece  profundamente  as  relações  humanas  conturbadas.<br/> Escutemos as palavras, escutemos o vento. O vento recorda-nos o espírito:  \"Spiritus flat ubi vult\" [<i>O Espírito sopra onde quer</i>].</p>\n<p align=\"left\" class=\"MsoNormal\">É necessário ter humildade e coragem para percorrer este itinerário. O contexto do encontro do dia de hoje, ou seja, o do diálogo com Deus, oferece-nos a oportunidade de confirmar que <i>em Deus encontramos a união eminente da justiça e da misericórdia. </i>Ele é sumamente fiel a si mesmo e ao homem, até mesmo quando o ser humano se afasta dele. É por este motivo que <i>as religiões estão ao serviço da paz. </i>É a elas que pertence, e sobretudo aos seus <i>líderes</i>, a tarefa de difundir no meio dos homens  do  nosso  tempo  uma  renovada consciência da urgência de construir a paz.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Reconheceram-no os participantes na Assembleia inter-religiosa que se realizou no Vaticano, no mês de Outubro de 1999, afirmando que as tradições religiosas possuem os recursos necessários para ultrapassar as fragmentações e para favorecer a amizade recíproca e o respeito entre os povos. Nessa ocasião, reconheceu-se inclusivamente que os conflitos trágicos derivam com frequência da <i>injusta associação da religião</i>, com interesses nacionalistas, políticos, económicos ou de outro género. Uma vez mais nós, aqui reunidos, afirmamos que quem recorre à religião para fomentar a violência contradiz a sua inspiração mais autêntica e profunda.</p>\n<p align=\"left\" class=\"MsoNormal\">Por conseguinte, é urgente que <i>as pessoas e as comunidades religiosas manifestem a mais clarividente e radical rejeição da violência, </i>de toda a violência, a partir daquela que pretende disfarçar-se como religiosidade, fazendo apelo até mesmo ao sacrossanto nome de  Deus  para  ofender  o  homem.  Em última análise, <i>a ofensa contra o homem é ofensa a Deus. </i>Não existe finalidade  religiosa  que  possa  justificar  a prática da violência do homem sobre o homem.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Agora, dirijo-me de maneira particular a vós, <i>Irmãos e Irmãs cristãos. </i>O nosso Mestre e Senhor Jesus Cristo chama-nos a ser apóstolos de paz. Ele fez sua <i>a regra de ouro</i>, conhecida pela sabedoria antiga:  \"Tudo o que desejais que os outros vos façam, fazei-o também vós a eles\" (<i>Mt</i> 7, 12; cf. <i>Lc</i> 6, 31) e o mandamento de Deus a Moisés:  \"Amarás ao teu próximo como a ti mesmo\" (cf. <i>Lv</i> 19, 18; <i>Mt</i> 22, 39 e paralelos), completando-os no novo mandamento:  \"Assim como Eu vos amei, também vós deveis amar-vos uns aos outros\" (<i>Jo</i> 13, 34).</p>\n<p align=\"left\" class=\"MsoNormal\">Com a morte no Gólgota, Ele imprimiu na sua carne os estigmas da paixão divina pela humanidade. <i>Testemunha do desígnio de amor do Pai celestial, </i>tornou-se \"a nossa paz. De dois povos, Ele  fez  um  só.  Na  sua  carne,  derrubou  o  muro  da  separação:   o  ódio\" (<i>Ef</i> 2, 14).</p>\n<p align=\"left\" class=\"MsoNormal\">Juntamente com Francisco, o Santo que respirou o ar destas colinas e percorreu estas regiões, <i>fixemos o nosso olhar no mistério da Cruz, </i>madeiro da salvação regado com o sangue de Cristo. O mistério da Cruz assinalou a existência do Pobrezinho, de Santa Clara e de inúmeros outros Santos e Mártires cristãos. O seu segredo era precisamente <i>este sinal vitorioso do amor sobre o ódio, </i>do perdão sobre a vingança, do bem sobre o mal. Somos convidados a seguir os seus passos e a progredir no caminho, para que a paz de Cristo se torne o anseio incessante da vida do mundo.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Se a paz é dom de Deus e tem nele a sua fonte, onde é que é possível encontrá-la e como é que podemos edificá-la, se não numa relação íntima e profunda com Ele? Por conseguinte, construir a paz na ordem, na justiça e na liberdade exige <i>o compromisso prioritário da oração, </i>que é abertura, escuta, diálogo  e,  finalmente,  união  com Deus,  nascente  originária  da  verdadeira paz.</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Rezar não significa evitar a história </i>e os problemas que ela apresenta. Pelo contrário, significa enfrentar a realidade <i>não sozinhos, mas com a força que provém do Alto, </i>o poder da verdade e do amor, cuja derradeira fonte se encontra em Deus. Diante das ameaças do mal, o homem religioso sabe que pode contar com Deus, absoluta vontade de bem; sabe que lhe pode dirigir a sua oração para obter a coragem de enfrentar as dificuldades, até mesmo as mais difíceis, com responsabilidade pessoal, sem ceder a fatalismos ou a reacções impulsivas.</p>\n<p align=\"left\" class=\"MsoNormal\">7. Irmãos e Irmãs aqui vindos de várias partes do mundo! Daqui a pouco iremos aos <i>lugares previstos</i> para invocar de Deus o dom da paz para a humanidade inteira. Peçamos que nos seja dado reconhecer o caminho da paz, das relações justas com Deus e entre nós. Peçamos a Deus que abra os corações à verdade sobre Ele e sobre o homem. <i>A finalidade é única e a intenção é a mesma, </i>mas rezaremos <i>segundo as várias formas, </i>respeitando as tradições religiosas dos outros. Em última análise, também nisto há uma mensagem:  queremos mostrar ao mundo que o impulso sincero da oração não impele à contraposição e, menos ainda, ao desprezo pelo próximo mas, ao contrário, a um diálogo construtivo em que cada qual, sem ceder de qualquer maneira ao relativismo nem ao sincretismo, toma ainda mais viva consciência do dever do testemunho e do anúncio.</p>\n<p align=\"left\" class=\"MsoNormal\">Chegou o momento de ultrapassar com decisão as tentações de hostilidade que faltaram na história, também religiosa, da humanidade. Na realidade, quando elas se inspiram na religião, exprimem um seu aspecto profundamente imaturo. Com efeito, o sentimento religioso autêntico leva a compreender de alguma forma o mistério de Deus, fonte da bondade, e isto constitui um manancial de respeito e de harmonia entre os povos:  aliás, é nele que se encontra o principal antídoto contra a violência e os conflitos (cf. <i>Mensagem para o Dia Mundial da Paz, </i>n. 14).</p>\n<p align=\"left\" class=\"MsoNormal\">E Assis hoje, como aconteceu no dia 27 de Outubro de 1986, <i>torna-se novamente o \"coração\" de uma multidão inumerável que invoca a paz. </i>A nós, unem-se um grande número de pessoas que, desde ontem até hoje à noite, nos lugares de culto, nas casas, nas comunidades e no mundo inteiro, rezam pela paz. São pessoas idosas, crianças, adultos e jovens:  um povo que não se cansa de acreditar na força da oração para alcançar a paz.</p>\n<p align=\"left\" class=\"MsoNormal\">A paz resida de modo especial na alma das novas gerações. <i>Jovens do terceiro milénio, </i>jovens cristãos, juventude de todas as religiões, peço-vos que sejais, como Francisco de Assis, \"sentinelas\" dóceis e corajosas da paz autêntica, assente na justiça e no perdão, na verdade e na misericórdia!</p>\n<p align=\"left\" class=\"MsoNormal\">Caminhai rumo ao futuro, conservando alta <i>a chama da paz. </i>O mundo tem necessidade da sua luz!</p>\n<p align=\"left\" class=\"MsoNormal\">Falou o homem. Falaram diversos homens aqui presentes. Falou também o vento, um vento forte.</p>\n<p align=\"left\" class=\"MsoNormal\">Diz a Escritura:  \"Spiritus flat ubi vult\". Queira, hoje, este Espírito Santo falar ao coração de todos nós, aqui presentes. Ele está simbolizado por aquele vento que acompanhava as palavras humanas escutadas por todos nós. Obrigado.<br/> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JORNADA DE ORACIÓN POR LA PAZ EN EL MUNDO</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II<br>AL FINAL DEL ACTO DE PRESENTACIÓN<br/>DE LOS TESTIMONIO POR LA PAZ </br></font></b><br/><br/>Asís, 24 de enero de 2002 </i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> </p>\n<p>1. Hemos venido a Asís <i>en peregrinación de paz</i>. Estamos aquí, como representantes de las diversas religiones, para interrogarnos ante Dios sobre nuestro compromiso en favor de la paz, para pedirle ese don y para testimoniar nuestro anhelo común de un mundo más justo y solidario.</p>\n<p>Queremos dar nuestra contribución para alejar los nubarrones del terrorismo, del odio y de los conflictos armados, nubarrones que en estos últimos meses se han cernido particularmente sobre el horizonte de la humanidad. Por eso queremos <i>escucharnos los unos a los otros</i>:  sentimos que esto ya <i>es un signo de paz, </i>ya es <i>una respuesta</i> a los inquietantes interrogantes que nos preocupan, ya sirve para <i>disipar las tinieblas de la sospecha y de la incomprensión</i>.</p>\n<p>Las tinieblas no se disipan con las armas; <i>las tinieblas se alejan encendiendo faros de luz</i>. Hace algunos días recordé al Cuerpo diplomático acreditado ante la Santa Sede que el odio sólo se vence con el amor.</p>\n<p>2. Nos encontramos en Asís, donde todo habla de un singular profeta de la paz, llamado <i>Francisco</i>. No sólo lo aman los cristianos, sino también muchos otros creyentes y gente que, aun estando alejada de la religión, se reconoce en sus ideales de justicia, reconciliación y paz.</p>\n<p>Aquí el <i>Poverello</i> de Asís nos invita, ante todo, a elevar un cántico de <i>acción de gracias a Dios por todos sus dones</i>. Alabamos a Dios por la <i>belleza del cosmos y de la tierra</i>, \"jardín\" maravilloso que confió al hombre para que lo cultivara y conservara (cf. <i>Gn</i> 2, 15). Conviene que los hombres recuerden que se encuentran en un \"huerto\" del inmenso universo, creado por Dios para ellos. Es importante que se den cuenta de que ni ellos ni los asuntos por los que tanto se preocupan son <i>todo</i>. Sólo Dios es <i>todo</i>, y al final cada uno deberá presentarse ante él para rendir cuentas.</p>\n<p>Alabamos a Dios, Creador y Señor del universo, <i>por el don de la vida, </i>y especialmente de la vida <i>humana</i>, que surgió en el planeta por un misterioso designio de su bondad. La vida en todas sus formas ha sido confiada de manera especial a la responsabilidad de los hombres.</p>\n<p>Con admiración renovada cada día constatamos la <i>variedad con que se manifiesta la vida humana</i>, desde la complementariedad femenina y masculina, hasta una multiplicidad de dones característicos, propios de las diversas culturas y tradiciones, que forman un multiforme y poliédrico cosmos lingüístico, cultural y artístico. Es <i>una multiplicidad llamada a integrarse </i>en la confrontación y en el diálogo para enriquecimiento y alegría de todos.</p>\n<p>Dios mismo ha puesto en el corazón humano <i>un estímulo instintivo a vivir en paz y armonía</i>. Es un anhelo más íntimo y tenaz que cualquier instinto de violencia, un anhelo que hemos venido a reafirmar aquí juntos, en Asís. Lo hacemos con la certeza de interpretar el sentimiento más profundo de todo ser humano.</p>\n<p>En la historia han existido y siguen existiendo hombres y mujeres que, precisamente en cuanto creyentes, se han distinguido como <i>testigos de paz</i>. Con su ejemplo, nos han enseñado que es posible construir entre las personas y entre los pueblos <i>puentes para encontrarse y caminar juntos</i> por los senderos de la paz. En ellos queremos inspirarnos con vistas a nuestro compromiso al servicio de la humanidad. Nos alientan a esperar que, también en el nuevo milenio recién iniciado, no falten hombres y mujeres de paz, capaces de irradiar en el mundo la luz del amor y de la esperanza.</p>\n<p>3.<i> ¡La paz!</i> La humanidad necesita <i>siempre </i>la paz, pero mucho más <i>ahora</i>, después de los trágicos acontecimientos que han menoscabado su confianza y en presencia de los persistentes focos de desgarradores conflictos que tienen en vilo al mundo. En el Mensaje para el pasado 1 de enero puse de relieve los dos \"pilares\" sobre los que se apoya la paz:  el compromiso en favor de la <i>justicia</i> y la disponibilidad al <i>perdón.</i></p>\n<p><i>Justicia</i>, en primer lugar, porque sólo puede haber verdadera paz si se respetan la dignidad de las personas y de los pueblos, los derechos y los deberes de cada uno, y si se da una distribución equitativa de beneficios y obligaciones entre personas y colectividades. No se puede olvidar que situaciones de opresión y marginación están a menudo en la raíz de las manifestaciones de violencia y terrorismo. Y también <i>perdón</i>, porque la justicia humana está expuesta a la fragilidad y a los límites de los egoísmos individuales y de grupo. Sólo el perdón sana las heridas del corazón y restablece íntegramente las relaciones humanas alteradas.</p>\n<p>Escuchemos las palabras, escuchemos el viento. El viento nos recuerda al Espíritu:  \"El Espíritu sopla donde quiere\".</p>\n<p>Hacen falta humildad y valentía para emprender este itinerario. El marco de este encuentro, es decir, el diálogo con Dios, nos brinda la oportunidad de reafirmar que <i>en Dios encontramos la unión eminente de la justicia y la misericordia</i>. Él es sumamente fiel a sí mismo y al hombre, incluso cuando el ser humano se aleja de él. Por eso <i>las religiones están al servicio de la paz</i>. A ellas, y sobre todos a sus <i>líderes, </i>les corresponde la tarea de difundir entre los hombres de nuestro tiempo una renovada conciencia de la urgencia de construir la paz.</p>\n<p>4. Lo reconocieron los participantes en la Asamblea interreligiosa que se celebró en el Vaticano en octubre de 1999, al afirmar que las tradiciones religiosas poseen los recursos necesarios para superar las divisiones y fomentar la amistad recíproca y el respeto entre los pueblos. En aquella ocasión se reconoció también que conflictos trágicos derivan a menudo de la <i>asociación injusta de la religión</i> con intereses nacionalistas, políticos, económicos o de otro tipo. Reunidos aquí una vez más, afirmamos que quien utiliza la religión para fomentar la violencia contradice su inspiración más auténtica y profunda.</p>\n<p>Por tanto, es necesario que <i>las personas y las comunidades religiosas manifiesten el más neto y radical rechazo de la violencia</i>, de toda violencia, desde la que pretende disfrazarse de religiosidad, recurriendo incluso al nombre sacrosanto de Dios para ofender al hombre. <i>La ofensa al hombre</i> es, en definitiva, <i>ofensa a Dios</i>. No existe ninguna finalidad religiosa que pueda justificar la práctica de la violencia del hombre contra el hombre.</p>\n<p>5. Me dirijo ahora en particular a vosotros, <i>hermanos y hermanas cristianos</i>. Nuestro Maestro y Señor Jesucristo nos llama a ser apóstoles de paz. Hizo suya <i>la regla de oro</i> conocida por la sabiduría  antigua:  \"Todo  cuanto queráis que os hagan los hombres, hacédselo también vosotros a ellos\" (<i>Mt</i> 7, 12; cf. <i>Lc </i>6, 31), y el mandamiento de Dios a Moisés:  \"Ama a tu prójimo como a ti mismo\" (cf. <i>Lv</i> 19, 18; <i>Mt</i> 22, 39 y paralelos), llevándolos a plenitud en el mandamiento nuevo:  \"Amaos  los unos a los otros como yo os he amado\" (<i>Jn</i> 13, 34).</p>\n<p>Con la muerte en el Gólgota imprimió en su carne los estigmas del amor de Dios por la humanidad. <i>Testigo del designio de  amor  del Padre celestial</i>, se convirtió en \"nuestra paz:  el que de los dos pueblos hizo uno, derribando el muro que los separaba, la enemistad\" (<i>Ef</i> 2, 14).</p>\n<p>Con Francisco, el santo que respiró el aire de estas colinas y recorrió estas aldeas, <i>fijamos nuestra mirada en el misterio de la cruz</i>, árbol de salvación regado por la sangre redentora de Cristo. El misterio de la cruz marcó la existencia del <i>Poverello</i>, de santa Clara y de muchos otros santos y mártires cristianos. Su secreto fue precisamente <i>este signo victorioso del amor sobre el odio</i>, del perdón sobre la venganza, del bien sobre el mal. Estamos invitados a seguir sus huellas, para que la paz de Cristo se convierta en anhelo incesante de la vida del mundo.</p>\n<p>6. Si la paz es don de Dios y tiene su manantial en él, sólo es posible buscarla y construirla con una relación íntima y profunda con él. Por tanto, edificar la paz en el orden, la justicia y la libertad requiere <i>el compromiso prioritario de la oración</i>, que es apertura, escucha, diálogo y, en definitiva, unión con Dios, fuente originaria de la verdadera paz.</p>\n<p><i>Orar no significa evadirse de la historia</i> y de los problemas que plantea. Al contrario, significa optar por afrontar la realidad <i>no solos, sino con la fuerza que viene de lo alto</i>, la fuerza de la verdad y del amor, cuyo último manantial está en Dios. El hombre religioso, ante las insidias del mal, sabe que puede contar con Dios, voluntad absoluta de bien; sabe que puede invocarlo para obtener la valentía que le permita afrontar las dificultades, incluso las más duras, con responsabilidad personal, sin caer en fatalismos o en reacciones impulsivas.</p>\n<p>7. Hermanos y hermanas que habéis acudido aquí de diversas partes del mundo, dentro de poco nos dirigiremos a <i>los lugares previstos</i> a fin de implorar de Dios el don de la paz para toda la humanidad. Pidámosle que nos conceda reconocer el camino de la paz y de las correctas relaciones con Dios y entre nosotros. Pidámosle que abra los corazones a la verdad sobre él y sobre el hombre. <i>El objetivo es único y la intención es la misma</i>, pero oraremos <i>según formas diversas</i>, respetando las demás tradiciones religiosas. En el fondo, también esto entraña un mensaje:  queremos mostrar al mundo que el impulso sincero de la oración no lleva a la contraposición y menos aún al desprecio del otro, sino más bien a un diálogo constructivo, en el que cada uno, sin condescender de ningún modo con el relativismo ni con el sincretismo, toma mayor conciencia del deber del testimonio y del anuncio.</p>\n<p>Ha llegado el momento de superar decididamente las tentaciones de hostilidad que han existido incluso en la historia religiosa de la humanidad. En realidad, cuando se inspiran en la religión, expresan un rostro profundamente inmaduro de la misma. En efecto, el auténtico sentimiento religioso lleva a percibir de algún modo el misterio de Dios, fuente de la bondad, y esto constituye una fuente de respeto y armonía entre los pueblos:  más aún, en él se encuentra el principal antídoto contra la violencia y los conflictos (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz de 2002</a>, </i>n. 14).</p>\n<p>Y hoy Asís, <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1986/travels/documents/trav_perugia-assisi.html\">como el 27 de octubre de 1986</a>, <i>se convierte nuevamente en el \"corazón\" de una multitud innumerable que invoca la paz</i>. A nosotros se unen muchas personas, que desde ayer y hasta esta tarde, oran por la paz en los lugares  de  culto, en las casas, en las comunidades y en el mundo entero. Son ancianos, niños, adultos y jóvenes:  un pueblo que no se cansa de creer en la fuerza  de  la  oración  para  obtener la paz.</p>\n<p>Que la  paz  reine  especialmente  en el corazón de las nuevas generaciones. <i>Jóvenes del tercer milenio</i>, jóvenes cristianos, jóvenes de todas las religiones, os pido que seáis, como Francisco de Asís, \"centinelas\" dóciles y valientes de la paz verdadera, fundada en la justicia y en el perdón, en la verdad y en la misericordia.</p>\n<p>Avanzad hacia el futuro enarbolando <i>la antorcha de la paz</i>. ¡El mundo necesita su luz!</p>\n<p>Ha hablado el hombre. Han hablado diversos hombres aquí presentes. Ha hablado también el viento, un viento fuerte. Dice la Escritura:  \"El Espíritu sopla donde quiere\". Que este Espíritu Santo hable hoy al corazón de todos los que nos encontramos aquí. Lo simboliza el viento que acompaña a las palabras humanas que hemos escuchado todos. Gracias. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}