{
    "id": "hf_jp-ii_hom_19801109_ringraziamento",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "9 November 1980",
    "excerpt": {
        "it": "1. Ecco giunta sul calendario delle vostre ricorrenze annuali anche la “giornata del ringraziamento”, introdotta da oltre venti anni dalla benemerita confederazione nazionale dei coltivatori diretti e celebrata ormai in tutte le diocesi per volontà della Conferenza Episcopale Italiana.",
        "pt": "1. Eis chegado no calendário das vossas celebrações anuais também o «Dia de Acção de Graças», introduzido há mais de vinte anos pela benemérita Confederação Nacional dos Agricultores e celebrado já em todas as dioceses por determinação da Conferência Episcopal Italiana.",
        "es": "1. Ha llegado también en el calendario de vuestras festividades anuales el \"Día de acción de gracias\", introducido, desde hace más de 20 años, por la benemérita Confederación nacional deColtivatori direttiy celebrado ya en todas las diócesis por decisión de la Conferencia Episcopal Italiana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1980/documents/hf_jp-ii_hom_19801109_ringraziamento.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1980/documents/hf_jp-ii_hom_19801109_ringraziamento.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1980/documents/hf_jp-ii_hom_19801109_ringraziamento.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SANTA MESSA NELLA GIORNATA DEL RINGRAZIAMENTO</font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><i><b>OMELIA DI GIOVANNI PAOLO II</b></i></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica di San Pietro, 9 novembre 1980</i></font> </p>\n<p align=\"justify\">   </p>\n<p align=\"left\"> <i>Carissimi coltivatori e coltivatrici!</i> </p>\n<p align=\"left\"> 1. Ecco giunta sul calendario delle vostre ricorrenze annuali anche la “giornata del ringraziamento”, introdotta da oltre venti anni dalla benemerita confederazione nazionale dei coltivatori diretti e celebrata ormai in tutte le diocesi per volontà della Conferenza Episcopale Italiana. </p>\n<p align=\"left\"> È una giornata importante e assai significativa, e quest’anno siete venuti da ogni regione d’Italia per celebrarla insieme col vicario di Cristo: vi esprimo la mia profonda riconoscenza per la vostra vibrante assemblea, testimonianza di fede e di fraternità nei comuni ideali e a tutti porgo il mio saluto cordiale e affettuoso. Questo incontro mi allieta e mi conforta! Desidero prima di tutto salutare con stima e deferenza tutti i vostri dirigenti nazionali, provinciali, diocesani, e in modo speciale il presidente uscente, onorevole Paolo Bonomi, che per ben trentasei anni ha guidato la confederazione, con un servizio intenso, appassionato e geniale. Desidero pure esprimere il mio compiacimento e il mio elogio ai tanti collaboratori, e particolarmente ai consiglieri ecclesiastici, che curano con generosa dedizione la parte spirituale della organizzazione. </p>\n<p align=\"left\"> Ma soprattutto voglio salutare ognuno di voi, carissimi coltivatori e coltivatrici e, per mezzo vostro, tutti i lavoratori dei campi e le loro famiglie: “gente robusta - come disse Paolo VI di venerata memoria - capace, fedele, modesta, generosa delle campagne d’Italia” (Paolo VI, <i>Allocutio</i>, die 27 mart. 1968: <i>Insegnamenti di Paolo VI</i>, VI [1968] 111). Voi sapete che la Chiesa ha sempre compreso e valutato il vostro lavoro, la vostra fatica, le vostre giuste esigenze. La Chiesa vi ama, vi stima, vi segue e, nelle crisi ideologiche, morali, sociali e politiche che travagliano l’umanità, guarda a voi, coltivatori della terra, con particolare fiducia. Siate dunque oggi i benvenuti nella casa del Padre! Io vi accolgo con le braccia aperte, come ho accolto le moltitudini dei vostri fratelli in Messico, in Polonia, in Irlanda, negli Stati Uniti, in Africa e nel Brasile; e sono lieto di poter ringraziare il Signore con voi e per voi, oggi e sempre, per tutti i benefici che vi ha accordato nell’anno trascorso. </p>\n<p align=\"left\"> 2. Oggi la liturgia ci fa celebrare la memoria della dedicazione della Basilica lateranense, cattedrale della diocesi di Roma e perciò prima cattedrale della Chiesa universale. Il nostro incontro spirituale in questa duplice circostanza della “dedicazione” e del “ringraziamento” si presta a due riflessioni di fondamentale importanza. La prima riguarda il valore della fede cristiana. Il vostro ringraziamento a Dio, evidentemente, nasce dalla fede; e la prima esortazione che desidero rivolgervi è questa appunto: stimate la vostra fede! Mantenete ferma la vostra fede! Oggi vi è bisogno di una fede illuminata, convinta, profonda. Bisogna essere preparati a rispondere in modo adeguato agli interrogativi che la società moderna continuamente, e magari anche violentemente, propone, per non cedere mai all’urto delle diverse e contrastanti mentalità; bisogna aggiornare e sviluppare la propria cultura religiosa. Perciò, specialmente nei periodi di relativa calma dei lavori, frequentate gli incontri formativi nelle vostre parrocchie; meditate la “parola di Dio”, in modo particolare nei giorni festivi, così da essere veramente convinti “adoratori di Dio in spirito e verità”, come Gesù dice alla Samaritana (cf. <i>Gv</i> 4,19-24). </p>\n<p align=\"left\"> Come scriveva san Pietro ai primi cristiani, è necessario stringersi a Cristo, pietra viva, con piena certezza e fiducia, perché “anche voi venite impiegati come pietre vive per la costruzione di un edificio spirituale, per un sacerdozio santo, per offrire sacrifici spirituali graditi a Dio, per mezzo di Gesù Cristo”. Immensa è la vostra dignità e responsabilità di cristiani! “Voi infatti, - continua l’apostolo - siete la stirpe eletta, il sacerdozio regale, la nazione santa, il popolo che Dio si è acquistato perché proclami le opere meravigliose di lui che vi ha chiamati dalle tenebre alla sua ammirabile luce” (cf. <i>1Pt</i> 2,4-9). </p>\n<p align=\"left\"> 3. La seconda riflessione riguarda l’atteggiamento di “ringraziamento” che deve distinguere la vita di ogni uomo, di ogni cristiano in particolare. Le parole del salmista devono essere nostre, anche nei momenti dell’affanno e del dolore: “Venite, applaudiamo al Signore / acclamiamo alla roccia della nostra salvezza / accostiamoci a lui per rendergli grazie / a lui acclamiamo con canti di gioia!” (<i>Sal</i> 94,12). San Paolo inculcava nelle sue lettere questo continuo spirito di riconoscenza: “In ogni cosa rendete grazie; questa infatti è la volontà di Dio in Cristo Gesù verso di voi” (<i>1Ts</i> 5,18); “Siate ricolmi di Spirito... rendendo continuamente grazie per ogni cosa a Dio Padre, nel nome del Signore nostro Gesù Cristo” (cf. <i>Ef</i> 5,18-20). È un atteggiamento “eucaristico”, che vi dona pace e serenità nelle fatiche, vi libera da ogni attaccamento egoistico ed individualistico, vi rende docili alla volontà dell’Altissimo, anche nelle esigenze morali più difficili, vi apre alla solidarietà ed alla carità universale, vi fa capire come è assolutamente necessaria la preghiera, e soprattutto la vita eucaristica mediante la santa messa, l’atto di ringraziamento per eccellenza, per vivere e testimoniare con coerenza la propria fede cristiana. Ringraziare significa credere, amare, donare! E con letizia e generosità! </p>\n<p align=\"left\"> 4. Carissimi! </p>\n<p align=\"left\"> Ecco il messaggio che vi affido in questa giornata del ringraziamento: abbiate fede! abbiate riconoscenza! “Cercate sempre il bene tra di voi e con tutti!” (<i>1Ts </i>5,15). E amate la vostra terra, amate il vostro lavoro! È l’incoraggiamento che vi voglio lasciare per ultimo. Certamente tutte le arti e i mestieri sono utili e validi, ed ogni lavoro ed impiego deve essere equamente valutato, stimato e rispettato. Ma il lavoro dei campi è essenziale e tutti siamo debitori a coloro che vi si dedicano. </p>\n<p align=\"left\"> Esso esige continuità, industriosità, gusto e stima dei valori tradizionali, accettazione del rischio, amore alla fatica, senso di responsabilità. Continuate ad amare la terra; inculcate tale amore ai giovani che formano le nuove famiglie! E la società intera, per tanti motivi, deve esservi sinceramente riconoscente! </p>\n<p align=\"left\"> Mi piace concludere richiamando alla vostra memoria il quadro famoso, e a voi ben noto, di Jean-François Millet, intitolato “L’Angelus”, raffigurante un uomo e una donna che arrestano il loro lavoro nel campo, e si raccolgono in silenziosa invocazione alla Vergine santissima. Mantenete anche voi, coltivatori diretti, nelle vostre famiglie sempre limpida e fiduciosa la devozione a Maria santissima; unitevi a lei nel quotidiano impegno del vostro ringraziamento! A lei vi affido! lei vi protegga tutti e sempre! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>CELEBRAÇÃO DA EUCARISTIA <br>NO «DIA DE ACÇÃO DE GRAÇAS»</br></b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>9 de Novembro de 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Caríssimos Agricultores</i>! </p>\n<p align=\"left\">1. Eis chegado no calendário das vossas celebrações anuais também o «Dia de Acção de Graças», introduzido há mais de vinte anos pela benemérita Confederação Nacional dos Agricultores e celebrado já em todas as dioceses por determinação da Conferência Episcopal Italiana. </p>\n<p align=\"left\">É um dia importante e muito significativo, e este ano viestes de todas as regiões da Itália para o celebrar juntamente com o Vigário de Cristo: exprimo-vos a minha profunda gratidão pela vossa vibrante assembleia, testemunho de fé e de fraternidade nos comuns ideais, e a todos dirijo a minha saudação cordial e afectuosa. Este encontro alegra-me e conforta-me! Desejo antes de tudo saudar com estima e respeito todos os vossos Dirigentes nacionais, provinciais, diocesanos e especialmente o Presidente demissionário, Deputado Paolo Bonomi, que durante trinta e seis anos dirigiu a Confederação, com um serviço intenso, apaixonado e genial. Desejo também exprimir o meu apreço e elogio aos numerosos colaboradores, e particularmente aos Conselheiros eclesiásticos, que cuidam com generosa dedicação da parte espiritual da organização. </p>\n<p align=\"left\">Mas sobretudo quero saudar cada um de vós, caríssimos Agricultores e, por vosso intermédio, todos os trabalhadores do campo e as suas famílias: «gente robusta - como disse Paulo VI de venerada memória —capaz, fiel, modesta e generosa das terras da Itália» (<i>Audiência aos Agricultores</i>, XX Congresso Nacional, 27 de Março de 1968). Vós sabeis que a Igreja sempre compreendeu e valorizou o vosso trabalho, a vossa fadiga e as vossas justas reivindicações. A Igreja ama-vos, estima-vos, acompanha-vos e, nas crises ideológicas, morais, sociais e políticas que afligem a humanidade, olha para vós, cultivadores da terra, com particular confiança. Sede, portanto, pois bem-vindos à Casa do Pai! Eu acolho-vos de braços abertos, como acolhi as multidões dos vossos irmãos no México, na Polónia, na Irlanda, nos Estados Unidos, na África e no Brasil; e alegro-me de poder agradecer ao Senhor convosco e por vós, Hoje e sempre, todos os benefícios que vos concedeu no ano que passou. </p>\n<p align=\"left\">2. Hoje a liturgia faz-nos celebrar a memória da Dedicação da Basílica Lateranense, Catedral da Diocese de Roma e, por isso, primeira Catedral da Igreja universal. O nosso encontro espiritual nesta dúplice circunstância da «dedicação» e de «acção de graças» presta-se a duas reflexões de fundamental importância. A primeira refere-se ao valor da fé cristã. O vosso reconhecimento a Deus, evidentemente, nasce da fé; e a primeira exortação que desejo dirigir-vos é precisamente esta: estimai a vossa fé! Mantende firme a vossa fé! Hoje é necessária uma fé esclarecida, convicta e profunda. É preciso que estejamos preparados para respondei de maneira adequada aos interrogativos que a sociedade moderna pro-põe continuamente, e talvez até violentamente, para nunca ceder à investida das diversas e contrastantes mentalidades; é preciso actualizar e desenvolver a própria cultura religiosa. Por isso, especialmente nos períodos de relativa calma dos trabalhos, frequentai os encontros formativos nas vossas Paróquias; meditai a «Palavra de Deus», de modo particular nos dias festivos, a fim de serdes verdadeiramente convictos «adoradores de Deus em espírito e verdade», como Jesus diz à Samaritana (cf. <i>Jo</i>. 4, 19-24). Como escrevia São Pedro aos primeiros cristãos, é necessário estar unido a Cristo, pedra viva, com plena certeza e confiança, porque «também vós fostes usados como pedras vivas para a construção de um edifício espiritual, para um sacerdócio santo, para oferecer sacrifícios espirituais agradáveis a Deus, por meio de Jesus Cristo». Imensa é a vossa dignidade e responsabilidade de cristãos! «Vós, com efeito — continua o Apóstolo — sois a raça escolhida, o sacerdócio régio, a nação santa, o povo adquirido para Deus, a fim de que proclameis as obras maravilhosas d'Aquele que das trevas vos chamou à sua luz maravilhosa» (cf. 1 <i>Ped</i>. 2, 4-9). </p>\n<p align=\"left\">A segunda reflexão refere-se à atitude de «reconhecimento», que deve distinguir a vida de todos os homens, de cada um dos cristãos em particular. As palavras do Salmista devem ser nossas, também nos momentos de cansaço e de sofrimento: «Vinde, manifestaremos a nossa alegria ao Senhor — aclamemos o rochedo da nossa salvação — Apresentemo-nos diante d'Ele com louvores - E cantemos-Lhe alegres cânticos!» (<i>Sl</i>. 94, 1-2). São Paulo inculcava nas suas cartas este contínuo espírito de gratidão: «Em todas as circunstâncias dai graças, porque esta é a vosso respeito a vontade de Deus em Jesus Cristo» (1 <i>Tess</i>. 6, 18); «Enchei-vos do Espírito... dando sempre graças por tudo a Deus Pai, em nome de nosso Senhor Jesus Cristo» (cf. <i>Ef</i>. 5, 18-20). É uma atitude «eucarística», que vos dá paz e serenidade nas fadigas, vos liberta de todo o apego egoísta e individualista, vos torna dóceis à vontade do Altíssimo, também nas exigências morais mais difíceis, vos abre para a solidariedade e para a caridade universal, vos faz compreender como é absolutamente necessária a oração, e sobretudo a vida eucarística mediante a Santa Missa, o acto de Acção de graças por excelência, para viver e testemunhar coerentemente a própria fé cristã. Agradecer significa acreditar, amar, dar! E com alegria e generosidade! </p>\n<p align=\"left\">3. Caríssimos! </p>\n<p align=\"left\">Eis a mensagem que vos confio neste dia de Acção de Graças: tende fé! sede reconhecidos! «Esforçai-vos por fazer sempre o bem uns aos outros e a todas as pessoas!» (1 <i>Tess</i>. 5, 15). E amai a vossa terra, amai o vosso trabalho! É o encorajamento que desejo deixar-vos por último. Certamente todas as artes e profissões são úteis e válidas, e todos os trabalhos e empregos devem ser igualmente valorizados, estimados e respeitados. Mas o trabalho do campo é essencial e todos somos devedores àqueles que a ele se dedicam. Ele exige continuidade, adestramento, gosto e estima dos valores tradicionais, aceitação do risco, amor à fadiga e sentido de responsabilidade. Continuai a amar a terra; inculcai este amor nos jovens que formam as novas famílias! E a sociedade inteira, por tantos motivos, ser-vos-á sinceramente reconhecida! </p>\n<p align=\"left\">É-me grato concluir fazendo-vos recordar o famoso quadro, e por vós bem conhecido, de Jean-François Millet, intitulado «O Angelus», representando um homem e uma mulher que interrompem o seu trabalho no campo, e se recolhem em silenciosa invocação à Virgem Santíssima. Mantende também vós, Agricultores, nas vossas famílias sempre límpida e confiante a devoção a Maria Santíssima; uni-vos a Ela no quotidiano compromisso do vosso agradecimento! A Ela vos confio! Ela vos proteja a todos e sempre!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> \"DÍA DE ACCIÓN GRACIAS\" DE LOS AGRICULTORES ITALIANOS</font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><i><b>HOMILÍA DEL SANTO PADRE JUAN PABLO II</b></i></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica de San Pedro <br> Domingo 9 de noviembre de 1980</br></i></font> </p>\n<p> </p>\n<p><i>Queridos campesinos y campesinas:</i></p>\n<p>1. Ha llegado también en el calendario de vuestras festividades anuales el \"Día de acción de gracias\", introducido, desde hace más de 20 años, por la benemérita Confederación nacional de<i> Coltivatori diretti</i> y celebrado ya en todas las diócesis por decisión de la Conferencia Episcopal Italiana.</p>\n<p>Se trata de una jornada importante <b>y</b> muy significativa, y este año habéis venido de todas las regiones de Italia, para celebrarla junto con el Vicario de Cristo: os expreso mi profunda gratitud por vuestra vibrante asamblea, testimonio de fe y de fraternidad en los ideales comunes y presento a todos mi saludo cordial y afectuoso. ¡Este encuentro me alegra y me conforta! Ante todo, deseo saludar con estima y deferencia a todos vuestros dirigentes nacionales, provinciales diocesanos, y de modo especial al presidente saliente, honorable Paolo Bonomi, que, nada menos que durante 36 años, ha guiado la Confederación, con un servicio intenso, apasionado, genial. Deseo expresar también mi complacencia <b>y</b> mi elogio a tantos colaboradores, y particularmente a los consiliarios eclesiásticos, que atienden con generosa dedicación la parte espiritual de la organización.</p>\n<p>Pero sobre todo quiero saludar a cada uno de vosotros, queridísimos campesinos <b>y</b> campesinas, y, por medio de vosotros, a todos los trabajadores del campo y a sus familias: \"gente robusta —como dijo Pablo VI de venerada memoria— capaz, fiel, modesta, generosa, de los campos de Italia\" (Audiencia a los<i> Coltivatori diretti</i>-XX Congreso nacional, 27 de marzo de 1968). Vosotros sabéis que la Iglesia ha comprendido y valorado siempre vuestro trabajo, vuestra fatiga, vuestras justas exigencias. La Iglesia os ama, os estima, os sigue y, en las crisis ideológicas, morales, sociales y políticas que afligen a la humanidad, os mira, cultivadores de la tierra, con particular confianza. ¡Bienvenidos, pues, a la Casa del Padre! Yo os acojo con los brazos abiertos, como he acogido a las multitudes de hermanos vuestros en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">México</a>, en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_poland-1979.html\">Polonia</a>, en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_ireland.html\">Irlanda</a>, en los <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_united-states-america.html\">Estados Unidos</a>, en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_africa.html\">África</a> y en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_brazil.html\">Brasil</a>; y me siento feliz de poder dar gracias al Señor con vosotros y por vosotros, hoy y siempre, por todos los beneficios que os ha otorgado el año pasado.</p>\n<p>2. Hoy la liturgia nos hace celebrar la memoria de la Dedicación de la Basílica Lateranense, catedral de la diócesis de Roma y, por esto, primera catedral de la Iglesia universal. Nuestro encuentro espiritual en esta doble circunstancia de la \"dedicación\" y del \"agradecimiento\" se presta a dos reflexiones de importancia fundamental. La primera se refiere al valor de la fe cristiana. Vuestro agradecimiento a Dios, evidentemente, nace de la fe; y la primera exhortación que deseo dirigiros es precisamente ésta: ¡estimad vuestra fe! ¡Mantened firme vuestra fe! Hoy hay necesidad de una fe iluminada, convencida, profunda. Es necesario estar preparados para responder de modo adecuado a los interrogantes que la sociedad moderna plantea continuamente, y acaso violentamente, para no ceder jamás al choque de las mentalidades diversas y contrastantes; es necesario actualizar y desarrollar la propia cultura religiosa. Por esto, especialmente en los períodos de relativa calma de los trabajos, frecuentad los encuentros formativos en vuestras parroquias; meditad la \"Palabra de Dios\", de manera especial en los días festivos, de modo que seáis realmente convencidos \"adoradores de Dios en espíritu y verdad\", como dice Jesús a la Samaritana (cf. <i>Jn</i><b> </b> 4, 19-24). Como escribía San Pedro a los primeros cristianos, es necesario abrazarse a Cristo, piedra viva, con plena certeza y confianza, porque \"vosotros como piedras vivas sois edificados en casa espiritual y sacerdocio santo, para ofrecer sacrificios espirituales, aceptos a Dios por Jesucristo\". ¡Inmensa es vuestra dignidad y responsabilidad de cristianos! Efectivamente, \"vosotros —continúa el Apóstol— sois linaje escogido, sacerdocio real, nación santa, pueblo adquirido para pregonar el poder del que os llamó de las tinieblas a su luz admirable\" (cf. <i>1 Pe</i> 2, 4-9).</p>\n<p>3. La segunda reflexión se refiere a la actitud de \"agradecimiento\" que debe distinguir la vida de cada hombre, de cada cristiano en particular. Debemos hacer nuestras las palabras del Salmista, incluso en los momentos de ansiedad y de dolor: \"Venid, aclamemos al Señor, demos vítores a la roca que nos salva; entremos a su presencia para darle gracias, vitoreándolo al son de instrumentos\"<i> (Sal</i> 94, 1-2). San Pablo inculcaba en sus Cartas este continuo espíritu de gratitud: \"Dad en todo gracias a Dios, porque tal es su voluntad en Cristo Jesús\" (<i>1 Tes</i> 5, 18). \"Llenaos del Espíritu... dando siempre gracias por todas las cosas a Dios Padre, en nombre de nuestro Señor Jesucristo\" (cf.<i> Ef</i> 5, 18-20). Es una actitud \"eucarística\", que os da paz y seguridad en las fatigas, os libera de toda afección egoísta e individualista, os hace dóciles a la voluntad del Altísimo, incluso en las exigencias morales más difíciles, os abre a la solidaridad y a la caridad universal; os hace comprender cómo es absolutamente necesaria la oración, y sobre todo la vida eucarística mediante la Santa Misa, el acto de acción de gracias por excelencia, para vivir y testimoniar coherentemente la propia fe cristiana. ¡Agradecer significa creer, amar, dar! ¡Y con alegría y generosidad!</p>\n<p>4. Queridísimos: He aquí el mensaje que os confío en esta jornada de acción de gracias: ¡Tened fe! ¡Tened agradecimiento! \"Mirad... que en todo tiempo os hagáis el bien unos a otros y a todos\" (<i>1 Tes</i> 5, 15). ¡Y amad vuestra tierra, amad vuestro trabajo! Es el estímulo que os quiero dejar por último. Ciertamente todas las artes y oficios son útiles y válidos, y cada trabajo y empleo debe ser valorado justamente, estimado y respetado. Pero el trabajo del campo es esencial y todos somos deudores a aquellos que se dedican a él. Ese trabajo exige continuidad, maña, gusto y estima de los valores tradicionales, aceptación del riesgo, amor a la fatiga, sentido de responsabilidad. Continuad amando la tierra: ¡Inculcad este amor a los jóvenes que forman las nuevas familias! ¡Y toda la sociedad, por tantos motivos, debe estaros sinceramente agradecida!</p>\n<p>Me complazco en concluir trayendo a vuestra memoria el famoso cuadro, bien: conocido para vosotros, de Jean-François Millet, titulado \"El Ángelus\", que representa a un hombre y a una mujer los cuales detienen su trabajo en el campo, y se recogen en silenciosa invocación a la Virgen Santísima. Mantened también vosotros,<i> coltivatori diretti,</i> en vuestras familias siempre límpida y confiada la devoción a María Santísima; ¡uníos a Ella en el cotidiano compromiso de vuestro agradecimiento! ¡A Ella os confío! ¡Que Ella os proteja a todos y siempre!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}