{
    "id": "hf_jp-ii_hom_19831208_immacolata",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "8 December 1983, Solemnity of the Immaculate Conception in the Basilica of St Mary Major",
    "excerpt": {
        "it": "1. “Ti saluto, o piena di grazia . . .” (Lc1, 28).",
        "pt": "1. \"Salve, ó cheia de graça...\" (Lc. 1, 28).",
        "es": "1.\"Dios te salve, llena de gracia...\" (Lc1, 28)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1983/documents/hf_jp-ii_hom_19831208_immacolata.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1983/documents/hf_jp-ii_hom_19831208_immacolata.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1983/documents/hf_jp-ii_hom_19831208_immacolata.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENNE CELEBRAZIONE EUCARISTICA IN ONORE <br>DELL'IMMACOLATA CONCEZIONE DELLA BEATA VERGINE MARIA</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica di Santa Maria Maggiore<br/> Giovedì, 8 dicembre 1983</font></i></p>\n<p> </p>\n<p>1. “Ti saluto, o piena di grazia . . .” (<i>Lc</i> 1, 28). </p>\n<p>Tutta la Chiesa pronunzia, oggi, il saluto dell’angelo, e lo fa salire da una particolare profondità della sua fede. Questa profondità si esprime nel Mistero dell’Immacolata Concezione. “Piena di grazia” vuol dire anche “concepita senza peccato originale”: Immacolata. Professando la verità della Immacolata Concezione di Maria, ci radichiamo al tempo stesso nella profondità della realtà della Redenzione. Ecco, infatti, la Donna, l’Essere umano scelto per diventare Madre del Redentore, gode in modo particolare i frutti della Redenzione, quale preservazione dal peccato. La Redenzione l’abbraccia con la potenza salvatrice della grazia santificante fin dal primo momento del concepimento. Ella è quindi la prima tra i redenti, affinché possa rispondere degnamente alla vocazione di essere Madre di Colui che ha redento tutti gli uomini. </p>\n<p>La solennità dell’Immacolata Concezione e radicata totalmente nel mistero della Redenzione del mondo, perciò assume una particolare eloquenza in quest’Anno Giubilare, che la Chiesa vive come l’Anno della Redenzione. </p>\n<p>2. “Ti saluto, o piena di grazia . . .”. </p>\n<p>Veniamo con questo saluto a Maria, che proprio qui, nell’antica basilica romana, riceve una particolare venerazione come “Salus Populi Romani”. Qui l’Immacolata si trova, da tanti secoli, in mezzo alla comunità della Chiesa che è in Roma, e da tanti secoli veglia maternamente sull’opera della salvezza, che il suo Figlio ha affidato alla Chiesa mediante il servizio dei Vescovi di Roma. Per questo ciascuno di essi ha avuto e ha un particolare amore per questo luogo. </p>\n<p>La solennità dell’Immacolata Concezione è il giorno in cui questo amore si manifesta in modo speciale. E l’Anno della Redenzione fa sì che tale amore pulsi ancor più fortemente insieme con la viva profondità della fede della Chiesa. </p>\n<p>3. S’avvicina la fine del secondo millennio dopo Cristo. In relazione a questo fatto molti esprimono il desiderio che la nascita della sua Madre sia venerata con uno speciale giubileo. </p>\n<p>Non sappiamo di quanti anni esattamente la nascita della Madre abbia preceduto quella del Figlio. Ci limitiamo pertanto a riferire in modo particolare a Maria, alla sua venuta al mondo e alla sua vocazione ad essere la Madre del Redentore il presente Giubileo dell’Anno della Redenzione. E così mettiamo in rilievo il carattere d’avvento di questo Anno Giubilare della Redenzione. L’Avvento è, in modo particolare, il tempo di Maria. Infatti, mediante Maria, il Figlio di Dio entrò nell’attesa dell’intera umanità. Quindi in lei si trova, in un certo senso, l’apice e la sintesi dell’Avvento. La solennità dell’Immacolata Concezione, che celebriamo liturgicamente nel periodo d’Avvento, ne rende testimonianza in modo molto eloquente. </p>\n<p>E benché l’8 settembre di ogni anno la Chiesa veneri, con una speciale festa, la nascita di Maria, tuttavia l’odierna solennità, all’inizio dell’Avvento, ci introduce ancor più profondamente nel sacro mistero della sua nascita. Prima di venire nel mondo è stata concepita nel seno della sua genitrice e in quel momento è nata da Dio stesso che compì il mistero dell’Immacolata Concezione: piena di grazia. </p>\n<p>4. E perciò oggi ripetiamo con l’Apostolo delle Genti: “Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale . . . in Cristo” (<i>Ef</i> 1, 3). E lei, Maria, è stata benedetta in modo del tutto particolare: unico e irripetibile. </p>\n<p>In lui infatti, in Cristo, Dio l’ha scelta prima della creazione del mondo per essere santa e immacolata al suo cospetto (cf. <i>Ef</i> 1, 4). Sì. Il Padre Eterno ha scelto Maria in Cristo; l’ha scelta per Cristo; l’ha fatta santa, anzi santissima. E il primo frutto di questa elezione e vocazione divina fu l’Immacolata Concezione. Questa è la sua “origine” nell’eterno Pensiero di Dio: nel Verbo Eterno; e questa insieme la sua origine sulla terra. La sua nascita. La nascita nello splendore della Immacolata Concezione. </p>\n<p>Ed è proprio per questa nascita di Maria nel bagliore dell’Immacolata Concezione, che adoriamo oggi la santissima Trinità: il Padre, il Figlio e lo Spirito Santo. Adoriamo ed esprimiamo il nostro ringraziamento. “Gratias agamus Domino Deo nostro”! </p>\n<p>5. Ecco, l’Anno della Redenzione ci permette di meditare e di vivere in modo particolare ciò di cui scrive ancora l’apostolo: “Ci ha predestinati a essere suoi figli adottivi per opera di Gesù Cristo, secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto” (<i>Ef</i> 1, 5-6). </p>\n<p>Ella, Maria, in quanto Immacolata Concezione, porta in sé, più di qualsiasi altro tra gli uomini, il mistero di quegli eterni destini divini, con i quali l’uomo è stato abbracciato nel Figlio diletto di Dio: il destino alla Grazia e alla santità della Figliolanza divina, il destino alla gloria nel Dio della infinita maestà. </p>\n<p>E perciò ella, Maria, precede noi tutti nel grande corteo di fede, di speranza e di carità. Infatti, come bene ha detto il Concilio Vaticano II, “nel Mistero della Chiesa, la quale è pure giustamente chiamata madre e vergine, la beata Vergine Maria è andata innanzi, presentandosi, in modo eminente e singolare, quale vergine e quale madre (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 63). Ella illumina il Popolo di Dio con la luce divina, che riflette più pienamente la luce del Verbo Eterno. “La Madre di Gesù - è ancora il Concilio a sottolinearlo - brilla sulla terra innanzi al peregrinante Popolo di Dio quale segno di sicura speranza e di consolazione” (<i>Lumen Gentium</i>, 63). </p>\n<p>Quando questa luce cominciò a brillare mediante Maria sull’orizzonte della storia dell’umanità - quando, con la nascita di Maria, è apparsa nel mondo colei che era l’Immacolata Concezione - allora è iniziata nella storia della salvezza l’aurora dell’Avvento del Figlio di Dio. E allora l’opera della Redenzione ha rivestito la sua forma eternamente designata. </p>\n<p>6. Mentre ci stringiamo, oggi, nel suo santuario mariano di Roma, attorno a Colei che le generazioni hanno venerato come “Salus Populi Romani”, al tempo stesso, mediante il mistero della sua Immacolata Concezione, anche noi, “che per primi abbiamo sperato in Cristo” (<i>Ef</i> 1, 12) professiamo che in lui siamo stati fatti anche eredi . . . perché fossimo a lode della gloria di Colui che tutto opera efficacemente, conforme alla sua volontà (cf. <i>Ef</i> 1, 11-12). Anche noi! </p>\n<p>L’Immacolata Concezione di Maria nell’Anno della Redenzione getta questa luce soprannaturale sulla nostra vita umana e desta in noi la speranza del compimento dei divini destini. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CELEBRAÇÃO EUCARÍSTICA EM HONRA DA IMACULADA CONCEIÇÃO</font></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basílica de Santa Maria Maior<br> Quinta-feira, 8 de Dezembro de 1983</br></i></font></p>\n<p> </p>\n<p>1. \"Salve, ó cheia de graça...\" (<i>Lc</i>. 1, 28). </p>\n<p>A Igreja toda pronuncia, hoje, a saudação do anjo, e faz que ela se eleve de uma particular profundidade da sua fé. Esta profundidade é expressa no Mistério da Imaculada Conceição. \"Cheia de graça\" quer dizer também \"concebida sem pecado original\": <i>Imaculada</i>. Ao professarmos a verdade da Imaculada Conceição de Maria, arraigamo-nos ao mesmo tempo na profundidade da realidade da Redenção. De facto, a Mulher, <i>o Ser humano escolhido para se tornar Mãe do Redentor,</i> goza de modo particular dos <i>frutos da Redenção</i>, como preservação do pecado. A Redenção abraça-a com a força salvadora da graça santificante desde o primeiro momento da concepção. Ela é portanto a primeira entre os redimidos, a fim de que possa responder dignamente à vocação de ser Mãe d'Aquele que redimiu todos os homens. </p>\n<p>A solenidade da Imaculada Conceição <i>está totalmente radicada</i> no mistério da Redenção do mundo, por isso assume uma particular eloquência nesta ano jubilar, que a Igreja vive como o <i>Ano da Redenção</i>. </p>\n<p>2. \"Salve, ó cheia de graça...\" </p>\n<p>Vimos com esta saudação a Maria, que precisamente aqui, na antiga basílica romana, recebe uma particular veneração como \"<i>Salus Populi Romani</i>\". Aqui a Imaculada se encontra, há tantos séculos, no meio da comunidade da Igreja que está em Roma, e há tantos séculos <i>vela maternamente sobre a obra da salvação</i>, que o seu Filho confiou à Igreja mediante o serviço dos Bispos de Roma. Por isto cada um deles teve e tem um particular amor por este lugar. </p>\n<p>A solenidade da Imaculada Conceição é o dia em que este amor se manifesta de modo especial. E o Ano da Redenção faz que tal amor <i> pulse</i> de maneira ainda mais forte juntamente <i>com a viva profundidade da fé da Igreja</i>. </p>\n<p>3. Aproxima-se o fim do segundo milénio depois de Cristo. Em relação a este facto muitos exprimem o desejo de que o nascimento da sua Mãe seja venerado com um especial jubileu. Não sabemos de quantos anos exactamente o nascimento da Mãe tenha precedido o do Filho. Limitamo-nos portanto a referir de modo particular a Maria, à sua vinda ao mundo e à sua vocação a ser a Mãe do Redentor o presente Jubileu do Ano da Redenção. E assim ressaltamos o carácter de advento deste Ano Jubilar da Redenção. O Advento é, de modo particular, o tempo de Maria. Com efeito, mediante Maria, o Filho de Deus entrou na expectativa da inteira humanidade. Portanto n'Ela se encontra, num certo sentido, <i>o ápice e a síntese do Advento</i>. A solenidade da Imaculada Conceição, que celebramos liturgicamente no período do Advento, dá testemunho disto de modo muito eloquente. </p>\n<p>E embora a 8 de Setembro de cada ano, a Igreja venere com uma especial festa o nascimento de Maria, todavia a solenidade de hoje, no início do Advento, introduz-nos de modo ainda mais profundo no sagrado mistério do seu nascimento. Antes de vir ao mundo, ela foi concebida no seio da sua mãe e naquele momento ela nasceu de Deus mesmo que realizou o mistério da Imaculada Conceição: <i>Cheia de graça</i>. </p>\n<p>4. E por isso hoje repetimos com o Apóstolo das Gentes: </p>\n<p>\"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com a espécie de bênçãos espirituais em Cristo\" (<i>Ef</i>. 1, 3). E Ela, Maria, foi abençoada de modo todo particular: único e irrepetível. N'Ele, de facto, em Cristo Deus a escolheu antes da criação do mundo para ser santa e imaculada diante dos Seus olhos (cf. <i>Ef</i>. 1, 4). </p>\n<p>Sim. O Pai Eterno escolheu Maria em Cristo; escolheu-a para Cristo. Fê-la santa, ou melhor, santíssima. E o primeiro fruto desta escolha e vocação divina foi a <i>Imaculada Conceição</i>. </p>\n<p>Esta é a sua \"origem\" no eterno Pensamento de Deus: no Verbo Eterno; é esta também a sua origem na terra. O seu nascimento. O nascimento no <i>esplendor</i> da Imaculada Conceição. </p>\n<p>E é precisamente por este nascimento de Maria na luz da Imaculada Conceição, que adoramos hoje a Santíssima Trindade: o Pai, o Filho e o Espírito Santo. Adoramos e exprimimos o nosso agradecimento. <i> Gratias agamus Domino Deo nostro!</i> </p>\n<p>5. Na verdade, o Ano da Redenção permite-nos meditar e viver de modo particular aquilo de que ainda escreve o Apóstolo: </p>\n<p>\"Predestinou-nos no seu amor, para sermos adoptados como filhos seus por Jesus Cristo, segundo a determinação da sua vontade. E isto para fazer resplandecer a sua maravilhosa graça, que nos foi concedida por Ele no seu Filho dilecto\" (<i>Ef</i>. 1, 5-6). </p>\n<p>Ela, Maria, como Imaculada Conceição, traz em si, <i>mais do que qualquer outro</i> de entre os homens, o mistério daqueles eternos destinos divinos, com os quais o homem foi abraçado no Filho dilecto de Deus, </p>\n<p>— o destino <i>à Graça</i> e à santidade da Filiação divina, </p>\n<p>— o destino à glória no Deus da infinita majestade. </p>\n<p>E por isso Ela, Maria, precede a todos nós no grande cortejo de fé, de esperança e de caridade. De facto, como bem assinalou o Concílio Vaticano II, \"no mistério da Igreja, a qual é também com razão chamada mãe e virgem, a bem-aventurada Virgem Maria foi <i> adiante</i>, como modelo eminente e único de virgem e de mãe\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">LG</a></i> 63). Ela ilumina o Povo de Deus com a luz divina, que reflecte mais plenamente a luz do Verbo Eterno. \"A Mãe de Jesus — é ainda o Concilio a salientá-lo — brilha na terra como sinal de esperança segura e de consolação, para o Povo de Deus ainda peregrinante\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">LG</a> </i>68). </p>\n<p>A Imaculada Virgem Maria é Mãe de Jesus, Redentor do homem </p>\n<p>Quando esta luz começou a brilhar mediante Maria no <i>horizonte</i> da história da humanidade — quando, com o nascimento de Maria, apareceu no mundo Aquela que era a Imaculada Conceição — então teve início, na história da salvação, a aurora do Advento do Filho de Deus. E assim a obra da Redenção assumiu a sua forma eternamente estabelecida. </p>\n<p>6. Ao reunirmo-nos, hoje, no seu santuário mariano de Roma, ao redor d'Aquela que as gerações veneraram como \"Salus Populi Romani\", </p>\n<p>— ao mesmo tempo </p>\n<p>— <i>mediante o mistério da sua Imaculada Conceição</i>, </p>\n<p>— também nós, </p>\n<p>— \"nós, que desde o começo tínhamos esperado em Cristo\" (.Ef. 1, 12) </p>\n<p>— <i>professamos</i> </p>\n<p>— que n'Ele nos tornámos também herdeiros... para servir à celebração da glória d'Aquele que tudo opera de modo eficaz, segundo a decisão da sua vontade (cf. <i>Ef</i>. 1, 11-12). </p>\n<p>— Também nós! </p>\n<p>A Imaculada Conceição de Maria no Ano da Redenção projecta esta luz sobrenatural sobre a nossa vida humana e aviva em nós a esperança do cumprimento dos divinos destinos.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLEMNE CELEBRACIÓN EUCARÍSTICA EN HONOR <br>DE LA INMACULADA CONCEPCIÓN DE LA VIRGEN MARÍA</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DE JUAN PABLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica de Santa María la Mayor<br/> Jueves 8 de diciembre de 1983</font></i></p>\n<p>  </p>\n<p> 1<i>.</i> \"<i>Dios te salve, llena de gracia</i>...\" (<i>Lc</i> 1, 28).</p>\n<p> Toda la Iglesia pronuncia hoy el saludo del ángel, y lo hace subir desde una particular profundidad de su fe. Esta profundidad se manifiesta en el misterio de la Inmaculada Concepción. \"Llena de gracia\" quiere decir también \"concebida sin pecado original\": <i>Inmaculada</i>. Al profesar la verdad de la Inmaculada Concepción de María, nos arraigamos, al mismo tiempo, en la profundidad de la realidad de la redención. Efectivamente, he aquí que la Mujer, el Ser humano <i>elegido para convertirse en Madre </i>del Redentor, goza de modo especial de los <i>frutos de la redención, </i>como preservación del pecado. La redención la abraza con la fuerza salvadora de la gracia santificante desde el primer momento de la concepción. Ella es, pues, la primera entre los redimidos, a fin de que pueda responder <i>dignamente </i>a la vocación de ser Madre del que redimió a todos los hombres.</p>\n<p> La solemnidad de la Inmaculada Concepción está totalmente <i>arraigada </i>en el misterio de la redención del mundo, por esto adquiere una elocuencia particular en este año jubilar que la Iglesia vive como <i>el Año de la Redención.</i></p>\n<p> 2. \"Dios te salve, llena de gracia...\".</p>\n<p> Con este saludo acudimos a María, que precisamente aquí, en la antigua basílica romana, recibe especial veneración como \"<i>Salus Populi Romani</i>\". Aquí, desde hace muchos siglos, se encuentra la Inmaculada Concepción en medio de la comunidad de la Iglesia que está en Roma, y, desde hace muchos siglos, <i>vela maternalmente por la obra de la salvación, </i>que su Hijo confió a la Iglesia, mediante el servicio de los Obispos de Roma. Por esto, cada uno de ellos ha tenido y tiene un amor especial a este lugar.</p>\n<p> La solemnidad de la Inmaculada Concepción es el día en que se manifiesta este amor de manera especial. Y el Año de la Redención hace que este amor <i>lata </i>aún con más fuerza juntamente <i> con la viva profundidad de la fe de la Iglesia.</i></p>\n<p> 3. Se acerca el fin del segundo milenio después de Cristo. En relación con este hecho, muchos manifiestan el deseo de que se venere con un júbilo especial el nacimiento de la Madre del Señor. No sabemos exactamente cuántos años hayan precedido el nacimiento de la Madre al del Hijo. Por tanto, nos limitamos a relacionar el presente Jubileo del Año de la Redención, de manera especial, con María, con su venida al mundo y con su vocación a ser la Madre del Redentor. Y así ponemos de relieve el carácter de adviento de este Año Jubilar de la Redención. El Adviento es, de modo especial, el tiempo de María. Efectivamente, por medio de María, el Hijo de Dios entró en la espera de toda la humanidad. En Ella está pues, de algún modo, <i>el ápice y la síntesis del Adviento. </i>La solemnidad de la Inmaculada Concepción, que celebramos litúrgicamente en el período de Adviento, da testimonio de ello de manera muy elocuente.</p>\n<p> Y aunque el 8 de septiembre de cada año, la Iglesia venere, con una fiesta especial, el nacimiento de María, sin embargo, la solemnidad de hoy, al comienzo del Adviento, nos introduce aún más profundamente en el sagrado misterio de su nacimiento. Antes de venir al mundo, fue concebida en el seno de su madre y en ese momento <i>nació de Dios </i>mismo que realizó el misterio de la Inmaculada Concepción: <i>Llena de gracia.</i></p>\n<p> 4. Y por esto repetimos hoy con el Apóstol de las Gentes: \"Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en la Persona de Cristo, con toda clase de bienes espirituales\" (<i>Ef </i>1, 3). Y Ella, María, fue bendecida de manera totalmente particular: única e irrepetible. Efectivamente, en Él, en Cristo, Dios la eligió antes de la creación del mundo para ser santa e inmaculada en su presencia (cf. <i>Ef</i> 1, 4).</p>\n<p> Sí. El Padre Eterno eligió a María en Cristo; la eligió antes para Cristo. La hizo santa, más aún, santísima. Y el primer fruto de esta elección y vocación divina fue la Inmaculada Concepción.</p>\n<p> Este es su \"origen\" en el pensamiento eterno de Dios en el Verbo Eterno: y éste es, a la vez, su origen en la tierra. Su nacimiento. El nacimiento <i>en el esplendor </i>de la Inmaculada Concepción.</p>\n<p> Y precisamente por este nacimiento de María en el resplandor de la Inmaculada Concepción, adoramos hoy a la Santísima Trinidad: al Padre, al Hijo y al Espíritu Santo. La adoramos y expresamos nuestra gratitud: <i>Gratias agamus Domino Deo nostro</i>!</p>\n<p> 5. El Año de la Redención, pues, nos permite meditar y vivir de modo especial sobre lo que escribe también el Apóstol:</p>\n<p> \"Nos ha destinado en la Persona de Cristo ―por pura iniciativa suya― a ser sus hijos, para que la gloria de su gracia, que tan generosamente nos ha concedido en su querido Hijo, redunde en alabanza suya\" (<i>Ef </i>1, 5-6).</p>\n<p> Ella, María, en cuanto Inmaculada Concepción, lleva en sí, <i>más que cualquier otro </i>entre los hombres, el misterio de los eternos designios divinos, con los que el hombre ha sido abrazado en el Hijo querido de Dios,</p>\n<p> ― el destino <i>a la gracia</i> y a la santidad de la filiación divina,</p>\n<p> ― el destino a la gloria en el Dios de majestad infinita.</p>\n<p> Y por esto, Ella, María, nos <i>precede </i>a todos en el gran cortejo de fe, de esperanza y de caridad. Efectivamente, como ha dicho bien el Concilio Vaticano II, \"en el misterio de la Iglesia, que con razón es llamada también madre y virgen, la Santísima Virgen <i>precedió, </i>presentándose de forma eminente y singular como modelo, tanto de la virgen como de la madre\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 63). Ella ilumina al Pueblo de Dios con la luz divina, que refleja más plenamente la luz del Verbo Eterno. \"La Madre de Jesús ―lo pone de relieve también el Concilio― precede en la tierra con su luz al peregrinante Pueblo de Dios como signo de esperanza cierta y de consuelo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a> </i>68).</p>\n<p> Cuando comenzó a brillar esta luz, por medio de María, <i>en el horizonte de la historia </i>de la humanidad ―cuando, con el nacimiento de María, apareció en el mundo la que era la Inmaculada Concepción― entonces <i>comenzó, </i>en la historia de la salvación, la aurora del Adviento del Hijo de Dios. Y entonces la obra de la redención adquirió su forma designada eternamente.</p>\n<p> 6. Mientras nos estrechamos hoy en su santuario mariano de Roma, alrededor de la que las generaciones han venerado como \"Salus Populi Romani\",</p>\n<p> ―al mismo tiempo</p>\n<p> ―<i>mediante el misterio de su Inmaculada Concepción,</i></p>\n<p> ―también nosotros,</p>\n<p> ―\"nosotros, los que ya esperábamos en Cristo\" (<i>Ef</i> 1, 12)</p>\n<p> ―<i>profesamos</i></p>\n<p> ―que en Él hemos sido constituidos también herederos... para que <i>fuésemos alabanza </i>de la gloria del que hace todo eficazmente según su voluntad (cf. <i>Ef</i> 1, 11-12).</p>\n<p> ―¡También nosotros!</p>\n<p> La Inmaculada Concepción de María en el Año de la Redención proyecta luz sobrenatural sobre nuestra vida humana y despierta en nosotros la esperanza del cumplimiento de los designios divinos.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}