{
    "id": "hf_jp-ii_mes_19870805_world-migration-day-1987",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "World Migration Day, 1987",
    "excerpt": {
        "it": "Venerati fratelli,carissimi figli e figlie della Chiesa!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/migration/documents/hf_jp-ii_mes_19870805_world-migration-day-1987.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><i><b>MESSAGGIO DI SUA SANTITÀ GIOVANNI PAOLO II<br>PER LA GIORNATA MONDIALE DELL'EMIGRAZIONE</br></b></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Venerati fratelli, <br/>carissimi figli e figlie della Chiesa! </i></p>\n<p align=\"left\"> L’avvenimento di maggiore rilievo, che caratterizza la vita della Chiesa durante l’anno in corso, è certamente il prossimo Sinodo dei vescovi: una iniziativa destinata a richiamare l’attenzione e a risvegliare l’interesse di tutte le forze vive della Chiesa, e a segnare una tappa decisiva nella presa di coscienza, da parte dei laici, della propria vocazione alla dilatazione e al consolidamento del regno di Dio fra gli uomini. La Chiesa esiste per evangelizzare. A tutti i suoi componenti è rivolto l’invito di Gesù: “Andate e fate miei discepoli tutti i popoli” (<i>Mt</i> 28, 19). </p>\n<p align=\"left\"> <b><font color=\"#663300\">1. Migrazioni e annuncio della buona novella </font> </b></p>\n<p align=\"left\"> La partecipazione dei laici alla missione della Chiesa, nelle diverse situazioni socio-culturali del momento ha rappresentato, fin dalle origini, una delle vie più feconde per la proposta di salvezza integrale portata da Cristo. Le migrazioni assumono in questo contesto un rilievo particolare, anche tenuto conto del ruolo che queste hanno svolto nella diffusione del cristianesimo nei primi secoli. Perciò sembra naturale prendere lo spunto, per il Messaggio annuale della Giornata mondiale del migrante, dall’argomento del prossimo Sinodo e riflettere sul tema: “I laici cattolici e le migrazioni”. </p>\n<p align=\"left\"> L’impegno di alleviare il carico di sofferenze, di umiliazioni e di povertà che grava su tutta la Chiesa, ma in primo luogo i laici, per i forti risvolti sociali che connotano le migrazioni. Compiti specifici incombono sulla società che accoglie, non meno che su coloro che sono accolti. </p>\n<p align=\"left\"> <font color=\"#663300\"><b>2. Dignità della vocazione e della missione dei laici </b></font></p>\n<p align=\"left\"> In forza del Battesimo ogni cristiano, qualunque sia il suo stato, è chiamato da Dio a un rapporto personale di amicizia e di familiarità con lui. Tale chiamata si configura come un invito a seguire Cristo, che, comunicandoci il suo Spirito, ci rende figli di Dio e ci mette in grado di comportarci come tali. </p>\n<p align=\"left\"> La dignità dell’uomo, già radicata nell’immagine che di se stesso Dio gli ha impresso nel crearlo, trova in questa vocazione una nuova e più alta motivazione, e la sua manifestazione piena. Ogni uomo è amato da Dio. Nessuno è escluso dal suo amore. È questo il principio della salvezza universale, che sta alla base dell’ansia missionaria della Chiesa e all’origine della sensibilità moderna, tesa alla ricerca dell’unità della famiglia umana; esso fa crollare le discriminazioni, instaura l’eguaglianza tra i popoli e impone il rispetto della persona umana in qualunque condizione si presenti. Ogni uomo va amato, rispettato, difeso e protetto per il suo rapporto con Cristo e con Dio. Ignorato o rifiutato questo rapporto, sarà sempre facile trovare motivi apparentemente validi per giustificare la discriminazione, l’emarginazione e l’oppressione dell’uomo. </p>\n<p align=\"left\"> Il Vangelo dunque, in quanto luce posta in alto, non annuncia una realtà che si esaurisce nell’intimo di ciascuno, ma si traduce in impegno nei confronti del mondo esterno. </p>\n<p align=\"left\"> <font color=\"#663300\"><b>3. Missione dei laici nei Paesi di accoglienza </b> </font></p>\n<p align=\"left\"> Il mondo nel quale vi invito oggi ad esprimere il vostro impegno è quello delle migrazioni. Esso presenta una grande varietà di sollecitazioni rivolte sia alla comunità di accoglienza che ai migranti stessi. </p>\n<p align=\"left\"> Alle migrazioni sono collegati problemi difficili, come quello del ricongiungimento familiare, del lavoro, della casa, della scuola e della sicurezza sociale. Singoli individui e associazioni laicali continuano a mettere a disposizione degli emigranti il loro tempo e la propria professione (medici, avvocati, insegnanti, ecc.). </p>\n<p align=\"left\"> a) <i>Impegnarsi nel processo di umanizzazione della società</i>.</p>\n<p align=\"left\"> Gesù ha voluto prolungare la sua presenza fra noi nella precaria condizione dei bisognosi, tra i quali egli annovera esplicitamente i migranti. Egli intende così stimolare l’uomo a un ininterrotto processo di umanizzazione di se stesso e dei propri fratelli. Cristo è contemporaneamente dalla parte sia di chi è servito, sia di chi serve. Alimentare questa fede vuol dire mettere il proprio cuore a disposizione degli altri. </p>\n<p align=\"left\"> b) <i>Ricercare le giuste soluzioni</i>. </p>\n<p align=\"left\"> I problemi dei migranti sono spesso comuni alla società in cui essi vivono. Dappertutto infatti esiste il problema degli alloggi, del lavoro, della sicurezza sociale, ecc. Ma la situazione di precarietà del migrante ingrandisce enormemente quei problemi comuni. È compito delle autorità provvedere per tutta la collettività, evitando accuratamente ogni possibile discriminazione a danno dei migranti. Ma, oltre a ciò, questi soffrono di problemi specifici: è pertanto compito dei laici proporre e sollecitare giuste soluzioni in nome di Dio e in nome dell’uomo. I Paesi ricchi non possono disinteressarsi del problema migratorio e ancor meno chiudere le frontiere o inasprire le leggi, tanto più se lo scarto tra i Paesi ricchi e quelli poveri, dal quale le migrazioni sono originate, diventa sempre più grande. Si impongono invece una riflessione e una ricerca di più rigorosi criteri di giustizia distributiva applicati su scala mondiale, anche per la tutela del bene universale della pace. </p>\n<p align=\"left\"> c) <i>Facilitare la partecipazione dei migranti alla vita della società</i>. </p>\n<p align=\"left\"> Qualunque sia la situazione di vita di ciascuno, oggi tutti si sentono coinvolti in una vigorosa corrente di partecipazione, riflesso ed esigenza dell’acquisita coscienza della propria dignità. È importante tener conto di tale consapevolezza, affinché i problemi dei migranti possano avere soluzioni vere e durevoli. </p>\n<p align=\"left\"> Tale partecipazione dovrà essere più evidente e immediata nell’ambito della Chiesa, nella quale nessuno è straniero. Cristo infatti, morendo per tutti, ha abolito le barriere che dividono il greco dal giudeo, lo schiavo dal libero (cf. <i>Gal</i> 3, 28). Le migrazioni offrono alle singole Chiese locali l’occasione di verificare la loro cattolicità, che consiste non solo nell’accogliere le diverse etnie, ma soprattutto nel realizzare la comunione di tali etnie. Il pluralismo etnico e culturale nella Chiesa non costituisce una situazione da tollerarsi in quanto transitoria, ma una sua dimensione strutturale. L’unità della Chiesa non è data dall’origine e lingua comuni, ma dallo Spirito di Pentecoste che, raccogliendo in un solo popolo genti di lingue e nazioni diverse, conferisce a tutte la fede nello stesso Signore e la chiamata alla stessa speranza. E questa unità è più profonda di qualsiasi altra che sia fondata su motivi diversi. </p>\n<p align=\"left\"> d) <i>Lottare per il rispetto dell’uomo</i>. </p>\n<p align=\"left\"> La vocazione missionaria della Chiesa trova oggi uno spazio all’interno della stessa società dove, a fianco delle comunità cristiane, coesistono popoli di lingue e credenze diverse. Per le migrazioni la società è diventata un crogiolo di razze, religioni e culture, dal quale si attende il mondo nuovo a misura d’uomo, fondato sulla verità e sulla giustizia. La lotta del laico cattolico contro le ingiustizie e per la promozione dell’uomo, deve essere più forte di quella degli altri, perché, con la rivelazione e con la grazia a lui è stato affidato da Dio il dono di maggiore luce e forza. </p>\n<p align=\"left\"> <font color=\"#663300\"><b>4. Missione dei migranti </b></font></p>\n<p align=\"left\"> Ma in questo Messaggio, impostato sul ruolo dei laici nella vicenda delle migrazioni, mi rivolgo in modo particolare anche a voi migranti. </p>\n<p align=\"left\"> La Chiesa conosce la complessità dei vostri problemi, la precarietà della vostra situazione e le incertezze delle vostre prospettive future. Essa coglie ogni occasione opportuna per fare appello alla coscienza morale e civile delle autorità competenti, affinché mettano in atto le dovute provvidenze per facilitare la vostra situazione. Vorrei perciò mettere in rilievo il grande contributo che voi, proprio in quanto migranti, siete chiamati a dare alla missione della Chiesa, soprattutto sul fronte della fraternità, dell’unità e della pace. È un compito che investe tutti al di là della posizione di ciascuno nel seno della società. </p>\n<p align=\"left\"> a) <i>Esprimere la sollecitudine della Chiesa all’interno della comunità dei migranti</i>. </p>\n<p align=\"left\"> In un insediamento di diaspora geografia e ambientale, quale è quello delle migrazioni oggi, il vostro apporto è insostituibile. Penso in particolare alla dispersione dei migranti nelle grandi metropoli del mondo occidentale. Qui una rete ben congegnata di iniziative, di cui voi migranti dovete costruire l’asse portante, deve esprimere l’autentica sollecitudine missionaria della Chiesa nel campo delle migrazioni, perché dove viene annunciata la parola di Dio, là si costruisce la Chiesa, secondo le parole del Signore: “dove sono radunate due o tre persone nel mio nome, io sono in mezzo a loro” (<i>Mt</i> 18, 20). </p>\n<p align=\"left\"> Nella situazione di diaspora la fede non può essere semplicemente un’eredità da proteggere, ma ancor più una realtà da approfondire, verificare e sviluppare nel contesto della Chiesa particolare. Il processo di interiorizzazione e di personalizzazione della fede esige la formazione di comunità vere e proprie che, come tali, automaticamente sono inserite nella Chiesa locale. La pastorale specifica dei migranti, per non essere una pastorale per emarginati, deve tendere alla formazione di comunità, che, a pieno titolo, appartengono al tessuto ecclesiale e contribuiscano, assieme alle altre, alla costruzione del regno di Dio. </p>\n<p align=\"left\"> b) <i>Farsi carico della crescita della comunità dei migranti</i>. </p>\n<p align=\"left\"> Per costruire delle comunità in contesto di migrazione è importante intraprendere alcune iniziative: la formazione di gruppi di migranti con forte impronta spirituale e consapevolezza dell’impegno cristiano; la creazione di piccole comunità di fede che si tengano a contatto tra di loro e si scambino esperienze; l’istituzione di consigli parrocchiali composti da persone che vivono il messaggio cristiano e godono la fiducia della comunità. I primi immediati apostoli degli emigrati debbono essere gli stessi emigrati. </p>\n<p align=\"left\"> c) <i>Vivere e trasmettere la fede all’interno della famiglia</i>. </p>\n<p align=\"left\"> Dall’interno della comunità i vostri compiti di laici debbono trovare un proseguimento all’interno della famiglia, un settore che, tra tutti gli altri, voglio sottolineare come luogo del vostro particolare impegno in migrazione. Proprio in una situazione di diaspora e di crescente areligiosità si deve restituire alla famiglia quel ruolo di luogo primario di catechesi e di Chiesa domestica, dove i genitori siano educatori dei figli alla fede e dove i figli imparino la fede dalla concreta esperienza di vita. </p>\n<p align=\"left\"> Tra i migranti purtroppo molti sono sradicati dal proprio nucleo familiare. Sono uomini che amano, soffrono e cercano, in una situazione difficile. Il Signore non può essere lontano da queste persone. Esiste perciò il dovere, da parte di tutti i laici, di farsi loro “prossimo” e annunciare la buona novella con lo stile del Signore: in chiesa, in casa, per le strade, fra gli amici. </p>\n<p align=\"left\"> 5.<font color=\"#663300\"><b> Compiti dei sacerdoti nella formazione degli adulti </b></font></p>\n<p align=\"left\"> Ma, sempre con riferimento al ruolo dei laici, mi rivolgo ai pastori, che svolgono la loro attività nel campo delle migrazioni, e desidero ribadire come i gruppi di impegno laicale non nascano senza l’opera del sacerdote. Esiste quindi una loro diretta responsabilità al riguardo. Aggiungo che, da un punto di vista funzionale, è sempre opportuno stabilire delle priorità. In questa linea vorrei sottolineare l’importanza di puntare maggiormente sui laici adulti. Questo non significa disattendere i più piccoli, gli adolescenti o altre categorie. È solo un arrivare a loro per altra via. Scelta degli adulti prima di tutto perché fare catechesi non è solo insegnare, ma vivere insieme, attraverso il cambiamento di mentalità, tutte le implicazioni della fede con le realtà esistenziali; perché gli adulti, mentre dimostrano di vivere in concreto il rapporto fede-vita, così essenziale per il cristiano, diventano anche catechisti all’interno della famiglia. Così questa diventa davvero “chiesa domestica”, che insegna, che testimonia, che genera, non solo alla vita fisica, ma anche alla fede. </p>\n<p align=\"left\"> 6. <font color=\"#663300\"><b>Conclusione </b></font></p>\n<p align=\"left\"> Le migrazioni sono oggi via di incontro tra gli uomini. Esse possono far abbattere pregiudizi e maturare comprensione e fraternità, in vista dell’unità della famiglia umana. In questa prospettiva le migrazioni sono da considerare come la punta avanzata dei popoli in cammino verso la fraternità universale. La Chiesa che, nella sua struttura di comunione, accoglie tutte le culture senza identificarsi con nessuna di esse, si pone come segno efficace della tensione unitaria in atto nel mondo. Essa, quale popolo di Dio in cammino, “costituisce per tutta l’umanità un germe validissimo di unità, di speranza, di salvezza” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 9). </p>\n<p align=\"left\"> L’Anno mariano, nel corso del quale si svolge il Sinodo, dà a quest’ultimo una tonalità particolare. La Vergine santa è diventata, per aver creduto alle promesse del Signore, l’immagine più perfetta della Chiesa, che genera nuovi figli alla fede. “È per la fede che Cristo abita nei vostri cuori” (<i>Ef</i> 3, 17). “Coloro che ogni generazione, fra i diversi popoli e nazioni della terra, accolgono con fede il mistero di Cristo . . . <i>cercano nella fede di Maria il sostegno per la propria fede</i>”. Ella per la sua intima partecipazione al mistero della salvezza, “chiama i credenti al Figlio suo, al suo sacrificio e all’amore del Padre. Perciò, in qualche modo, la fede di Maria diventa incessantemente la fede del popolo di Dio in cammino: delle persone e della comunità, degli ambienti e delle assemblee, e infine dei vari gruppi esistenti nella Chiesa” (Ioannis Pauli PP. II,<i> <a href=\"http://www.vatican.va/edocs/ITA1221/__P5.HTM\">Redemptoris Mater</a></i>, 27.28). </p>\n<p align=\"left\"> Con l’auspicio che questo mio Messaggio sia accolto con generosa rispondenza, imparto di cuore a tutti la benedizione apostolica, in particolare ai più poveri, agli infermi e ai bambini, nella difficile condizione dell’emigrazione. </p>\n<p align=\"left\"> <i>Dal Vaticano, 5 agosto dell’anno 1987, nono di pontificato</i>.</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}