{
    "id": "hf_jp-ii_spe_19980125_lahavana-bishops",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-01-25",
    "title": "Apostolic Journey - Cuba: Meeting with the Cuban Bishops",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate,",
        "fr": "1. Je ressens une grande joie de me trouver parmi vous, évêques de l'Eglise catholique qui est à Cuba, en ces moments de réflexion sereine et de rencontre fraternelle, pour partager les joies et les espoirs, les désirs et les aspirations de cette portion du Peuple de Dieu pèlerin sur cette terre. J'ai pu visiter quatre des diocèses du pays, même si, par le cœur, je me suis rendu dans tous. J'ai constaté ces jours-ci la vitalité des communautés ecclésiales, leur capacité à réunir les fidèles, fruit notamment de la crédibilité acquise par l'Eglise, grâce à son témoignage persévérant et à sa parole opportune. Les restrictions des années passées l'ont appauvrie en terme de moyens et d'agents de pastorale, mais ces épreuves l'ont également enrichie, la poussant à faire preuve de créativité et de sacrifice dans l'accomplissement de son service.",
        "it": "1. Provo una grande gioia nel potermi trovare con voi, Vescovi della Chiesa Cattolica a Cuba, in questi momenti di serena riflessione e di incontro fraterno, condividendo le gioie e le speranze, gli aneliti e le aspirazioni di questa porzione del Popolo di Dio pellegrinante in questa terra. Ho potuto visitare quattro delle Diocesi del Paese, anche se con il cuore mi sono recato in tutte. In questi giorni ho verificato la vitalità delle comunità ecclesiali, la loro capacità di riunire i fedeli, frutto anche della credibilità acquisita dalla Chiesa, grazie alla sua testimonianza perseverante e alla sua parola opportuna. Le limitazioni degli anni passati l'hanno impoverita in termini di mezzi e di agenti pastorali, ma queste prove l'hanno anche arricchita, spingendola alla creatività e al sacrificio nello svolgimento del suo servizio.",
        "pt": "1. Sinto um grande júbilo por poder estar convosco, Bispos da Igreja católica de Cuba, nestes momentos de serena reflexão e encontro fraterno, compartilhando alegrias e esperanças, anseios e aspirações desta porção do Povo de Deus que peregrina nestas terras. Pude visitar quatro das Dioceses do País, embora com o coração tenha estado em todas elas. Nestes dias, comprovei a vitalidade das comunidades eclesiais, a sua capacidade de reunião, fruto também da credibilidade que a Igreja alcançou com o seu testemunho perseverante e a sua palavra oportuna. As limitações dos anos passados empobreceram-na em meios e agentes de pastoral, mas estas mesmas provas a enriqueceram, impelindo-a à criatividade e ao sacrifício no desempenho do seu serviço.",
        "es": "Arzobispado de La HabanaDomingo, 25 de enero de 1998"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/january/documents/hf_jp-ii_spe_19980125_lahavana-bishops.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1998/january/documents/hf_jp-ii_spe_19980125_lahavana-bishops.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/january/documents/hf_jp-ii_spe_19980125_lahavana-bishops.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/january/documents/hf_jp-ii_spe_19980125_lahavana-bishops.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/january/documents/hf_jp-ii_spe_19980125_lahavana-bishops.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<font color=\"#663300\" face=\"Times New Roman\"> APOSTOLIC JOURNEY<br> OF HIS HOLINESS JOHN PAUL II<br/> TO CUBA (JANUARY 21-26, 1998)</br></font>\n</center>\n<font size=\"3\"><p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">MEETING WITH THE CUBAN BISHOPS </font> </b></p><p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i>ADDRESS OF JOHN PAUL II</i></font></b></p><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i>Sunday, 25 January 1998</i></font></p><p> <font face=\"Times New Roman\"><i>  </i></font></p> <p><font face=\"Times New Roman\"><i>Dear Brothers in the Episcopate,</i></font></p> <p><font face=\"Times New Roman\">1. I am very happy to be with you, the Bishops of the Catholic Church in Cuba, for these moments of quiet reflection and fraternal encounter, as we share the joys and hopes, the desires and aspirations of this portion of the pilgrim People of God in this land. I was able to visit four of the 11 Dioceses of the country, but in my heart I have visited all of them. During these days I have experienced the vitality of the ecclesial communities and their ability to bring people together, which is due also to the credibility which the Church has gained through her persevering witness and her timely message. The limitations of recent years have made the Church poorer in material resources and personnel, but those same trials have enriched her, stimulating her creativity and spirit of sacrifice in the service of the faithful.</font></p> <p><font face=\"Times New Roman\">I give thanks to God that <i>the Cross has borne fruit in this land;</i> indeed, the Cross of Christ is the source of that hope which does not disappoint but produces abundant fruit. For some time, the faith in Cuba has had to endure various trials which have been borne with firm hope and lively charity, in the knowledge that effort and commitment are needed to walk the way of the Cross and to follow in the footsteps of Christ, who never forgets his people. At this hour in history we rejoice, not because the harvest is over, but because by lifting our eyes <i>we can contemplate the fruits of evangelization growing in Cuba</i>.</font></p> <p><font face=\"Times New Roman\">2. Over five centuries ago, the Cross of Christ was planted in this beautiful and bountiful land, in such a way that its light, which shines in the midst of the darkness, made it possible for the Catholic and apostolic faith to take root here. The Catholic faith is truly part of Cuba's identity and culture. This fact inspires many citizens <i>to acknowledge the Church as their Mother</i> who, in carrying out her spiritual mission and proclaiming the Gospel message and her social teaching, <i>promotes the integral development of individuals and their participation in society</i> on the basis of ethical principles and authentic moral values. The circumstances in which the Church carries out her activity have been gradually changing, and this is a source of increased hope for the future. There remains nonetheless <i>a certain minimalist way of looking at things</i> which would put the Catholic Church on the same level as certain other cultural expressions of religious piety, on a par with the syncretist cults which, while deserving of respect, cannot be considered a specific religion but rather an ensemble of traditions and beliefs.</font></p> <p><font face=\"Times New Roman\"><i>The Cuban people have placed much hope and great trust in the Church,</i> as I have been able to observe in these past days. True, some of these expectations exceed the Church's specific mission, but as far as possible all of them must be considered by the ecclesial community. You, dear Brothers, by being close to everyone, are privileged witnesses of these expectations of the people, many of whom truly believe in Jesus Christ, the Son of God, and in his Church, which has remained faithful even in the face of numerous difficulties.</font></p> <p><font face=\"Times New Roman\">3. I know how concerned you are, as Pastors, that the Church in Cuba seems increasingly strained by the growing numbers of those in need of her various services. I know that you cannot fail to respond to these demands nor cease to seek the means to do so effectively and with genuine charity. This does not cause you to demand that the Church should have a dominant or exclusive position in society, but rather that she occupy her rightful place in the midst of the people and have <i>the possibility of adequately serving the brethren.</i> Continue your efforts to discern those areas which rightly belong to the Church, not for the sake of increasing her power — for this is alien to her mission — but for the sake of increasing her ability to serve others. In this undertaking and with ecumenical openness, seek the healthy co-operation of other Christian confessions and maintain a frank dialogue with the institutions of the State and the independent agencies of civil society, endeavouring always to deepen and expand that dialogue.</font></p> <p><font face=\"Times New Roman\">From her divine Founder the Church has received the mission of guiding men and women in worshiping the living and true God, in singing his praises and proclaiming his wonders, and in professing that there is <i>\"one Lord, one faith, one baptism, one God and Father of all\"</i> (<i>Eph</i> 4:5). But the sacrifice acceptable to God is, as the Prophet Isaiah says, <i>\"to loose the bonds of wickedness, to undo the thongs of the yoke, to let the oppressed go free ... to share your bread with the hungry, and bring the homeless poor into your house, [and] when you see the naked, to cover him.... Then shall your light break forth like the dawn, and your healing shall spring up speedily; your righteousness shall go before you, the glory of the Lord shall be your rear guard\"</i> (<i>Is</i> 58:6-8). The Church's <i>liturgical, prophetic</i> and <i>charitable </i>mission is in fact indissolubly one, for both the prophetic word in defence of the poor and charitable service give authenticity and consistency to worship.</font></p> <p><font face=\"Times New Roman\"><i>Respect for religious freedom</i> must ensure the opportunities, programmes and means by which these three dimensions of the Church's mission can be carried out so that, in addition to worship, the Church can devote herself to the proclamation of the truth of the Gospel,the defence of justice and peace, and the integral development of the human person. None of these dimensions should be restricted; one does not exclude the others, nor should one be emphasized at the cost of the others.</font></p> <p><font face=\"Times New Roman\">When the Church demands <i>religious freedom</i> she is not asking for a gift, a privilege or a permission dependent on contingent situations, political strategies or the will of the authorities. Rather she demands the <i>effective recognition of an inalienable human right</i>. This right cannot be conditioned by the behaviour of the Pastors and the faithful, nor by the surrender of the exercise of any aspect of her mission, much less by ideological or economic considerations. It is not simply a matter of a right belonging to the Church as an institution, <i>it is also a matter of a right belonging to every person and every people.</i> Every individual and every people will be spiritually enriched to the extent that religious freedom is acknowledged and put into practice.</font></p> <p><font face=\"Times New Roman\">Furthermore, as I have already had occasion to state: \"Religious freedom is a very important means of strengthening a people's moral integrity. Civil society can count on believers who, because of their deep convictions, will not only not succumb readily to dominating ideologies or trends, but will endeavour to act in accordance with their aspirations to all that is true and right\" (<i>Message for the 1988 World Day of Peace</i>, n. 3).</font></p> <p><font face=\"Times New Roman\">4. For this reason, dear Brothers, commit yourselves completely to promoting everything that favours the dignity and continuing improvement of human beings, for this is the first path that the Church must follow in fulfilling her mission (cf. <i>Redemptor hominis</i>, n. 14). You, dear Bishops of Cuba, have preached the <i>truth about man,</i> which belongs to the fundamental core of the Christian faith and is indissolubly linked to the <i>truth about Christ and about the Church.</i> In a variety of ways you have borne a consistent witness to Christ. Whenever you have maintained that human dignity is superior to every social, economic, political or other structure, you have proclaimed a moral truth which elevates man and leads him, by God's mysterious ways, to an encounter with Jesus Christ the Saviour. It is man whom we must serve with freedom in the name of Christ, without allowing this service to be obstructed by particular historical situations and even, on occasion, by arbitrariness or disorder.</font></p> <p><font face=\"Times New Roman\">When the scale of values is inverted and politics, the economy and social activity are no longer placed at the service of people, the human person comes to be viewed as a means rather than respected as the centre and end of all these activities, and man is made to suffer in his essence and in his transcendent dimension. Human beings are then seen simply as consumers, and freedom is understood in a very individualistic and reductive sense, or men and women are seen as mere producers with little room for the exercise of civil and political liberties. None of these social and political models fosters a climate of openness to the transcendence of the person who freely seeks God.</font></p> <p><font face=\"Times New Roman\">I encourage you therefore to continue in your service of <i>defending and promoting human dignity,</i> and of proclaiming with persevering commitment that \"only in the mystery of the Incarnate Word does the mystery of man become clear. For Adam, the first man, was a figure of him who was to come, namely Christ the Lord. Christ, the final Adam, by the revelation of the mystery of the Father and his love, fully reveals man to himself and brings his supreme calling to light\" (<i>Gaudium et spes</i>, n. 22). This is part of the mission of the Church, a mission which \"cannot remain insensitive to anything that serves the true good of man, just as it cannot remain indifferent to anything that threatens him\" (<i>Redemptor hominis</i>, n. 14).</font></p> <p><font face=\"Times New Roman\">5. I am well aware of your pastoral sensitivity, which leads you to face with pastoral charity <i>situations which threaten human life and dignity.</i> Among the faithful and the Cuban people as a whole, strive to foster <i>respect for life from the mother's womb,</i> a respect which always excludes recourse to abortion, a criminal act. Work for <i>the promotion and defence of the family</i> and for the sanctity and indissolubility of Christian marriage against the evils of divorce and separation which cause so much suffering. In your pastoral charity encourage <i>young people</i> who are in search of opportunities to achieve their goal of building their personal and social life on authentic spiritual values. You need to make special efforts to care for this segment of your people, and to ensure that an adequate catechetical, moral and civic formation will foster or perfect in them that much-needed \"expansion of the soul\" to which my Predecessor Paul VI referred. This will enable them to make up for the loss of values and meaning in their lives, through a solid human and Christian education.</font></p> <p><font face=\"Times New Roman\">Together with your <i>priests</i> — your primary and beloved co-workers — and the <i>men and women religious</i> at work in this Church in Cuba, continue to carry out the task of evangelization which brings the Good News of Jesus Christ to all those thirsting for love, truth and justice. Remain close to your <i>seminarians</i> and help them to acquire a solid intellectual, human and spiritual formation which will enable them to be conformed to Christ the Good Shepherd, to love the Church and the people to whom they will one day minister with generosity and enthusiasm. May they be the first to benefit from the missionary spirit of this Church.</font></p> <p><font face=\"Times New Roman\">Encourage the <i>lay faithful to live out their vocation with courage and perseverance,</i> to be present in all areas of social and national life, to bear witness to the truth about Christ and about man, and, together with other people of good will, to seek solutions to the various moral, social, political, economic, cultural and spiritual problems facing society. With effectiveness and humility they should take part in all efforts to improve the sometimes critical situations affecting everyone, so that the nation may attain more humane standards of living. <i>The Catholic faithful,</i> like all other citizens, <i>have the right and the duty to contribute to their country's progress.</i> Through civic dialogue and responsible participation new areas can be found for the action of the laity; it is desirable that committed laypeople continue to prepare themselves for this activity by studying and applying the Church's social teaching which, being inspired by the Gospel, is capable of shedding light on every situation.</font></p> <p><font face=\"Times New Roman\">I know that in your pastoral concern you have not neglected those people who for various reasons have left the country but still feel that they are <i>sons and daughters of Cuba.</i> To the extent that they consider themselves Cubans, they too must co-operate, peacefully and in a constructive and respectful way, in the nation's progress, avoiding useless confrontations and encouraging an atmosphere of positive dialogue and mutual understanding. As much as is possible and in co-operation with other Episcopates, help them through your proclamation of the highest spiritual values to be builders of peace and harmony, of reconciliation and hope, and to practise a generous solidarity with their Cuban brothers and sisters most in need; thus they will demonstrate their profound attachment to their homeland.</font></p> <p><font face=\"Times New Roman\">I hope that in your pastoral activity you, the Bishops of Cuba, will gain ever greater access to the modern technologies which can be of help in your evangelizing and educating mission. The secular State should not fear but rather appreciate the Church's moral and educational role. In this respect it is normal that the Church should have access to the communications media — radio, press and television — and that she should be able to count on her own resources in these fields as a means of proclaiming the living and true God to men and women everywhere. In this work of evangelization, Catholic publications should be promoted and improved; they should more effectively serve the proclamation of the truth, not only to the members of the Church but also to the entire Cuban people.</font></p> <p><font face=\"Times New Roman\">6. My Pastoral Visit is taking place at a very special moment in the life of the whole Church: <i>the preparation for the Great Jubilee of the Year 2000</i>. As Pastors of this portion of the pilgrim People of God in Cuba you share in the spirit of this preparation, and through your <i>Global Pastoral Plan</i> you have encouraged every community to live \"that new springtime of Christian life which will be revealed by the Great Jubilee, if Christians are docile to the action of the Holy Spirit\" (<i>Tertio millennio adveniente,</i> n. 18). May the <i>Global Pastoral Plan</i> give continuity to my visit and to an experience of the Church as incarnational, participatory and prophetic as she strives to be at the service of the integral promotion of all Cubans. All of this requires an adequate formation which — as you have said — \"should restore man as a person in his human, ethical, civic and religious values and enable him to fulfil his mission in the Church and in society\" (II ENEC, <i>Memorial, </i>p. 38). This requires \"the creation and the renewal of Dioceses, parishes and small communities which can foster participation and co-responsibility, and which can live out, in solidarity and service, their mission of evangelization\" (ibid.).</font></p> <p><font face=\"Times New Roman\">7. Dear Brothers, at the conclusion of these reflections I wish to assure you that I am returning to Rome with <i>great hope for the future</i> after seeing the vitality of this Church. I am aware of the extent of the challenges which you face, but also of your valiant spirit and your ability to take on this task. With this confidence I encourage you to continue to be <i>\"ministers of reconciliation\"</i> (cf. 2 <i>Cor</i> 5:19), so that the people entrusted to you, putting behind them the difficulties of the past, can advance along the path of reconciliation among all Cubans without exception. As you well know, forgiveness is not incompatible with justice, and the future of this country must be built on peace, which is the fruit of justice and of forgiveness offered and accepted.</font></p> <p><font face=\"Times New Roman\">Continue to be <i>\"messengers who proclaim peace\"</i> (cf. <i>Is</i> 52:7) so that a just and worthy society will develop, one in which everyone will meet a climate of mutual tolerance and respect. As co-workers of the Lord, you are God's field, God's building (cf. 1 <i>Cor</i> 3:9). May the faithful find in you authentic teachers of truth and concerned guides of his People, committed to the material, moral and spiritual good of all, in accordance with the exhortation of the Apostle Paul: <i>\"Let each man take care how he builds! For no other foundation can any one lay than that which is laid, which is Jesus Christ\"</i> (1 <i>Cor</i> 3:10-11).</font></p> <p><font face=\"Times New Roman\">With our eyes fixed on our Saviour, <i>\"the same yesterday and today and for ever\"</i> (<i>Heb</i> 13:8), and commending all our hopes and aspirations to the Mother of Christ and of the Church, venerated in Cuba under the fairest title of Our Lady of Charity, I cordially impart to you my Apostolic Blessing as a token of affection and a sign of the grace which accompanies you in your ministry.</font></p> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> VOYAGE APOSTOLIQUE À CUBA <br> (21-26 JANVIER 1998)</br></font></p> </font>\n<center>\n<i><font color=\"#663300\" face=\"Times New Roman\" size=\"+1\"><b>DISCOURS DU SAINT-PÈRE AUX ÉVÊQUES DE LA <br/> CONFÉRENCE ÉPISCOPALE CUBAINE</b></font></i>\n<font color=\"#663300\" face=\"Times New Roman\"><p> <i>Dimanche 25 janvier 1998</i></p> </font>\n</center>\n<font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p> </p> <p><i>Chers frères dans l'épiscopat,</i></p> <p>1. Je ressens une grande joie de me trouver parmi vous, évêques de l'Eglise catholique qui est à Cuba, en ces moments de réflexion sereine et de rencontre fraternelle, pour partager les joies et les espoirs, les désirs et les aspirations de cette portion du Peuple de Dieu pèlerin sur cette terre. J'ai pu visiter quatre des diocèses du pays, même si, par le cœur, je me suis rendu dans tous. J'ai constaté ces jours-ci la vitalité des communautés ecclésiales, leur capacité à réunir les fidèles, fruit notamment de la crédibilité acquise par l'Eglise, grâce à son témoignage persévérant et à sa parole opportune. Les restrictions des années passées l'ont appauvrie en terme de moyens et d'agents de pastorale, mais ces épreuves l'ont également enrichie, la poussant à faire preuve de créativité et de sacrifice dans l'accomplissement de son service.</p> <p>Je rends grâce à Dieu, car <i>la croix a été féconde sur cette terre, </i>car de la Croix du Christ jaillit l'espérance qui ne déçoit pas, et qui produit même des fruits abondants. Pendant longtemps, la foi à Cuba a été soumise à diverses épreuves, qui ont été soutenues avec une âme ferme et une charité diligente, dans la conscience que le chemin de la Croix se parcourt avec effort et dévouement, en suivant les traces du Christ qui n'oublie jamais son peuple. En ce moment historique, nous nous réjouissons non pas parce que la récolte s'est conclue, mais parce que, en élevant le regard, <i>nous pouvons contempler les fruits de l'évangélisation qui croissent à Cuba.</i></p> <p>2. Un peu plus de cinq siècles se sont écoulés depuis que la Croix du Christ a été plantée sur cette terre belle et féconde, de sorte que sa lumière, qui resplendit au sein des ténèbres, a permis à la foi catholique de s'y enraciner. En effet, cette foi fait réellement partie de l'identité et de la culture cubaine. Cela incite de nombreux citoyens à <i>reconnaître l'Eglise comme leur Mère, </i>qui, à partir de sa mission spirituelle et à travers le message évangélique et sa doctrine sociale, <i>promeut le développement intégral des personnes et la coexistence humaine, </i>fondée sur les principes éthiques et sur les valeurs morales authentiques. Les circonstances dans lesquelles se déroule l'action de l'Eglise ont progressivement changé, et cela suscite une nouvelle espérance pour l'avenir. Il existe toutefois <i>des conceptions réductrices, </i>qui tentent de placer l'Eglise catholique au même niveau que certaines manifestations culturelles de religiosité selon le style des cultes syncrétistes qui, avec tout le respect qu'ils méritent, ne peuvent être considérés comme une religion à proprement parler, mais comme un ensemble de traditions et de croyances.</p> <p>Comme j'ai pu le constater ces jours-ci, nombreuses sont les attentes et <i>grande est la confiance que le peuple cubain a placée dans l'Eglise</i>. Il est vrai que certaines de ces attentes vont au-delà de la mission même de l'Eglise, mais il est également certain que toutes doivent être écoutées, dans les limites du possible, par la communauté ecclésiale. Chers frères, en demeurant auprès de chacun, vous êtes les témoins privilégiés de cette espérance du peuple, dont de nombreux membres croient véritablement dans le Christ, Fils de Dieu et croient dans son Eglise, qui est restée fidèle en dépit des nombreuses difficultés rencontrées.</p> <p>3. Je sais combien, en tant que Pasteurs, vous êtes préoccupés par le fait que l'Eglise à Cuba est toujours plus sollicitée et harcelée par un nombre toujours plus important de personnes qui requièrent ses services les plus divers. Je sais que vous ne pouvez pas manquer de répondre à ces pressions, ni cesser de rechercher les moyens qui vous permettent de le faire avec efficacité et une charité zélée. Cela ne vous conduit pas à exiger pour l'Eglise une position prédominante ou exclusive, mais à réclamer la place qui vous revient de droit dans le tissu social où se développe la vie du peuple, en comptant <i>sur les espaces nécessaires et suffisants pour servir vos frères. </i>Recherchez ces espaces avec insistance, non pas afin d'atteindre une forme de pouvoir, qui est étranger à votre mission, mais pour accroître votre capacité de service. Et dans cet engagement, cherchez avec un esprit œcuménique une saine coopération avec les autres confessions chrétiennes et entretenez, en vous efforçant de l'étendre et de l'approfondir, un dialogue franc avec les institutions de l'Etat et les organisations autonomes de la société civile.</p> <p>L'Eglise a reçu de son divin Fondateur la mission de conduire les hommes à rendre un culte au Dieu vivant et véritable, en chantant ses louanges et en proclamant ses merveilles, professant qu'il n'y a <i>« qu'un seul Seigneur, une seule foi, un seul baptême; un seul Dieu et Père de tous » </i>(<i>Ep</i> 4, 5-6). Toutefois, le sacrifice agréable à Dieu est, comme le dit le prophète Isaïe, <i>« défaire les chaînes injustes, délier les liens du joug, renvoyer libres les opprimés [...] partager ton pain avec l'affamé, héberger chez toi les pauvres sans abri, si tu vois un homme nu, le vêtir [...] Alors ta lumière éclatera comme l'aurore, ta blessure se guérira rapidement, ta justice marchera devant toi et la gloire de Yahvé te suivra » </i>(58, 6-8). En effet, les missions <i>cultuelles, prophétiques et caritatives </i>de l'Eglise sont étroitement liées, car la parole prophétique en défense de l'opprimé et le service caritatif confèrent authenticité et cohérence au culte.</p> <p><i>Le respect de la liberté religieuse </i>doit garantir les espaces, les œuvres et les moyens pour porter à terme ces trois dimensions de la mission de l'Eglise de façon à ce que, à côté du culte, l'Eglise puisse se consacrer à l'annonce de l'Evangile, à la défense de la justice et de la paix et en même temps, promouvoir le développement intégral des personnes. Aucune de ces trois dimensions ne doit être limitée, puisqu'aucune d'elles n'exclut les autres ou ne doit être privilégiée au détriment des autres.</p> <p>Lorsque l'Eglise réclame la <i>liberté religieuse, </i>elle ne sollicite pas un don, un privilège, une licence qui dépend de situations contingentes, de stratégies politiques ou de la volonté des autorités, mais elle demande <i>la reconnaissance effective d'un droit inaliénable. </i>Ce droit ne peut être conditionné par le comportement de pasteurs ou de fidèles, ni par le renoncement à l'exercice d'une des dimensions de sa mission, ni encore moins par des motifs idéologiques ou économiques: il ne s'agit pas seulement d'un droit de l'Eglise en tant qu'institution, <i>il s'agit également d'un droit de toute personne et de tout peuple. </i>Tous les hommes et tous les peuples seront enrichis dans leur dimension spirituelle dans la mesure où la liberté religieuse sera reconnue et exercée.</p> <p>En outre, comme j'ai déjà eu l'occasion de l'affirmer: « La liberté religieuse est un facteur de grande importance pour renforcer la cohésion morale d'un peuple. La société civile peut compter sur les croyants qui, par leurs convictions profondes, non seulement ne se laisseront pas facilement enfermer dans des idéologies ou des courants envahissants, mais s'efforceront d'agir conformément à leur aspiration à tout ce qui est vrai et juste » (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace_fr.html\">Message pour la Journée mondiale de la Paix 1988</a>, </i>n. 3).</p> <p>4. C'est pourquoi, chers frères, vous devez vous engager le plus possible à promouvoir ce qui peut favoriser la dignité et le perfectionnement de l'être humain, qui constitue le premier chemin que l'Eglise doit parcourir pour réaliser sa mission (cf. <i>Redemptor hominis, </i>n. 14). Chers évêques de Cuba, vous avez prêché la <i>vérité sur l'homme, </i>qui appartient au noyau fondamental de la foi chrétienne et qui est unie de façon indissoluble à la <i> vérité sur le Christ et sur l'Eglise.</i> Vous avez su offrir de nombreuses façons un témoignage cohérent du Christ. Chaque fois que vous avez soutenu que la dignité de l'homme se place au-dessus de toute structure sociale, économique ou politique, vous avez annoncé une vérité morale qui élève l'homme et qui le conduit, à travers les chemins insondables de Dieu, à la rencontre avec Jésus-Christ Sauveur. C'est l'homme que nous devons servir dans la liberté au nom du Christ; sinon, ce service serait entravé par des conjonctures historiques ou même, dans certains cas, par des situations arbitraires ou de désordre.</p> <p>Lorsque l'échelle des valeurs et la politique sont inverties, l'économie et toute l'action sociale, au lieu de se placer au service de la personne, la considèrent comme un moyen au lieu de la respecter comme le centre et la fin de tout processus, et portent atteinte à son existence et à sa dimension transcendante. L'être humain devient alors un simple consommateur, ayant un sens de la liberté très individualiste et réducteur, ou un simple producteur, disposant de peu d'espace de liberté civile et politique. Aucun de ces modèles socio-politiques ne favorise un climat d'ouverture à la transcendance de la part de la personne qui cherche Dieu librement.</p> <p>Je vous encourage donc à poursuivre votre service de<i> défense et de promotion de la dignité humaine, </i>en prêchant avec un engagement persévérant qu'« en réalité, le mystère de l'homme ne s'éclaire vraiment que dans le mystère du Verbe incarné [...] Nouvel Adam, le Christ, dans la révélation même du mystère du père et de son amour, manifeste pleinement l'homme à lui-même et lui découvre la sublimité de sa vocation » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a>, </i>n. 22). Cela fait partie de la mission de l'Eglise, qui ne peut rester insensible à tout ce qui peut servir le bien authentique de l'homme, ni ne peut rester indifférente à ce qui le menace (cf. <i> Redemptor hominis, </i>n. 14).</p> <p>5. Je connais bien votre sensibilité de Pasteurs, qui vous pousse à affronter avec une charité pastorale <i>les situations qui menacent la vie humaine et sa dignité. </i>Luttez toujours pour susciter parmi vos fidèles et dans tout le peuple cubain le <i>respect pour la vie, dès le sein maternel, </i>qui exclut toujours le recours à l'avortement, acte criminel. Œuvrez pour la <i>promotion et la défense de la famille, </i>proclamant la sainteté et l'indissolubilité du mariage chrétien face aux maux du divorce et de la séparation, qui sont sources de tant de souffrance. Soutenez avec une charité pastorale <i>les jeunes, </i>qui aspirent à de meilleures conditions pour développer leur projet de vie personnelle et sociale, fondé sur les valeurs authentiques. Il faut suivre avec attention ce secteur de la population, en offrant une formation catéchétique, morale et civile adéquate, qui donne aux jeunes le nécessaire «supplément d'âme» qui leur permet d'apporter un remède à la perte de valeurs et de signification de leur vie au moyen d'une solide éducation humaine et chrétienne.</p> <p>Avec les <i>prêtres, </i>vos premiers collaborateurs préférés, et les <i> religieux et religieuses </i>qui œuvrent à Cuba, continuez à accomplir la mission d'apporter la Bonne Nouvelle de Jésus-Christ à ceux qui ont soif d'amour, de vérité et de justice. Accueillez les <i>séminaristes </i>avec confiance, en les aidant à acquérir une solide formation intellectuelle, humaine et spirituelle, qui leur permette de se configurer au Christ, Bon Pasteur, et à aimer l'Eglise, son peuple, qu'ils devront servir comme ministres avec générosité et enthousiasme dans un avenir proche; qu'ils soient les premiers à bénéficier de cet esprit missionnaire.</p> <p>Encouragez les <i>fidèles laïcs </i>à vivre leur vocation avec confiance et espérance, à travers leur présence dans tous les secteurs de la vie sociale, en témoignant de la vérité sur le Christ et sur l'homme; en cherchant, avec les autres personnes de bonne volonté, des solutions aux divers problèmes moraux, sociaux, politiques, économiques, culturels et spirituels que la société doit affronter; en participant avec efficacité et humilité aux efforts pour surmonter les situations parfois critiques qui concernent chacun, afin que la nation accède à des conditions de vie toujours plus humaines. <i>Les fidèles catholiques, </i>comme les autres citoyens, <i>ont le devoir et le droit de contribuer au progrès du pays. </i>Le dialogue civil et la participation responsable peuvent ouvrir de nouveaux chemins pour l'action des laïcs, et il est souhaitable que les laïcs engagés continuent à se préparer à l'étude et à l'application de la doctrine sociale de l'Eglise pour illuminer à travers elle tous les milieux.</p> <p>Je sais que votre sollicitude pastorale n'a pas négligé ceux qui, en diverses circonstances, ont abandonné leur patrie, tout en continuant à se sentir les <i> fils de Cuba. </i>Dans la mesure où ils se considèrent Cubains, ils doivent collaborer avec sérénité et un esprit constructif et respectueux, au progrès de la nation, en évitant des confrontations inutiles et en promouvant un climat de dialogue constructif et de compréhension réciproque. Aidez-les, à partir de la prédication des hautes valeurs de l'esprit, et avec la collaboration d'autres épiscopats, à être des promoteurs de paix et de concorde, de réconciliation et d'espérance, à rendre concrète la solidarité généreuse avec leurs frères cubains dans le besoin, démontrant ainsi le lien profond avec leur terre d'origine.</p> <p>Je souhaite que, dans votre action pastorale, vous, évêques catholiques de Cuba, réussissiez à obtenir un accès progressif aux moyens modernes les plus adaptés pour accomplir votre mission évangélisatrice et éducatrice. Un Etat laïc ne doit pas craindre, mais apprécier la contribution morale et éducative de l'Eglise. Dans ce contexte, il est normal que l'Eglise ait accès aux moyens de communication sociale: radio, presse et télévision, et qu'elle puisse disposer de ses propres ressources dans ces domaines pour réaliser l'engagement de l'annonce du Dieu vivant et véritable à tous les hommes. Dans cette œuvre évangélisatrice, les publications catholiques qui peuvent servir de façon plus efficace à l'annonce de la vérité non seulement aux fils de l'Eglise, mais également à tout le peuple cubain, doivent être développées et enrichies.</p> <p>6. Ma visite pastorale a lieu à un moment très particulier pour la vie de toute l'Eglise: <i>la préparation au grand Jubilé de l'An 2000. </i>En tant que pasteurs de cette portion du peuple de Dieu pèlerin à Cuba, vous participez à cet esprit et à travers le <i>Plan de Pastorale globale, </i>vous encouragez toutes les communautés à vivre le « nouveau printemps de vie chrétienne qui devra être révélé par le grand Jubilé si les chrétiens savent suivre l'action de l'Esprit Saint » (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_fr.html\">Tertio millennio adveniente</a>, </i>n. 18). Que ce <i>Plan </i>même apporte une continuité au contenu de la visite et à l'expérience de l'Eglise incarnée, solidaire et prophétique, qui veut se mettre au service de la promotion intégrale des Cubains. Cela exige une formation adéquate qui, comme vous l'avez souhaité, «rétablisse l'homme en tant que personne dans ses valeurs humaines, éthiques, civiles et religieuses et le rende capable d'accomplir sa mission dans l'Eglise et dans la société» (II ENEC, <i>Memoria, </i>p. 38), pour laquelle sont nécessaires «la création et le renouveau des diocèses, des paroisses et des petites communautés qui encouragent la participation et la coresponsabilité et qui vivent dans la solidarité et dans le service leur mission évangélisatrice» (<i>ibid.</i>).</p> <p>7. Chers frères, pour conclure ces réflexions, je désire vous assurer que je repars à Rome avec une <i>grande espérance dans l'avenir, </i>en voyant la vitalité de cette Eglise locale. Je suis conscient de l'importance des défis qui se présentent à vous, mais également de l'esprit juste qui vous anime et de votre capacité à les affronter. Ayant confiance en tout cela, je vous encourage à poursuivre «le ministère de la réconciliation» (<i>2</i> <i>Co</i> 5, 18), afin que le peuple qui vous a été confié, surmontant les difficultés du passé, progresse le long des voies de la réconciliation entre tous les Cubains sans exception. Vous savez bien que le pardon n'est pas incompatible avec la justice et que l'avenir du pays doit se construire dans la paix, qui est le fruit de la justice même et du pardon offert et reçu.</p> <p>Continuez à être des <i>« messagers de bonnes nouvelles » </i>(<i>Is</i> 52, 7), afin que se renforce une coexistence juste et digne, dans laquelle tous puissent trouver un climat de tolérance et de respect réciproque. En tant que collaborateurs du Seigneur, vous êtes le champ de Dieu, l'édifice de Dieu (cf. <i>1</i> <i>Co</i> 3, 9), de sorte que les fidèles trouvent en vous d'authentiques maîtres de vérité et des guides diligents de leur peuple, engagés à obtenir son bien-être matériel, moral et spirituel, en tenant compte de l'Exhortation de l'Apôtre saint Paul: <i>« Que chacun prenne garde à la manière dont il [...] bâtit. De fondement, en effet, nul ne peut en poser d'autre que celui qui s'y trouve, c'est-à-dire Jésus-Christ » </i>(<i>1</i> <i>Co</i> 3, 10-11).</p> <p>Le regard fixé sur notre Sauveur, qui est <i>«le même hier, aujourd'hui et à jamais» </i>(<i>He</i> 13, 8), et plaçant tous les désirs et toutes les espérances dans la Mère du Christ et toutes de l'Eglise, vénérée ici sous le titre très doux de « Nuestra Señora de la Caridad del Cobre », en gage d'affection et signe de la grâce qui vous accompagne dans votre ministère, je vous donne de tout cœur ma Bénédiction apostolique.</p> </font> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> VIAGGIO APOSTOLICO <br> DI SUA SANTITÀ GIOVANNI PAOLO II<br/> A CUBA (21-26 GENNAIO 1998)</br></font></p> <p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br/> AI VESCOVI</font></b></i></p><p align=\"center\"> <font size=\"3\"><font color=\"#663300\"><i>25 gennaio 1998</i></font></font></p><p><font size=\"3\"><i> </i></font></p><font size=\"3\"> <p align=\"left\"><i>Cari Fratelli nell'Episcopato, </i></p> <p align=\"left\">1. Provo una grande gioia nel potermi trovare con voi, Vescovi della Chiesa Cattolica a Cuba, in questi momenti di serena riflessione e di incontro fraterno, condividendo le gioie e le speranze, gli aneliti e le aspirazioni di questa porzione del Popolo di Dio pellegrinante in questa terra. Ho potuto visitare quattro delle Diocesi del Paese, anche se con il cuore mi sono recato in tutte. In questi giorni ho verificato la vitalità delle comunità ecclesiali, la loro capacità di riunire i fedeli, frutto anche della credibilità acquisita dalla Chiesa, grazie alla sua testimonianza perseverante e alla sua parola opportuna. Le limitazioni degli anni passati l'hanno impoverita in termini di mezzi e di agenti pastorali, ma queste prove l'hanno anche arricchita, spingendola alla creatività e al sacrificio nello svolgimento del suo servizio. </p> <p align=\"left\">Rendo grazie a Dio, perché la croce è stata feconda in questa terra, dato che dalla Croce di Cristo sgorga la speranza che non delude, anzi al contrario, produce frutti abbondanti. Per molto tempo la fede a Cuba è stata sottoposta a diverse prove, che sono state sopportate con animo fermo e carità sollecita, nella consapevolezza che il cammino della Croce viene percorso con sforzo e dedizione, seguendo le orme di Cristo, che non dimentica mai il suo popolo. In questo momento storico ci rallegriamo non perché si è concluso il raccolto, ma perché, alzando lo sguardo, possiamo contemplare i frutti dell'evangelizzazione che crescono a Cuba. </p> <p align=\"left\">2. Poco più di cinque secoli fa la Croce di Cristo venne piantata in queste terre belle e feconde, in modo che la sua luce, che splende in mezzo alle tenebre, facesse sì che la fede cattolica e apostolica si radicasse in esse. Infatti, questa fede fa realmente parte dell'identità e della cultura cubane. Questo spinge molti cittadini a riconoscere la Chiesa come propria Madre, la quale, partendo dalla sua missione spirituale e attraverso il messaggio evangelico e la sua dottrina sociale, promuove lo sviluppo integrale delle persone e la convivenza umana, basata sui principi etici e sugli autentici valori morali. Le circostanze in cui l'azione della Chiesa si è trovata a muoversi sono progressivamente cambiate, e questo suscita una crescente speranza per il futuro. Ci sono, tuttavia, alcune concezioni riduzioniste, che tentano di collocare la Chiesa Cattolica allo stesso livello di alcune manifestazioni culturali di religiosità secondo lo stile dei culti sincretistici i quali, con tutto il rispetto che meritano, non possono essere considerati come una religione propriamente detta, bensì come un insieme di tradizioni e credenze.</p> <p align=\"left\">Molte sono le aspettative e grande è la fiducia che il popolo cubano ha riposto nella Chiesa, come ho potuto verificare durante questi giorni. È vero che alcune di queste aspettative vanno oltre la missione stessa della Chiesa, ma è anche sicuro che tutte devono essere ascoltate, nei limiti del possibile, dalla comunità ecclesiale. Voi, cari Fratelli, rimanendo accanto a tutti, siete testimoni privilegiati di questa speranza del popolo, fra i cui membri molti credono veramente in Cristo, Figlio di Dio, e credono nella sua Chiesa, che è rimasta fedele nonostante le non poche difficoltà incontrate.</p> <p align=\"left\">3. So quanto vi preoccupa in quanto Pastori, il fatto che la Chiesa a Cuba si veda sempre più oberata e incalzata da coloro che, in numero crescente, sollecitano i suoi servizi più vari. So che non potete non dare risposta a queste pressioni, né cessare la ricerca dei mezzi che vi permettano di farlo con efficacia e sollecita carità. Questo non vi porta ad esigere per la Chiesa una posizione egemonica o escludente, ma a reclamare il posto che vi spetta per diritto nel tessuto sociale dove si sviluppa la vita del popolo, contando sugli spazi necessari e sufficienti per servire i vostri fratelli. Cercate questi spazi in modo insistente, non al fine di raggiungere una forma di potere, che è estraneo alla vostra missione, bensì per incrementare la vostra capacità di servizio. Ed in questo impegno, con spirito ecumenico, cercate la sana cooperazione con le altre confessioni cristiane e mantenete, cercando di aumentarne l'estensione e la profondità, un dialogo franco con le istituzioni dello Stato e le organizzazioni autonome della società civile.</p> <p align=\"left\">La Chiesa ha ricevuto dal suo divino Fondatore la missione di condurre gli uomini a rendere un culto al Dio vivo e vero, cantando le sue lodi e proclamando le sue meraviglie, confessando che c'è «un solo Signore, una sola fede, un solo battesimo. Un solo Dio Padre di tutti» (<i>Ef</i> 4, 5). Tuttavia il sacrificio gradito a Dio è, come dice il profeta Isaia, «sciogliere le catene inique, togliere i legami del giogo, rimandare liberi gli oppressi (...) nel dividere il pane con l'affamato, nell'introdurre in casa i miseri, senza tetto, nel vestire chi è nudo (...) Allora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto. Davanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà» (58, 7-8). Di fatto, le missioni cultuale, profetica e caritativa della Chiesa sono strettamente collegate, dal momento che la parola profetica in difesa dell'oppresso e il servizio caritativo conferiscono autenticità e coerenza al culto.</p> <p align=\"left\">Il rispetto della libertà religiosa deve garantire gli spazi, le opere e i mezzi per portare a termine queste tre dimensioni della missione della Chiesa, in modo che, oltre al culto, la Chiesa possa dedicarsi all'annuncio del Vangelo, alla difesa della giustizia e della pace e, allo stesso tempo, promuovere lo sviluppo integrale delle persone. Nessuna di queste tre dimensioni deve vedersi limitata, dal momento che nessuna di esse esclude le altre, né deve essere privilegiata a scapito delle altre.</p> <p align=\"left\">Quando la Chiesa reclama la libertà religiosa non sollecita un dono, un privilegio, una licenza che dipende da situazioni contingenti, da strategie politiche o dalla volontà delle autorità, ma chiede il riconoscimento effettivo di un diritto inalienabile. Questo diritto non può essere condizionato dal comportamento di Pastori e fedeli, né dalla rinuncia all'esercizio di qualsiasi dimensione della sua missione, e tantomeno per ragioni ideologiche o economiche: non si tratta solo di un diritto della Chiesa in quanto istituzione, si tratta anche di un diritto di ogni persona e di ogni popolo. Tutti gli uomini e tutti i popoli si vedranno arricchiti nella propria dimensione spirituale nella misura in cui la libertà religiosa sarà riconosciuta e praticata. </p> <p align=\"left\">Inoltre, come ebbi già occasione di affermare: «La libertà religiosa è un fattore di grande rilievo per rafforzare la coesione morale di un popolo. La società civile può contare sui credenti che, per le loro profonde convinzioni, non solo non si lasceranno facilmente catturare da ideologie o correnti totalizzanti, ma si sforzeranno di agire in coerenza con le loro aspirazioni verso tutto ciò che è vero e giusto» (<i>Messaggio per la Giornata Mondiale della Pace</i> 1988, 3).</p> <p align=\"left\">4. Per questo, cari Fratelli, impegnatevi al massimo nel promuovere quanto può favorire la dignità e il progressivo perfezionamento dell'essere umano, che costituisce il primo cammino che la Chiesa deve percorrere nel compimento della sua missione (cfr <i>Redemptor hominis</i>, 14). Voi, cari Vescovi di Cuba, avete predicato la verità sull'uomo, che appartiene al nucleo fondamentale della fede cristiana ed è indissolubilmente unita alla verità su Cristo e sulla Chiesa. In molti modi avete saputo offrire una testimonianza coerente di Cristo. Ogni volta che avete sostenuto che la dignità dell'uomo si colloca al di sopra di ogni struttura sociale, economica o politica, avete annunciato una verità morale che eleva l'uomo e lo conduce, attraverso gli imperscrutabili cammini di Dio, all'incontro con Gesù Cristo Salvatore. È l'uomo che dobbiamo servire con libertà in nome di Cristo, in caso contrario questo servizio verrebbe ostacolato dalle congiunture storiche o addirittura, in determinate circostanze, dall'arbitrarietà o dal disordine.</p> <p align=\"left\">Quando si inverte la scala dei valori e la politica, l'economia e l'intera azione sociale, anziché porsi al servizio della persona, la considerano come un mezzo invece di rispettarla come il centro e il fine di tutto il processo, si causa un danno nella sua esistenza e nella sua dimensione trascendente. L'essere umano diviene allora un semplice consumatore, con un senso della libertà molto individualistico e riduttivo, o un semplice produttore, con poco spazio per le sue libertà civili e politiche. Nessuno di questi modelli socio-politici favorisce un clima di apertura alla trascendenza da parte della persona che cerca Dio liberamente.</p> <p align=\"left\">Vi incoraggio quindi a continuare nel vostro servizio di difesa e promozione della dignità umana, predicando con impegno perseverante che «in realtà, solamente nel mistero del Verbo incarnato trova vera luce il mistero dell'uomo... Cristo, che è il nuovo Adamo, proprio rivelando il mistero del Padre e del suo amore svela anche pienamente l'uomo all'uomo e gli fa nota la sua altissima vocazione» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22). Questo fa parte della missione della Chiesa, che non può rimanere insensibile a tutto ciò che può servire l'autentico bene dell'uomo, né può rimanere indifferente a ciò che lo minaccia (cfr <i> Redemptor hominis</i>, 14).</p> <p align=\"left\">5. Conosco bene la vostra sensibilità di Pastori, che vi spinge ad affrontare con carità pastorale le situazioni in cui vengono minacciate la vita umana e la sua dignità. Lottate sempre per creare tra i vostri fedeli e in tutto il popolo cubano la considerazione della vita sin dal seno materno, che esclude sempre il ricorso all'aborto, atto criminale. Lavorate per la promozione e la difesa della famiglia, proclamando la santità e l'indissolubilità del matrimonio cristiano davanti ai mali del divorzio e della separazione, che sono fonte di tante sofferenze. Sostenete con carità pastorale i giovani, che anelano a migliori condizioni per sviluppare il loro progetto di vita personale e sociale basato sui valori autentici. È necessario seguire con attenzione questo settore della popolazione, fornendo un'adeguata formazione catechetica, morale e civile, che completi nei giovani il necessario «supplemento d'anima», che consenta loro di porre rimedio alla perdita di valori e di significato della propria vita per mezzo di una solida educazione umana e cristiana.</p> <p align=\"left\">Con i sacerdoti, i vostri primi e prediletti collaboratori, e i religiosi e le religiose che lavorano a Cuba, continuate a compiere la missione di portare la Buona Novella di Gesù Cristo a coloro che sperimentano una sete d'amore, di verità e di giustizia. Accogliete i seminaristi con fiducia, aiutandoli ad acquisire una solida formazione intellettuale, umana e spirituale, che permetta loro di configurarsi a Cristo, Buon Pastore, e ad amare la Chiesa e il popolo, che dovranno servire come ministri con generosità ed entusiasmo in un prossimo futuro; siano essi i primi a beneficiare di questo spirito missionario.</p> <p align=\"left\">Incoraggiate i fedeli laici a vivere la propria vocazione con fiducia e perseveranza, con la loro presenza in tutti i settori della vita sociale, rendendo testimonianza della verità su Cristo e sull'uomo; cercando, insieme alle altre persone di buona volontà, soluzioni ai diversi problemi morali, sociali, politici, economici, culturali e spirituali che la società deve affrontare; partecipando con efficacia e umiltà agli sforzi per superare le situazioni talvolta critiche che riguardano tutti, affinché la Nazione raggiunga condizioni di vita sempre più umane. I fedeli cattolici, così come gli altri cittadini, hanno il dovere e il diritto di contribuire al progresso del Paese. Il dialogo civico e la partecipazione responsabile possono aprire nuovi canali per l'azione del laicato, ed è auspicabile che i laici impegnati continuino a prepararsi nello studio e nell'applicazione della Dottrina Sociale della Chiesa per illuminare con essa tutti gli ambienti.</p> <p align=\"left\">So che la vostra sollecitudine pastorale non ha trascurato coloro che, per diverse circostanze, hanno abbandonato la Patria, pur continuando a sentirsi figli di Cuba. Nella misura in cui si considerano cubani, essi devono collaborare, con serenità e spirito costruttivo e rispettoso, anche al progresso della Nazione, evitando confronti inutili e promuovendo un clima di dialogo costruttivo e comprensione reciproca. Aiutateli, a partire dalla predicazione degli alti valori dello spirito, con la collaborazione di altri Episcopati, ad essere promotori di pace e concordia, di riconciliazione e speranza, a rendere effettiva la solidarietà generosa con i loro fratelli cubani più bisognosi, dimostrando così il profondo legame con la loro terra d'origine. </p> <p align=\"left\">Auspico che, nella vostra azione pastorale, voi, Vescovi cattolici di Cuba, riusciate ad ottenere un progressivo accesso ai mezzi moderni più adeguati per portare a compimento la vostra missione evangelizzatrice ed educatrice. Uno Stato laico non deve temere, bensì apprezzare, l'apporto morale e formativo della Chiesa. In questo contesto è normale che la Chiesa abbia accesso ai mezzi di comunicazione sociale: radio, stampa e televisione, e che possa disporre di proprie risorse in questi campi per realizzare l'impegno dell'annuncio del Dio vivo e vero a tutti gli uomini. In quest'opera evangelizzatrice, devono essere consolidate e arricchite le pubblicazioni cattoliche che possono servire più efficacemente l'annuncio della verità non solo ai figli della Chiesa, ma anche all'intero popolo cubano.</p> <p align=\"left\">6. La mia visita pastorale ha luogo in un momento molto speciale per la vita di tutta la Chiesa, qual è la preparazione al Grande Giubileo dell'Anno 2000. Come Pastori di questa porzione del Popolo di Dio pellegrinante a Cuba, voi partecipate a questo spirito e mediante il Piano di Pastorale Globale incoraggiate tutte le comunità a vivere «quella nuova primavera di vita cristiana che dovrà essere rivelata dal Grande Giubileo, se i cristiani saranno docili all'azione dello Spirito Santo» (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_it.html\">Tertio Millennio adveniente</a></i>, 18). Che questo stesso Piano dia continuità ai contenuti della mia visita e all'esperienza della Chiesa incarnata, partecipe e profetica, che vuole mettersi al servizio della promozione integrale dell'uomo cubano. Questo richiede un'adeguata formazione che, come voi avete auspicato, «restauri l'uomo come persona nei suoi valori umani, etici, civici e religiosi e lo renda capace di compiere la sua missione nella Chiesa e nella società» (II ENEC, <i>Memoria</i>, p. 38), per la qual cosa sono necessari «la creazione e il rinnovamento delle Diocesi, delle parrocchie e delle piccole comunità che propizino la partecipazione e la corresponsabilità e vivano nella solidarietà e nel servizio la loro missione evangelizzatrice» (<i>ibidem</i>).</p> <p align=\"left\">7. Cari Fratelli, a conclusione di queste riflessioni desidero assicurarvi che torno a Roma con grande speranza nel futuro, vedendo la vitalità di questa Chiesa locale. Sono consapevole dell'entità delle sfide che avete di fronte, ma anche dello spirito giusto che vi anima e della vostra capacità di affrontarle. Confidando in tutto ciò, vi incoraggio a continuare «il ministero della riconciliazione» (2 <i>Cor </i>5, 18), affinché il popolo che vi è stato affidato, superando le difficoltà del passato, progredisca lungo le vie della riconciliazione fra tutti i cubani senza alcuna eccezione. Voi sapete bene che il perdono non è incompatibile con la giustizia e che il futuro del Paese si deve costruire nella pace, che è frutto della stessa giustizia e del perdono offerto e ricevuto.</p> <p align=\"left\">Continuate come «messaggeri di lieti annunci» (<i>Is</i> 52, 7) affinché si consolidi una convivenza giusta e degna, nella quale tutti trovino un clima di tolleranza e di rispetto reciproco. Come collaboratori del Signore, siete il campo di Dio, l'edificio di Dio (cfr 1 <i>Cor</i> 3, 9), così che i fedeli trovino in voi autentici maestri della verità e guide sollecite del suo popolo, impegnati a ottenere il suo bene materiale, morale e spirituale, tenendo conto dell'esortazione dell'Apostolo San Paolo: «Ciascuno stia attento come costruisce. Infatti nessuno può porre un fondamento diverso da quello che già vi si trova, che è Gesù Cristo» (1 <i>Cor</i> 3, 10-11). </p> <p align=\"left\">Con lo sguardo fisso al nostro Salvatore, che «è lo stesso ieri, oggi e sempre» (<i>Eb</i> 13, 8) e riponendo tutti i desideri e le speranze nella Madre di Cristo e della Chiesa, qui venerata con il dolcissimo titolo di «Nuestra Señora de la Caridad de El Cobre», come pegno di affetto e segno della grazia che vi accompagna nel vostro ministero, vi imparto di cuore la Benedizione Apostolica.</p> </font> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1998/travels/documents/trav_cuba-1998.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II  A CUBA</font></a><br>  (21 A 26 DE JANEIRO DE 1998)</br></font></p> <p align=\"center\"><b><font color=\"#663300\">ENCONTRO COM OS BISPOS DE CUBA</font></b></p> </font>\n<font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE</font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><i><font color=\"#663300\">Paço Arquiepiscopal de Havana<br/> 25 de Janeiro de 1998</font></i></font></p>\n<p> </p>\n<p><font face=\"Times New Roman\"><i>Queridos Irmãos no Episcopado</i></font></p>\n<p><font face=\"Times New Roman\">1. Sinto um grande júbilo por poder estar convosco, Bispos da Igreja católica de Cuba, nestes momentos de serena reflexão e encontro fraterno, compartilhando alegrias e esperanças, anseios e aspirações desta porção do Povo de Deus que peregrina nestas terras. Pude visitar quatro das Dioceses do País, embora com o coração tenha estado em todas elas. Nestes dias, comprovei a vitalidade das comunidades eclesiais, a sua capacidade de reunião, fruto também da credibilidade que a Igreja alcançou com o seu testemunho perseverante e a sua palavra oportuna. As limitações dos anos passados empobreceram-na em meios e agentes de pastoral, mas estas mesmas provas a enriqueceram, impelindo-a à criatividade e ao sacrifício no desempenho do seu serviço.</font></p>\n<p><font face=\"Times New Roman\">Dou graças a Deus porque <i>a cruz tem sido fecunda nesta terra</i>, pois da Cruz de Cristo brota a esperança que não desilude, mas que dá frutos abundantes. Durante muito tempo a fé em Cuba foi submetida a diversas provações, enfrentadas com ânimo firme e solícita caridade, sabendo que com esforço e abnegação se percorre o caminho da cruz, seguindo as pegadas de Cristo, que nunca esquece o seu povo. Neste momento histórico, alegramo-nos não porque a colheita está concluída, mas porque, elevando o olhar, <i>podemos contemplar os frutos da evangelização que crescem em Cuba</i>.</font></p>\n<p><font face=\"Times New Roman\">2. Há pouco mais de cinco séculos, a Cruz de Cristo foi plantada nestas terras lindas e fecundas, de maneira que a sua luz, que brilha no meio das trevas, tornasse possível que a fé católica e apostólica nelas se arraigasse. Com efeito, esta fé faz realmente parte da identidade e da cultura cubanas. Isto leva muitos cidadãos a <i>reconhecer a Igreja como a sua Mãe</i> que, a partir da sua missão espiritual e mediante a mensagem evangélica e a sua doutrina social, <i>promove o desenvolvimento integral das pessoas e a convivência humana</i>, fundamentada nos princípios éticos e nos autênticos valores morais. As circunstâncias para a acção da Igreja têm-se transformado gradualmente, e isto inspira uma esperança crescente para o futuro. Sem dúvida, há <i>algumas concepções simplistas</i>, que procuram situar a Igreja católica ao mesmo nível de determinadas manifestações culturais de religiosidade, à maneira dos cultos sincretistas que, embora sejam dignos de respeito, não se podem considerar como uma religião propriamente dita, mas como um conjunto de tradições e crenças.</font></p>\n<p><font face=\"Times New Roman\">Muitas são as expectativas e <i>grande é a confiança que o povo cubano tem depositado na Igreja</i>, como pude comprovar durante estes dias. É verdade que algumas destas expectativas vão para além da missão mesma da Igreja, mas é também certo que, na medida do possível, todas devem ser atendidas pela comunidade eclesial. Vós, queridos Irmãos, permanecendo ao lado de todos, sois testemunhas privilegiadas desta esperança do povo, muitos membros do qual acreditam verdadeiramente em Cristo, Filho de Deus, e crêem na sua Igreja, que tem permanecido fiel até mesmo no meio de não poucas dificuldades.</font></p>\n<p><font face=\"Times New Roman\">3. Como Pastores, sei que estais preocupados com o facto de a Igreja em Cuba se ver cada vez mais onerada e suscitada pelas pessoas que, em número crescente, solicitam os seus mais diversificados serviços. Sei que não podeis deixar de corresponder a estas pressões, nem cessar de buscar os modos que vos permitam fazê-lo com eficácia e solícita caridade. Isto não vos impele a exigir da Igreja uma posição hegemónica ou exclusivista, mas a reivindicar o lugar que justamente lhe corresponde no tecido social em que se desenvolve a vida do povo, contando com <i>os espaços necessários e suficientes para servir os vossos irmãos</i>. Procurai estes espaços de forma insistente, não com o objectivo de alcançardes um poder — que é alheio à vossa missão — mas a fim de incrementardes a vossa capacidade de serviço. Neste empenhamento, buscai com espírito ecuménico a sadia cooperação das demais confissões cristãs e mantende, procurando aumentar a sua extensão e profundidade, um diálogo franco com as instituições do Estado e as organizações autónomas da sociedade civil.</font></p>\n<p><font face=\"Times New Roman\">A Igreja recebeu do seu divino Fundador a missão de levar os homens a prestar culto ao Deus vivo e verdadeiro, cantando os Seus louvores e proclamando as Suas maravilhas, confessando que <i>«há só um Senhor, uma só fé, um só baptismo. Há um só Deus e Pai de todos»</i> (<i>Ef</i> 4, 5). Porém — como diz o profeta <i>Isaías</i> — o sacrifício agradável a Deus é este: <i>«Acabar com as prisões injustas, desfazer as correntes do jugo, pôr em liberdade os oprimidos... repartir o pão com quem passa fome, hospedar em casa os pobres sem abrigo, vestir aquele que se encontra nu... (então) a tua luz brilhará como a aurora, as tuas feridas vão sarar rapidamente, a justiça que tu praticas irá à tua frente e a glória de Javé te acompanhará»</i> (58, 6-8). Com efeito, as missões <i>cultual, profética e caritativa</i> da Igreja estão estreitamente vinculadas, pois a palavra profética em defesa do oprimido e o serviço caritativo dão autenticidade e coerência ao culto.</font></p>\n<p><font face=\"Times New Roman\"><i>O respeito da liberdade religiosa</i> deve garantir os espaços, as obras e os instrumentos para levar a cabo estas três dimensões da missão da Igreja, de tal maneira que, além do culto, a Igreja possa dedicar-se ao anúncio do Evangelho, à salvaguarda da justiça e da paz, ao mesmo tempo que promove o desenvolvimento integral das pessoas. Nenhuma destas dimensões deve ser limitada, pois nenhuma está separada nem deve ser privilegiada em desvantagem das outras.</font></p>\n<p><font face=\"Times New Roman\">Quando a Igreja reivindica a <i>liberdade religiosa</i>, não solicita uma dádiva, um privilégio, uma licença que depende de situações contingentes, de estratégias políticas ou da vontade das autoridades, mas pede o <i>reconhecimento efectivo de um direito inalienável</i>. Este direito não pode ser condicionado pelo comportamento de Pastores e fiéis, nem pela renúncia ao exercício de alguma das dimensões da sua missão e menos ainda por motivações ideológicas ou económicas: não se trata apenas de um direito da Igreja como instituição, mas <i>trata-se sobretudo de um direito de cada pessoa e de cada povo</i>. Todos os homens e todos os povos serão enriquecidos na sua dimensão espiritual, na medida em que se reconhecer e praticar a liberdade religiosa.</font></p>\n<p><font face=\"Times New Roman\">Além disso, como já tive ocasião de afirmar: «A liberdade religiosa é um factor de grande importância para fortalecer a coesão moral de um povo. A sociedade civil pode contar com os que acreditam em Deus; estes, pelas suas profundas convicções, não só não se deixarão facilmente enredar por ideologias ou correntes totalizantes, mas esforçar-se-ão por agir em coerência com as próprias aspirações em relação a tudo o que é verdadeiro e justo» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1988</a></i>, n. 3).</font></p>\n<p><font face=\"Times New Roman\">4. Por isso, queridos Irmãos, ponde todo o vosso empenhamento na promoção de quanto possa favorecer a dignidade e o progressivo aperfeiçoamento do ser humano, o qual é o primeiro caminho que a Igreja deve percorrer no cumprimento da sua missão (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 14). Vós, queridos Bispos de Cuba, tendes pregado <i>a verdade sobre o homem</i>, a qual pertence ao núcleo fundamental da fé cristã e está indissoluvelmente vinculada à <i>verdade sobre Cristo e sobre a Igreja</i>. Soubestes dar testemunho coerente de Cristo de muitas maneiras. Cada vez que afirmastes que a dignidade do homem se encontra acima de toda a estrutura social, económica ou política, anunciastes uma verdade moral que eleva o homem e o conduz, pelos caminhos imperscrutáveis de Deus, rumo ao encontro de Jesus Cristo Salvador. É o homem que devemos servir com liberdade, em nome de Cristo, sem que este serviço seja obstaculizado pelas conjunturas históricas ou inclusivamente, em determinadas ocasiões, pela arbitrariedade ou pela desordem.</font></p>\n<p><font face=\"Times New Roman\">Quando se inverte a escala de valores e a política, a economia e toda a acção social, em vez de se porem ao serviço da pessoa, a consideram como um meio e não a respeitam como centro e fim de todas as ocupações, prejudica-se a sua existência e a sua dimensão transcendente. Então, o ser humano passa a ser um simples consumidor, com um sentido muito individualista e redutivo da liberdade, ou um mero produtor com demasiado pouco espaço para as suas liberdades civis e políticas. Nenhum destes modelos sócio-políticos favorece um clima de abertura à transcendência da pessoa que busca livremente a Deus.</font></p>\n<p><font face=\"Times New Roman\">Encorajo-vos, pois, a dar continuidade ao vosso serviço de salvaguarda e promoção da dignidade humana, anunciando com perseverante empenho que, «na realidade, o mistério do homem só se esclarece verdadeiramente no mistério do Verbo encarnado. Pois... Cristo, o novo Adão, na mesma revelação do mistério do Pai e do seu amor, manifesta perfeitamente o homem ao próprio homem e descobre-lhe a sublimidade da sua vocação» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22). Isto faz parte da missão da Igreja, que «não pode permanecer insensível a tudo aquilo que serve o verdadeiro bem do homem, assim como não pode permanecer indiferente àquilo que o ameaça» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 13).</font></p>\n<p><font face=\"Times New Roman\">5. Conheço bem a vossa sensibilidade de Pastores, que vos impele a enfrentar com caridade pastoral <i>as situações em que se vêem ameaçadas a vida humana e a sua dignidade</i>. Lutai sempre para criar entre os vossos fiéis e em todo o povo cubano o <i>apreço pela vida desde o ventre materno</i>, o que exclui sempre o recurso ao aborto, acto criminoso. Trabalhai pela <i>promoção e pela salvaguarda da família</i>, proclamando a santidade e a indissolubilidade do matrimónio cristão diante dos males do divórcio e da separação, que são fonte de inúmeros sofrimentos. Sustentai com caridade pastoral <i>os jovens</i>, que aspiram por melhores condições para desenvolver o seu projecto de vida pessoal e social baseado nos valores autênticos. Deve-se cuidar deste sector da população com particular esmero, facilitando-lhe uma adequada formação catequética, moral e social que complete nos jovens o necessário «suplemento de alma» que lhes permita remediar a perda de valores e de sentido nas suas vidas com uma sólida educação humana e cristã.</font></p>\n<p><font face=\"Times New Roman\">Com os <i>sacerdotes</i> — vossos primeiros e predilectos colaboradores — e os <i>religiosos e religiosas</i> que trabalham em Cuba, continuai a realizar a missão de levar a Boa Nova de Jesus Cristo àqueles que sentem sede de amor, de verdade e de justiça. Acolhei os <i>seminaristas</i> com confiança, ajudando-os a adquirir uma sólida formação intelectual, humana e espiritual, que lhes permita configurar-se com Cristo, Bom Pastor, e amar a Igreja e o povo, que amanhã eles deverão servir com generosidade e entusiasmo como ministros; oxalá eles sejam os primeiros a beneficiarem deste espírito missionário.</font></p>\n<p><font face=\"Times New Roman\">Animai <i>os fiéis leigos a viverem a sua vocação com coragem e perseverança</i>, estando sempre presentes em todos os sectores da vida social, dando testemunho da verdade sobre Cristo e sobre o homem; procurando, em união com as demais pessoas de boa vontade, soluções para os diversificados problemas morais, sociais, políticos, económicos, culturais e espirituais que a sociedade deve enfrentar; participando com eficácia e humildade nos esforços por superar as situações às vezes críticas que dizem respeito a todos, a fim de que a Nação alcance condições de vida cada vez mais humanas. <i>Os fiéis católicos</i>, em igual medida com os demais cidadãos, <i>têm o dever e o direito de contribuir para o progresso do país</i>. O diálogo cívico e a participação responsável podem abrir novos caminhos para a acção do laicado, e é desejável que os leigos comprometidos continuem a preparar-se com o estudo e a aplicação da Doutrina Social da Igreja para com ela iluminarem todos os ambientes.</font></p>\n<p><font face=\"Times New Roman\">Sei que a vossa atenção pastoral não tem descuidado aqueles que, por diversas circunstâncias, abandonaram a Pátria, mas que se sentem <i>filhos de Cuba</i>. Na medida em que se consideram cubanos, devem também colaborar para o progresso da nação, com serenidade e espírito construtivo e respeitoso, também no progresso da Nação, evitando confrontos inúteis e fomentando um clima de diálogo positivo e entendimento recíproco. Ajudai-os, mediante a pregação dos elevados valores do espírito e com a colaboração de outros Episcopados, a ser promotores de paz e concórdia, de reconciliação e esperança, a tornar efectiva a solidariedade generosa para com os seus irmãos cubanos mais necessitados, demonstrando também assim uma profunda união com a sua terra de origem.</font></p>\n<p><font face=\"Times New Roman\">Faço votos por que na sua acção pastoral, os Bispos católicos de Cuba consigam obter um acesso progressivo aos instrumentos modernos, adequados para levar a cabo a sua missão evangelizadora e educadora. Um estado laico não deve temer, mas sim apreciar, a contribuição moral e formativa da Igreja. Neste contexto, é normal que a Igreja tenha acesso aos meios de comunicação social: rádio, imprensa e televisão, e que possa contar com os seus próprios recursos nestes campos para realizar o anúncio de Deus vivo e verdadeiro a todos os homens. Nesta tarefa evangelizadora, devem ser consolidadas e enriquecidas as publicações católicas que possam servir mais eficazmente o anúncio da verdade, não só para os filhos da Igreja, mas também para todo o povo cubano.</font></p>\n<p><font face=\"Times New Roman\">6. A minha visita pastoral tem lugar em um momento especial para a vida de toda a Igreja, como é a<i> preparação para o Grande Jubileu do Ano 2000</i>. Como Pastores desta porção do Povo de Deus que peregrina em Cuba, vós participais deste espírito e, mediante o <i>Plano de Pastoral Global</i>, encorajais todas as comunidades a viver «a nova primavera de vida cristã que deverá ser revelada pelo Grande Jubileu, se os cristãos forem dóceis à acção do Espírito Santo» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 18). Oxalá este mesmo <i>Plano</i> dê continuidade aos conteúdos da minha visita e à experiência de Igreja encarnada, participativa e profética, que deseja pôr-se ao serviço da promoção integral do homem cubano. Isto exige uma adequada formação que — como vós tendes desejado — «restabeleça o homem como pessoa nos seus valores humanos, éticos, cívicos e religiosos, tornando-o capaz de realizar a sua missão na Igreja e na sociedade» (II ENEC, <i>Memória</i>, pág. 38), para o que são necessárias «a criação e a renovação das dioceses, das paróquias e das pequenas comunidades, que propiciem a participação e a co-responsabilidade, e vivam a sua missão evangelizadora na solidariedade e no serviço» (<i>Ibidem</i>).</font></p>\n<p><font face=\"Times New Roman\">7. Queridos Irmãos, no final destas reflexões, quero assegurar-vos que regresso a Roma com <i>muita esperança no futuro</i>, tendo testemunhado a vitalidade desta Igreja local. Estou consciente da imensidade dos desafios que tendes à frente, mas também do bom espírito que vos anima e da vossa capacidade de os enfrentar. Confiante nisto, encorajo-vos a continuar a ser <i>«ministros da reconciliação</i>» (cf. <i>2 Cor</i> 5, 18), para que o povo que vos foi confiado, superando as dificuldades do passado, progrida ao longo dos caminhos da reconciliação, entre todos os cubanos sem excepção. Vós bem sabeis que o perdão não é incompatível com a justiça e que o futuro do país deve ser edificado na paz, que é fruto da mesma justiça e do perdão oferecido e recebido.</font></p>\n<p><font face=\"Times New Roman\">Continuai a ser <i>«mensageiros que anunciam a paz</i>» (<i>Is</i> 52, 7), a fim de que se consolide uma convivência justa e digna, em que todos encontrem um clima de tolerância e respeito recíproco. Como colaboradores do Senhor, vós sois o campo de Deus, a construção do Senhor (cf. <i>1 Cor</i> 3, 9), para que os fiéis encontrem em vós autênticos mestres da verdade e guias solícitos do Seu povo, empenhados em alcançar-lhe o bem material, moral e espiritual, tendo em conta a exortação do Apóstolo Paulo: <i>«Cada um veja como constrói! Ninguém pode colocar um alicerce diferente daquele que já foi posto: Jesus Cristo!»</i> (<i>1 Cor</i> 3, 10-11).</font></p>\n<p><font face=\"Times New Roman\">Assim, com o olhar fixo no nosso Salvador, que <i>«é o mesmo ontem, hoje e sempre»</i> (<i>Hb</i> 13, 8), e depositando todos os anseios e esperanças na Mãe de Cristo e da Igreja, aqui venerada com o dulcíssimo título de Nossa Senhora da Caridade do Cobre, como penhor de afecto e sinal da graça que vos acompanha no vosso ministério, concedo-vos de coração a Bênção Apostólica.</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1998/travels/documents/trav_cuba-1998.html\"> VIAJE APOSTÓLICO DEL PAPA JUAN PABLO II A CUBA<br> (21-25 DE ENERO DE 1998)</br></a></font>\n<p><font color=\"#663300\"><b>ENCUENTRO CON LOS OBISPOS DE CUBA</b></font></p>\n<p><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE</i></b></font></p>\n<p> <font color=\"#663300\"><i>Arzobispado de La Habana<br/> Domingo, 25 de enero de 1998</i></font></p>\n</center>\n<p> </p>\n<p><i>Queridos Hermanos en el Episcopado:</i></p>\n<p>1. Siento una gran alegría al poder estar con Ustedes, Obispos de la Iglesia católica en Cuba, en estos momentos de serena reflexión y encuentro fraterno, compartiendo los gozos y esperanzas, los anhelos y aspiraciones de esta porción del Pueblo de Dios que peregrina en estas tierras. He podido visitar cuatro de las diócesis del País, aunque de corazón he estado en todas ellas. En estos días he comprobado la vitalidad de las comunidades eclesiales, su capacidad de convocatoria, fruto también de la credibilidad que ha alcanzado la Iglesia con su testimonio perseverante y su palabra oportuna. Las limitaciones de años pasados la empobrecieron en medios y agentes de pastoral, pero esas mismas pruebas la han enriquecido, impulsándola a la creatividad y al sacrificio en el desempeño de su servicio.</p>\n<p>Doy gracias a Dios porque <i>la cruz ha sido fecunda en esta tierra</i>, pues de la Cruz de Cristo brota la esperanza que no defrauda, sino que da fruto abundante. Durante mucho tiempo la fe en Cuba ha estado sometida a diversas pruebas, que han sido sobrellevadas con ánimo firme y solícita caridad, sabiendo que con esfuerzo y entrega se recorre el camino de la cruz, siguiendo las huellas de Cristo, que nunca olvida a su pueblo. En esta hora de la historia nos alegramos, no porque la cosecha esté concluida, sino porque, alzando los ojos, <i>podemos contemplar los frutos de evangelización que crecen en Cuba</i>.</p>\n<p>2. Hace poco más de cinco siglos la Cruz de Cristo fue plantada en estas bellas y fecundas tierras, de modo que su luz, que brilla en medio de las tinieblas, hizo posible que la fe católica y apostólica arraigara en ellas. En efecto, esta fe forma realmente parte de la identidad y cultura cubanas. Ello impulsa a muchos ciudadanos a <i>reconocer a la Iglesia como a su Madre</i>, la cual, desde su misión espiritual y mediante el mensaje evangélico y su doctrina social, <i>promueve el desarrollo integral de las personas y la convivencia humana</i>, basada en los principios éticos y en los auténticos valores morales. Las circunstancias para la acción de la Iglesia han ido cambiando progresivamente, y esto inspira esperanza creciente para el futuro. Hay, sin embargo, <i>algunas concepciones reduccionistas</i>, que intentan situar a la Iglesia católica al mismo nivel de ciertas manifestaciones culturales de religiosidad, al modo de los cultos sincretistas que, aunque merecedores de respeto, no pueden ser considerados como una religión propiamente dicha, sino como un conjunto de tradiciones y creencias.</p>\n<p>Muchas son las expectativas y <i>grande es la confianza que el pueblo cubano ha depositado en la Iglesia</i>, como he podido comprobar durante estos días. Es verdad que algunas de estas expectativas sobrepasan la misión misma de la Iglesia, pero es también cierto que todas deben ser escuchadas, en la medida de lo posible, por la comunidad eclesial. Ustedes, queridos Hermanos, permaneciendo al lado de todos, son testigos privilegiados de esa esperanza del pueblo, muchos de cuyos miembros creen verdaderamente en Cristo, Hijo de Dios, y creen en su Iglesia, que ha permanecido fiel aun en medio de no pocas dificultades.</p>\n<p>3. Como Pastores sé cuánto les preocupa que la Iglesia en Cuba se vea cada vez más desbordada y apremiada por quienes, en número creciente, solicitan sus más variados servicios. Sé que Ustedes no pueden dejar de responder a esos apremios ni dejar de buscar los medios que les permitan hacerlo con eficacia y solícita caridad. Ello no los mueve a exigir para la Iglesia una posición hegemónica o excluyente, sino a reclamar el lugar que por derecho le corresponde en el entramado social donde se desarrolla la vida del pueblo, contando con <i>los espacios necesarios y suficientes para servir a sus hermanos</i>. Busquen estos espacios de forma insistente, no con el fin de alcanzar un poder —lo cual es ajeno a su misión—, sino para acrecentar su capacidad de servicio. Y en este empeño, con espíritu ecuménico, procuren la sana cooperación de las demás confesiones cristianas, y mantengan, tratando de incrementar su extensión y profundidad, un diálogo franco con las instituciones del Estado y las organizaciones autónomas de la sociedad civil.</p>\n<p>La Iglesia recibió de su divino Fundador la misión de conducir a los hombres a dar culto al Dios vivo y verdadero, cantando sus alabanzas y proclamando sus maravillas, confesando que hay <i>«un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos»</i> (<i>Ef</i> 4, 5). Pero el sacrificio agradable a Dios es —como dice el profeta <i>Isaías</i>— <i>«abrir las prisiones injustas, hacer saltar los cerrojos de los cepos, dejar libres a los oprimidos... partir tu pan con el hambriento, hospedar a los pobres sin techo, vestir al que ves desnudo... Entonces nacerá una luz como la aurora y tus heridas sanarán rápidamente; delante de ti te abrirá camino la justicia y detrás irá la gloria de Dios»</i> (58, 7-8). En efecto, la misión <i>cultual</i>, <i>profética</i> y <i>caritativa</i> de la Iglesia están estrechamente unidas, pues la palabra profética en defensa del oprimido y el servicio caritativo dan autenticidad y coherencia al culto.</p>\n<p><i>El respeto de la libertad religiosa</i> debe garantizar los espacios, obras y medios para llevar a cabo estas tres dimensiones de la misión de la Iglesia, de modo que, además del culto, la Iglesia pueda dedicarse al anuncio del Evangelio, a la defensa de la justicia y de la paz, al mismo tiempo que promueve el desarrollo integral de las personas. Ninguna de estas dimensiones debe verse restringida, pues ninguna es excluyente de las demás ni debe ser privilegiada a costa de las otras.</p>\n<p>Cuando la Iglesia reclama la <i>libertad religiosa</i> no solicita una dádiva, un privilegio, una licencia que depende de situaciones contingentes, de estrategias políticas o de la voluntad de las autoridades, sino que está pidiendo el <i>reconocimiento efectivo de un derecho inalienable</i>. Este derecho no puede estar condicionado por el comportamiento de Pastores y fieles, ni por la renuncia al ejercicio de alguna de las dimensiones de su misión, ni menos aún, por razones ideológicas o económicas: no se trata sólo de un derecho de la Iglesia como institución, <i>se trata además de un derecho de cada persona y de cada pueblo</i>. Todos los hombres y todos los pueblos se verán enriquecidos en su dimensión espiritual en la medida en que la libertad religiosa sea reconocida y practicada.</p>\n<p>Además, como ya tuve ocasión de afirmar: «La libertad religiosa es un factor importante para reforzar la cohesión moral de un pueblo. La sociedad civil puede contar con los creyentes que, por sus profundas convicciones, no sólo no se dejarán dominar fácilmente por ideologías o corrientes totalizadoras, sino que se esforzarán por actuar de acuerdo con sus aspiraciones hacia todo lo que es verdadero y justo» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensaje para la Jornada Mundial de la Paz 1988</a></i>, 3).</p>\n<p>4. Por eso, queridos Hermanos, pongan todo su empeño en promover cuanto pueda favorecer la dignidad y el progresivo perfeccionamiento del ser humano, que es el primer camino que la Iglesia debe recorrer en el cumplimiento de su misión (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 14). Ustedes, queridos Obispos de Cuba, han predicado la <i>verdad sobre el hombre</i>, que pertenece al núcleo fundamental de la fe cristiana y está indisolublemente unida a la <i>verdad sobre Cristo y sobre la Iglesia</i>. De muchas maneras han sabido dar un testimonio coherente de Cristo. Cada vez que han sostenido que la dignidad del hombre está por encima de toda estructura social, económica o política, han anunciado una verdad moral que eleva al hombre y lo conduce, por los inescrutables caminos de Dios, al encuentro con Jesucristo Salvador. Es al hombre a quien debemos servir con libertad en nombre de Cristo, sin que este servicio se vea obstaculizado por las coyunturas históricas o incluso, en ciertas ocasiones, por la arbitrariedad o el desorden.</p>\n<p>Cuando se invierte la escala de valores y la política, la economía y toda la acción social, en vez de ponerse al servicio de la persona, la consideran como un medio en lugar de respetarla como centro y fin de todo quehacer, se causa un daño en su existencia y en su dimensión trascendente. El ser humano pasa a ser entonces un simple consumidor, con un sentido de la libertad muy individualista y reductivo, o un simple productor con muy poco espacio para sus libertades civiles y políticas. Ninguno de estos modelos socio-políticos favorece un clima de apertura a la trascendencia de la persona que busca libremente a Dios.</p>\n<p>Los animo, pues, a continuar en su servicio de <i>defensa y promoción de la dignidad humana</i>, predicando con perseverante empeño que «realmente, el misterio del hombre sólo se esclarece en el misterio del Verbo encarnado. Pues... Cristo, el nuevo Adán, en la misma revelación del misterio del Padre y de su amor, manifiesta plenamente el hombre al propio hombre y le descubre la grandeza de su vocación» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 22). Esto forma parte de la misión de la Iglesia, que «no puede permanecer insensible a todo lo que sirve al verdadero bien del hombre, como tampoco puede permanecer indiferente a lo que lo amenaza» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 14).</p>\n<p>5. Conozco bien su sensibilidad de Pastores, que los impulsa a afrontar con caridad pastoral <i>las situaciones en las que se ve amenazada la vida humana y su dignidad</i>. Luchen siempre por crear entre sus fieles y en todo el pueblo cubano el <i>aprecio por la vida desde el seno materno</i>, que excluye siempre el recurso al aborto, acto criminal. Trabajen por la <i>promoción y defensa de la familia</i>, proclamando la santidad e indisolubilidad del matrimonio cristiano frente a los males del divorcio y la separación, que son fuente de tantos sufrimientos. Sostengan con caridad pastoral a <i>los jóvenes</i>, que anhelan mejores condiciones para desarrollar su proyecto de vida personal y social basado en los auténticos valores. A este sector de la población hay que cuidarlo con esmero, facilitándole una adecuada formación catequética, moral y cívica que complete en los jóvenes el necesario «suplemento del alma» que les permita remediar la pérdida de valores y de sentido en sus vidas con una sólida educación humana y cristiana.</p>\n<p>Con los <i>sacerdotes</i> —sus primeros y predilectos colaboradores— y los <i>religiosos</i> y <i>religiosas</i> que trabajan en Cuba, sigan desarrollando la misión de llevar la Buena Nueva de Jesucristo a los que experimentan sed de amor, de verdad y de justicia. A los <i>seminaristas</i> acójanlos con confianza, ayudándolos a adquirir una sólida formación intelectual, humana y espiritual, que les permita configurarse con Cristo, Buen Pastor, y a amar a la Iglesia y al pueblo, al que deberán servir como ministros con generosidad y entusiasmo el día de mañana; que sean ellos los primeros en beneficiarse de este espíritu misionero.</p>\n<p>Animen a los <i>fieles laicos a vivir su vocación con valentía y perseverancia</i>, estando presentes en todos los sectores de la vida social, dando testimonio de la verdad sobre Cristo y sobre el hombre; buscando, en unión con las demás personas de buena voluntad, soluciones a los diversos problemas morales, sociales, políticos, económicos, culturales y espirituales que debe afrontar la sociedad; participando con eficacia y humildad en los esfuerzos para superar las situaciones a veces críticas que conciernen a todos, a fin de que la Nación alcance condiciones de vida cada vez más humanas. <i>Los fieles católicos</i>, al igual que los demás ciudadanos, <i>tienen el deber y el derecho de contribuir al progreso del País</i>. El diálogo cívico y la participación responsable pueden abrir nuevos cauces a la acción del laicado y es de desear que los laicos comprometidos continúen preparándose con el estudio y la aplicación de la Doctrina Social de la Iglesia para iluminar con ella todos los ambientes.</p>\n<p>Sé que su atención pastoral no ha descuidado a quienes, por diversas circunstancias, han salido de la Patria pero se sienten <i>hijos de Cuba</i>. En la medida en que se consideran cubanos, éstos deben colaborar también, con serenidad y espíritu constructivo y respetuoso, al progreso de la Nación, evitando confrontaciones inútiles y fomentando un clima de positivo diálogo y recíproco entendimiento. Ayúdenles, desde la predicación de los altos valores del espíritu, con la colaboración de otros Episcopados, a ser promotores de paz y concordia, de reconciliación y esperanza, a hacer efectiva la solidaridad generosa con sus hermanos cubanos más necesitados, demostrando también así una profunda vinculación con su tierra de origen.</p>\n<p>Espero que en su acción pastoral los Obispos católicos de Cuba lleguen a alcanzar un acceso progresivo a los medios modernos adecuados para llevar a cabo su misión evangelizadora y educadora. Un Estado laico no debe temer, sino más bien apreciar, el aporte moral y formativo de la Iglesia. En este contexto es normal que la Iglesia tenga acceso a los medios de comunicación social: radio, prensa y televisión, y que pueda contar con sus propios recursos en estos campos para realizar el anuncio del Dios vivo y verdadero a todos los hombres. En esta labor evangelizadora deben ser consolidadas y enriquecidas las publicaciones católicas que puedan servir más eficazmente al anuncio de la verdad, no sólo a los hijos de la Iglesia sino también a todo el pueblo cubano.</p>\n<p>6. Mi visita pastoral tiene lugar en un momento muy especial para la vida de toda la Iglesia, como es la <i>preparación al Gran Jubileo del Año 2000</i>. Como Pastores de esta porción del Pueblo de Dios que peregrina en Cuba, Ustedes participan de este espíritu y mediante el <i>Plan de Pastoral Global</i> alientan a todas las comunidades a vivir «la nueva primavera de vida cristiana que deberá manifestar el Gran Jubileo, si los cristianos son dóciles a la acción del Espíritu Santo» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 18). Que este mismo <i>Plan</i> dé continuidad a los contenidos de mi visita y a la experiencia de Iglesia encarnada, participativa y profética que quiere ponerse al servicio de la promoción integral del hombre cubano. Esto requiere una adecuada formación que —como Ustedes han augurado— «restaure al hombre como persona en sus valores humanos, éticos, cívicos y religiosos y lo capacite para realizar su misión en la Iglesia y en la sociedad» (II ENEC, <i>Memoria</i>, p. 38), para lo cual es necesaria «la creación y renovación de las diócesis, parroquias y pequeñas comunidades que propicien la participación y corresponsabilidad y vivan, en la solidaridad y el servicio, su misión evangelizadora» (<i>Ibíd</i>.).</p>\n<p>7. Queridos Hermanos, al final de estas reflexiones quiero asegurarles que regreso a Roma con <i>mucha esperanza en el futuro</i>, viendo la vitalidad de esta Iglesia local. Soy consciente de la magnitud de los desafíos que tienen por delante, pero también del buen espíritu que les anima y de su capacidad para afrontarlos. Confiado en ello, les aliento a seguir siendo <i>«ministros de la reconciliación»</i> (<i>2Co</i> 5, 18), para que el pueblo que les ha sido encomendado, superando las dificultades del pasado, avance por los caminos de la reconciliación entre todos los cubanos sin excepción. Ustedes saben bien que el perdón no es incompatible con la justicia y que el futuro del País se debe construir en la paz, que es fruto de la misma justicia y del perdón ofrecido y recibido.</p>\n<p>Prosigan como <i>«mensajeros que anuncian la paz»</i> (<i>Is</i> 52, 7) para que se consolide una convivencia justa y digna, en la que todos encuentren un clima de tolerancia y respeto recíproco. Como colaboradores del Señor, Ustedes son el campo de Dios, la edificación de Dios (cf. <i>1Co</i> 3, 9) para que los fieles encuentren en Ustedes auténticos maestros de la verdad y guías solícitos de su pueblo, empeñados en alcanzar su bien material, moral y espiritual, teniendo en cuenta la exhortación del Apóstol San Pablo: <i>«¡Mire cada cual cómo construye! Pues nadie puede poner otro cimiento que el ya puesto, Jesucristo» </i>(<i>1Co</i> 3, 10-11).</p>\n<p>Con la mirada fija, pues, en nuestro Salvador, que <i>«es el mismo ayer, hoy y siempre»</i> (<i>Hb</i> 13, 8), y poniendo todos los anhelos y esperanzas en la Madre de Cristo y de la Iglesia, aquí venerada con el dulcísimo título de Nuestra Señora de la Caridad del Cobre, como prueba de afecto y signo de la gracia que les acompaña en su ministerio, les imparto de corazón la Bendición Apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}