{
    "id": "hf_jp-ii_spe_20000630_metropoliti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-06-30",
    "title": "To Metropolitan Archbishops",
    "excerpt": {
        "en": "1. After yesterday evening's solemn liturgical celebration in St Peter's Square, it is a great joy for me to meet you this morning, dear Metropolitan Archbishops. I affectionately embrace each of you here and extend a special greeing to those who were unable to come in person to receive the pallium.",
        "fr": "Après la solennelle célébration eucharistique d'hier place Saint-Pierre, c'est avec une profonde joie que je vous rencontre ce matin, très chers Archevêques métropolitains. J'embrasse avec affection chacun de vous ici présent, et j'envoie une pensée particulière à tous ceux qui n'ont pas pu venir personnellement recevoir le Pallium.",
        "it": "1. Dopo la solenne celebrazione liturgica di ieri sera in Piazza San Pietro, con profonda gioia vi incontro questa mattina, carissimi Arcivescovi Metropoliti. Abbraccio con affetto ciascuno di voi qui presenti ed invio un pensiero speciale a quanti non hanno potuto venire personalmente a ricevere il Pallio.",
        "pt": "1. Depois da solene celebração litúrgica de ontem à tarde na Praça de São Pedro, é com profunda alegria que me encontro convosco hoje de manhã, caríssimos Arcebispos Metropolitanos. Abraço com afecto cada um de vós aqui presentes e envio um pensamento especial a quantos não puderam vir receber o Pálio.",
        "es": "1. Después de la solemne celebración litúrgica de ayer por la tarde en la plaza de San Pedro, con profunda alegría me encuentro con vosotros esta mañana, amadísimos arzobispos metropolitanos. Os abrazo con afecto a cada uno de vosotros, aquí presentes, y envío un saludo especial a cuantos no han podido venir personalmente a recibir el palio."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000630_metropoliti.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000630_metropoliti.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000630_metropoliti.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000630_metropoliti.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000630_metropoliti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><i><b>ADDRESS OF THE HOLY FATHER JOHN PAUL II <br>TO THE METROPOLITAN ARCHBISHOPS <br/>WHO HAD RECEIVED THE PALLIUM <br/>ON THE FEAST OF STS PETER AND PAUL </br></b></i></font><font size=\"3\"></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Friday, 30 June 2000</i></font></p>\n<p align=\"center\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<i> </i>\n<p> </p>\n<p> </p>\n<p></p>\n</center>\n<p align=\"left\"><font size=\"3\">1. After yesterday evening's solemn liturgical celebration in St Peter's Square, it is a great joy for me to meet you this morning, dear Metropolitan Archbishops. I affectionately embrace each of you here and extend a special greeing to those who were unable to come in person to receive the pallium. </font></p>\n<p align=\"left\"><font size=\"3\">Along with you I cordially greet your relatives, friends and the faithful of your respective Christian communities who have accompanied you on this Jubilee pilgrimage to the tombs of the Apostles. <br/>First of all I address each of you, venerable Brothers, who belong to the beloved Church in Italy:  Archbishop Dino De' Antoni of Gorizia, Archbishop Francesco Cacucci of Bari-Bitonto, Archbishop Giuseppe Verucchi of Ravenna-Cervia and Archbishop Angelo Bagnasco of Pesaro. May the Lord who has chosen you make you always faithful to the apostolic task entrusted to you. Therefore, as I reminded you yesterday, be attentive and far-sighted guides of the flock for which Christ the Good Shepherd will ask you to account. </font></p>\n<p align=\"left\"><font size=\"3\">2. I am pleased to greet the new French-speaking Metropolitan Archbishops:  Archbishop Roger Pirenne of Bertoua, Archbishop Nestor Assogba of Cotonou, Archbishop Fidèle Agbatchi of Parakou and Archbishop Hubert Barbier of Bourges, as well as all the faithful who have accompanied them. The pallium ceremony is a continual call for everyone to bear witness to the risen Christ throughout the world and to work for the unity of the Church around the Successor of Peter. My Apostolic Blessing to all. </font></p>\n<p align=\"left\"><font size=\"3\">3. I am happy to greet the English-speaking Metropolitans who have come to Rome to receive the pallium:  Archbishop Lawrence Burke of Nassau, Archbishop Dominic Jala of Shillong, Archbishop Marampudi Joji of Hyderabad, Archbishop Cormac Murphy-O'Connor of Westminister, Archbishop Vincent Nichols of Birmingham, Archbishop Angel Lagdameo of Jaro, Archbishop Ignatius Kaigama of Jos and Archbishop Edward Egan of New York. I also welcome the faithful who have come with them to Rome, and I ask the Metropolitans to take back to their local Churches my affectionate greeting in the Lord. </font></p>\n<p align=\"left\"><font size=\"3\">4. Six of you Archbishops have come from Latin America to receive the palium on the Solemnity of Sts Peter and Paul:  from Bolivia, Archbishop Tito Solari; from Peru, Archbishop Héctor Cabrejos; and from Argentina, the Pastors of the Metropolitan Churches of Tucumán, Salta, San Juan de Cuyo and La Plata. I affectionately greet you and the priests and faithful who have accompanied you on this significant occasion. When you return to your Archdioceses wearing this vestment, the sign of a special bond of communion with the See of Peter, work with renewed zeal to foster this communion and the unity of the Church so desired by Christ, to whose cause you should always feel committed. </font></p>\n<p align=\"left\"><font size=\"3\">5. May the Spirit of the Lord also be upon Archbishop Aloysio Leal Penna. May God enlighten and protect him in this new way of service to the Church in Brazil. With my Blessing, which I gladly extend to all his relatives and to the faithful of the Archdiocese of Botucatu. </font></p>\n<p align=\"left\"><font size=\"3\">6. I greet you with affection and words of welcome, the new Metropolitan Archbishop of Split-Makarska, dear Archbishop Marin Barisic, your priests and your faithful. I cordially impart my Apostolic Blessing to you and to those accompanying you, to your retired predecessors, Archbishops Ante Juric and Frane Franic, and to the whole beloved Church of Split-Makarska. </font></p>\n<p align=\"left\"><font size=\"3\">7. Yesterday the conferral of the pallium renewed an ancient and evocative rite that seals the unity of each of your communities with the Apostolic See and the Successor of Peter. Together we form the one Church of Christ, called to proclaim the one Gospel for the salvation of every person in every corner of the world. Venerable Brothers, take care to safeguard in every possible way this special fidelity to the command of the divine Teacher:  fidelity to his Word and fidelity to his desire for the full unity of the Christian people, redeemed by his blood on the Cross. </font></p>\n<p align=\"left\"><font size=\"3\">To achieve this union, let us look to Christ who, as we are reminded by today's feast of the Sacred Heart, says again to us:  \"Learn from me; for I am gentle and lowly in heart\" (<i>Mt</i> 11: 29). <br/>May Mary, Mother of the Church, support us on this journey. I cordially impart a special Apostolic Blessing to you all and to those belonging to your ecclesial communities. </font></p>\n<p align=\"left\"><font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p>                                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <i><b><font size=\"4\">RENCONTRE DU PAPE<br> AVEC LES ARCHEVÊQUES MÉTROPOLITAINS </br></font></b></i></p>\n<p align=\"center\"> <i>Vendredi 30 Juin 2000</i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> Après la solennelle célébration eucharistique d'hier place Saint-Pierre, c'est avec une profonde joie que je vous rencontre ce matin, très chers Archevêques métropolitains. J'embrasse avec affection chacun de vous ici présent, et j'envoie une pensée particulière à tous ceux qui n'ont pas pu venir personnellement recevoir le Pallium.</p>\n<p align=\"left\"> Avec vous, je salue cordialement vos familles, vos amis et les fidèles de vos communautés chrétiennes respectives, qui vous ont accompagnés au cours de ce pèlerinage jubilaire sur le tombeau des Apôtres.</p>\n<p align=\"left\"> Je m'adresse avant tout à vous, vénérés Frères, qui appartenez à la bien-aimée Eglise qui est en Italie:  à vous, Monseigneur Dino De' Antoni, Archevêque de Gorizia; à vous, Monseigneur Francesco Caccuci, Archevêque de Bari-Bitonto; à vous, Monseigneur Giuseppe Verucchi, Archevêque de Ravenne-Cervia; à vous, Monseigneur Angelo Bagnasco, Archevêque de Pesaro. Que le Seigneur, qui vous a choisis, vous rende toujours fidèles au devoir apostolique qui vous a été confié. Comme je le rappelais hier, soyez donc des guides attentifs et prévoyants du troupeau dont le Christ, le Bon Pasteur, vous demandera compte.</p>\n<p align=\"left\"> Je suis heureux de saluer les nouveaux Archevêques métropolitains de langue française, Mgr Roger Pirenne, Archevêque de Bertoua, Mgr Nestor Assogba, Archevêque de Cotonou, Mgr Fidèle Agbatchi, Archevêque de Parakou, Mgr Hubert Barbier, Archevêque de Bourges, ainsi que tous les fidèles venus les accompagner. La cérémonie du pallium est pour tous un appel incessant à témoigner du Christ ressuscité dans le monde entier et à travailler pour l'unité de l'Eglise autour du Successeur de Pierre. A tous ma Bénédiction apostolique.</p>\n<p align=\"left\"> Hier, avec l'imposition du Pallium s'est renouvelé un rite antique et suggestif qui scelle l'unité qui lie chacune de vos communautés au Siège apostolique et au Successeur de Pierre. Ensemble, nous formons l'unique Eglise du Christ, appelée à annoncer l'unique Evangile pour le salut de chaque homme, en chaque lieu de la terre. Vénérés frères, ayez soin de sauvegarder par tous les moyens possibles cette fidélité spéciale au mandat du divin Maître:  fidélité à sa Parole, fidélité à son désir de pleine unité du peuple chrétien, racheté par son sang sur la Croix.</p>\n<p align=\"left\"> Pour réaliser cette union, tournons-nous vers le Christ qui, comme nous le rappelle la fête de son Sacré-Coeur d'aujourd'hui, nous répète:  \"Mettez-vous à mon école, car je suis doux et humble de coeur\" (<i>Mt</i> 11, 29).</p>\n<p align=\"left\"> Que Marie, Mère de l'Eglise, nous soutienne sur ce chemin. A vous tous et à tous ceux qui font partie des communautés ecclésiales dont vous provenez, je donne de tout coeur une Bénédiction apostolique.</p>\n<p align=\"justify\">                  <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br>AGLI ARCIVESCOVI METROPOLITI <br/>CHE HANNO RICEVUTO IL PALLIO</br></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Venerdì 30 Giugno 2000</font><br/></i></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font size=\"3\">1. Dopo la solenne celebrazione liturgica di ieri sera in Piazza San Pietro, con profonda gioia vi incontro questa mattina, carissimi Arcivescovi Metropoliti. Abbraccio con affetto ciascuno di voi qui presenti ed invio un pensiero speciale a quanti non hanno potuto venire personalmente a ricevere il Pallio.</font></p>\n<p align=\"left\"><font size=\"3\">Insieme a voi, saluto cordialmente i vostri familiari, gli amici ed i fedeli delle vostre rispettive Comunità cristiane, che vi hanno accompagnato in questo pellegrinaggio giubilare sulla tomba degli Apostoli.</font></p>\n<p align=\"left\"><font size=\"3\">Mi rivolgo, anzitutto, a voi, venerati Fratelli, che appartenete all'amata Chiesa che è in Italia: a Lei, Monsignor Dino De' Antoni, Arcivescovo di Gorizia; a Lei, Monsignor Francesco Cacucci, Arcivescovo di Bari-Bitonto; a Lei, Monsignor Giuseppe Verucchi, Arcivescovo di Ravenna-Cervia; a Lei, Monsignor Angelo Bagnasco, Arcivescovo di Pesaro. Il Signore che vi ha scelto vi renda sempre fedeli al compito apostolico a voi affidato. Siate pertanto, come ricordavo ieri, guide attente e previdenti del gregge del quale Cristo, il Buon pastore, vi chiederà conto.</font></p>\n<p align=\"left\"><font size=\"3\">2. Je suis heureux de saluer les nouveaux archevêques métropolitains de langue française, Mgr Roger Pirenne, archevêque de Bertoua, Mgr Nestor Assogba, archevêque de Cotonou, Mgr Fidèle Agbatchi, archevêque de Parakou, Mgr Hubert Barbier, archevêque de Bourges, ainsi que tous les fidèles venus les accompagner. La cérémonie du pallium est pour tous un appel incessant à témoigner du Christ ressuscité dans le monde entier et à travailler pour l’unité de l’Église autour du Successeur de Pierre. À tous ma Bénédiction apostolique.</font></p>\n<p align=\"left\"><font size=\"3\">3. I am happy to greet the English-speaking Metropolitans who have come to Rome to receive the Pallium – Archbishop Lawrence Burke of Nassau, Archbishop Dominic Jala of Shillong, Archbishop Marampudi Joji of Hyderabad, Archbishop Cormac Murphy-O’Connor of Westminster, Archbishop Vincent Nichols of Birmingham, Archbishop Angel Lagdameo of Jaro, Archbishop Ignatius Kaigama of Jos, and Archbishop Edward Egan of New York. I also welcome the faithful who have come with them to Rome, and I ask the Metropolitans to take back to their local Churches my affectionate greeting in the Lord.</font></p>\n<p align=\"left\"><font size=\"3\">4. De Hispanoamérica habéis venido seis Arzobispos a recibir el palio en la solemnidad de los Santos Pedro y Pablo: de Bolivia, Mons. Tito Solari; de Perú, Mons. Héctor Cabrejos; y de Argentina los Pastores de la Iglesias metropolitanas de Tucumán, Salta, San Juan de Cuyo y La Plata. Os saludo con afecto a vosotros y a los sacerdotes y fieles que os han acompañado en este significativo momento. Al regresar a vuestras Arquidiócesis, revestidos de este ornamento, signo de un particular vínculo de comunión con la Sede de Pedro, trabajad con renovado empeño en favor de esa comunión y de la unidad de la Iglesia, tan querida por Cristo y en cuya causa os debéis sentir siempre comprometidos.</font></p>\n<p align=\"left\"><font size=\"3\">5. O Espírito do Senhor esteja também sobre Mons. Aloysio Leal Penna. Que Deus o ilumine e o proteja nesta nova caminhada a serviço da Igreja que está no Brasil. Com a minha Bênção que, de bom grado, extendo a todos os seus parentes e fiéis da Arquidiocese de Botucatu.</font></p>\n<p align=\"left\"> <font size=\"3\"> 6. S ljubavlju i rije…ima dobrodošlice pozdravljam Tebe, dragi novi splitsko-makarski nadbiskupe metropolite monsinjore Marine Barišiƒu, Tvoje sveƒenike i vjernike. Tebi i s tobom nazo…nima, Tvojim umirovljenim prethodnicima monsinjoru Anti Juriƒu i monsinjoru Frani Franiƒu te cijeloj ljubljenoj Crkvi splitsko-makarskoj od srca udjeljujem apostolski blagoslov. </font> </p>\n<i> </i>\n<p align=\"left\"><font size=\"3\">Versione italiana del testo croato</font><font size=\"3\">:</font></p>\n<p align=\"left\"> <font size=\"3\"> Saluto con affetto e con parole di benvenuto Te, caro nuovo Arcivescovo Metropolita di Split-Makarska, Mons. Marin Barišiƒ, i tuoi sacerdoti ed i fedeli. Di cuore imparto la Benedizione Apostolica a te ed a quanti ti accompagnano, ai tuoi predecessori emeriti Mons. Ante Juriƒ e Mons. Frane Franiƒ, come pure all'intera diletta Chiesa di Split-Makarska.  </font></p>\n<p align=\"left\"><font size=\"3\">7. Ieri, con l'imposizione del Pallio, si è rinnovato un rito antico e suggestivo che suggella l'unità di ogni vostra Comunità alla Sede Apostolica ed al Successore di Pietro. Insieme formiamo l'unica Chiesa di Cristo, chiamata ad annunciare l'unico Vangelo per la salvezza di ogni uomo in tutti gli angoli della terra. Venerati Fratelli, sia vostra cura salvaguardare con ogni mezzo questa speciale fedeltà al mandato del divin Maestro: fedeltà alla sua Parola, fedeltà al suo anelito per la piena unità del popolo cristiano, redento dal suo sangue sulle croce.</font></p>\n<p align=\"left\"><font size=\"3\">Per realizzare questa unione, guardiamo a Cristo che, come ci ricorda l'odierna festa del suo Sacro Cuore, ci ripete: \"Imparate da me, che sono mite ed umile di cuore\" (<i>Mt</i> 11,29).</font></p>\n<p align=\"left\"><font size=\"3\">Maria, Madre della Chiesa, ci sostenga in questo cammino. A tutti voi ed a quanti fanno parte delle Comunità ecclesiali da cui provenite, imparto di cuore una speciale Benedizione Apostolica.</font></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"justify\"><font size=\"3\">                                         </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><span lang=\"IT\" style=\"mso-ansi-language:IT\"><b><font size=\"4\">DISCURSO AOS ARCEBISPOS METROPOLITANOS<br> QUE RECEBERAM O  SAGRADO PÁLIO</br></font></b></span></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><span lang=\"IT\" style=\"mso-ansi-language: IT\">Sexta-feira, 30 de Junho de 2000</span></i></p>\n<p align=\"center\" class=\"MsoNormal\"> <span lang=\"IT\" style=\"mso-ansi-language: IT\"> </span></p>\n<p align=\"left\" class=\"MsoNormal\"><i><span lang=\"IT\" style=\"mso-ansi-language:IT\"><br/> </span></i><span lang=\"IT\" style=\"mso-ansi-language:IT\">1. Depois da solene celebração litúrgica de ontem à tarde na Praça de São Pedro, é com profunda alegria que me encontro convosco hoje de manhã, caríssimos Arcebispos Metropolitanos. Abraço com afecto cada um de vós aqui presentes e envio um pensamento especial a quantos não puderam vir receber o Pálio.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">Juntamente convosco, saúdo com muito afecto os vossos familiares, os amigos e os fiéis das vossas respectivas Comunidades cristãs, que vos acompanharam nesta peregrinação sobre o túmulo dos Apóstolos.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">Dirijo-me, antes de tudo, a vós, venerados Irmãos, que pertenceis à amada Igreja que está na Itália:  a ti, Monsenhor Dino De' Antoni, Arcebispo de Gorízia; a ti, Monsenhor Francesco Cacucci, Arcebispo de Bari-Bitonto; a ti, Monsenhor Giuseppe Verucchi, Arcebispo de Ravena-Cérvia; a ti, Monsenhor Angelo Bagnasco, Arcebispo de Pésaro. O Senhor que vos escolheu, vos torne sempre fiéis à missão apostólica a vós confiada. Sede portanto, como eu recordava ontem, guias atentos e previdentes do rebanho do qual Cristo, o Bom Pastor, vos pedirá contas.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">2. É-me grato saudar os novos Arcebispos Metropolitanos de língua francesa, Monsenhor Roger Pirenne, Arcebispo de Bertoua, Monsenhor Nestor Assogba, Arcebispo de Cotonou, Monsenhor Fidèle Agbatchi, Arcebispo de Parakou, Monsenhor Hubert Barbier, Arcebispo de Bourges, assim como todos os fiéis que vos acompanham. A cerimónia do Pálio é para todos um apelo incessante a testemunhar no mundo inteiro Cristo ressuscitado e a trabalhar pela unidade da Igreja à volta do Sucessor de Pedro. A todos a minha Bênção Apostólica.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">3. Tenho a alegria de saudar os Arcebispos Metropolitanos de língua inglesa, que vieram a Roma para receber o Pálio o Arcebispo Lawrence Burke, de Nassau, o Arcebispo Dominic Jala, de Shillong, o Arcebispo Marampudi Joji, de Hyderabad, o Arcebispo Cormac Murphy-O'Connor, de Westminster, o Arcebispo Vincent Nichols, de Birmingham, o Arcebispo Angel Lagdameo, de Jaro, o Arcebispo Ignatius Kaigama, de Jos, e o Arcebispo Edward Egan, de Nova Iorque. Dou também as boas-vindas aos fiéis que os acompanharam a Roma, e peço aos Arcebispos Metropolitanos que levem às suas Igrejas locais a minha afectuosa saudação no Senhor.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">4. Da América hispânica vieram seis Arcebispos para receber o Pálio na solenidade dos Santos Pedro e Paulo:  da Bolívia, Monsenhor Tito Solari; do Peru, Monsenhor Héctor Cabrejos; e da Argentina os Pastores das Igrejas metropolitanas de Tucumán, Salta, San Juan de Cuyo e La Plata. Saúdo-vos com afecto, assim como os sacerdotes e fiéis que vos acompanharam neste significativo momento. Ao regressardes às vossas Arquidioceses, revestidos deste ornamento, sinal de um particular vínculo de comunhão com a Sé de Pedro, trabalhai com renovado empenho em favor dessa comunhão e da unidade da Igreja, tão querida por Cristo e em cuja causa vos deveis sentir sempre comprometidos.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">5. O Espírito do Senhor esteja também sobre Monsenhor Aloysio Leal Penna. Deus o ilumine e o proteja nesta nova caminhada a serviço da Igreja que está no Brasil. Com a minha Bênção que, de bom grado, estendo a todos os seus parentes e fiéis da Arquidiocese de Botucatu.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">6. Saúdo com afecto e com palavras de boas-vindas a ti, caro novo Arcebispo Metropolitano de Espálato-Makarska, Mons. Marin Barisic, os teus sacerdotes e os fiéis. De coração concedo a Benção Apostólica a ti e a quantos te acompanham, aos teus predecessores eméritos Mons. </span>Ante Juric e Mons. <span lang=\"IT\" style=\"mso-ansi-language:IT\">Frane Franic, assim como à inteira e dilecta Igreja de Espálato-Makarska.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">7. Ontem, com a imposição do Pálio, renovou-se um rito antigo e sugestivo, que sela a unidade de toda a vossa Comunidade com a Sede Apostólica e o Sucessor de Pedro. Juntos formamos a única Igreja de Cristo, chamada a anunciar o único Evangelho para a salvação de todo o homem em todas as partes da terra. Venerados Irmãos, seja vosso cuidado salvaguardar com todos os meios esta especial fidelidade ao mandato do divino Mestre:  fidelidade à sua Palavra e ao seu anseio pela plena unidade dos cristaos, remidos pelo seu sangue na cruz.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">Para  realizar  esta  uni</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">ã</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">o,  olhemos para Cristo que, como nos recorda a festa hodierna do seu Sagrado Coraç</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">ã</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">o, nos  repete:  \"Aprendei  de  Mim,  que sou  manso  e  humilde  de  coraç</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">ã</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">o\" (<i>Mt </i>11, 29).</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">Maria, M</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">ã</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">e da Igreja, nos sustente neste caminho. A todos vós e a quantos fazem parte das Comunidades eclesiais de onde provindes, concedo de coraç</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">ã</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">o uma especial Benç</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">ã</span><span lang=\"IT\" style=\"mso-ansi-language:IT\">o Apostólica. </span></p>\n<p> </p>\n<p></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS ARZOBISPOS QUE RECIBIERON EL PALIO<br/></br></font></b> <br/>Viernes 30 de junio de 2000</i></font></p>\n<p> </p>\n<p>1. Después de la solemne celebración litúrgica de ayer por la tarde en la plaza de San Pedro, con profunda alegría me encuentro con vosotros esta mañana, amadísimos arzobispos metropolitanos. Os abrazo con afecto a cada uno de vosotros, aquí presentes, y envío un saludo especial a cuantos no han podido venir personalmente a recibir el palio.</p>\n<p>Saludo cordialmente, asimismo, a vuestros familiares, a vuestros amigos y a los fieles de vuestras respectivas comunidades cristianas, que os han acompañado en esta peregrinación jubilar a la tumba de los Apóstoles.</p>\n<p>Me dirijo, ante todo, a vosotros, venerados hermanos que pertenecéis a la amada Iglesia que está en Italia:  a usted, monseñor Dino De'Antoni, arzobispo de Gorizia; a usted, monseñor Francesco Cacucci, arzobispo de Bari-Bitonto; a usted, monseñor Giuseppe Verucchi, arzobispo de Rávena-Cervia; y a usted, monseñor Angelo Bagnasco, arzobispo de Pesaro. El Señor, que os ha elegido, haga que seáis siempre fieles a la tarea apostólica que se os ha confiado. Por eso, como recordaba ayer, sed guías atentos y previsores de la grey de la que Cristo, buen Pastor, os pedirá cuentas.</p>\n<p>2. Me alegra saludar a los nuevos arzobispos metropolitanos de lengua francesa:  a monseñor Roger Pirenne, arzobispo de Bertoua; a monseñor Nestor Assogba, arzobispo de Cotonú; a monseñor Fidèle Agbatchi, arzobispo de Parakú; y a monseñor Hubert Barbier, arzobispo de Bourges, así como a todos los fieles que han venido para acompañarlos. La ceremonia del palio es para todos una llamada incesante a testimoniar a Cristo resucitado en todo el mundo y a trabajar por la unidad de la Iglesia en torno al Sucesor de Pedro. A todos mi bendición apostólica.</p>\n<p>3. Me complace saludar a los metropolitanos de lengua inglesa que han venido a Roma para recibir el palio:  al arzobispo Lawrence Burke, de Nassau; al arzobispo Dominic Jala, de Shillong; al arzobispo Marampudi Joji, de Hyderabad; al arzobispo Cormac Murphy-O'Connor, de Westminster; al arzobispo Vicent Nichols, de Birmingham; al arzobispo Ángel Lagdameo, de Jaro; al arzobispo Ignatius Kaigama, de Jos; y al arzobispo Edward Egan, de Nueva York. También doy la bienvenida a los fieles que han venido con ellos a Roma, y pido a los metropolitanos que transmitan a sus Iglesias particulares mis afectuosos saludos en el Señor.</p>\n<p>4. De Hispanoamérica habéis venido seis arzobispos a recibir el palio en la solemnidad de san Pedro y san Pablo:  de Bolivia, monseñor Tito Solari; de Perú, monseñor Héctor Cabrejos; y de Argentina los pastores de las Iglesias metropolitanas de Tucumán, Salta, San Juan de Cuyo y La Plata. Os saludo con afecto a vosotros y a los sacerdotes y fieles que os han acompañado en este significativo momento. Al regresar a vuestras arquidiócesis, revestidos de este ornamento, signo de un particular vínculo de comunión con la Sede de Pedro, trabajad con renovado empeño en favor de esa comunión y de la unidad de la Iglesia, tan querida por Cristo y en cuya causa os debéis sentir siempre comprometidos.</p>\n<p>5. El Espíritu del Señor esté también sobre monseñor Aloysio Leal Penna. Que Dios lo ilumine y proteja en este nuevo camino al servicio de la Iglesia que está en Brasil. Con mi bendición, que, de buen grado, extiendo a todos sus parientes y fieles de la arquidiócesis de Botucatu.</p>\n<p>6. Te saludo con afecto y te doy la bienvenida a ti, querido monseñor Marin Barisic, nuevo arzobispo metropolitano de Split-Makarska, a tus sacerdotes y a los fieles. Te imparto de corazón la bendición apostólica a ti y a cuantos te acompañan, a tus predecesores eméritos, monseñor Ante Juric y monseñor Frane Franic, así como a toda la amada Iglesia de Split-Makarska.</p>\n<p>7. Ayer, con la imposición del palio, se renovó un rito antiguo y sugestivo, que sella la unidad de cada una de vuestras comunidades con la Sede apostólica y con el Sucesor de Pedro. Juntos formamos la única Iglesia de Cristo, llamada a anunciar el único Evangelio para la salvación de todo hombre en todos los rincones de la tierra. Venerados hermanos, preocupaos por salvaguardar con todos los medios posibles esta fidelidad especial al mandato del Maestro divino:  fidelidad a su palabra y fidelidad a su deseo de unidad plena del pueblo cristiano, redimido por su sangre en la cruz.</p>\n<p>Para realizar esta unión, contemplemos a Cristo que, como nos recuerda esta fiesta del Sagrado Corazón, nos repite:  \"Aprended de mí, que soy manso y humilde de corazón\" (<i>Mt</i> 11, 29).</p>\n<p>Que María, Madre de la Iglesia, nos sostenga en este camino. A todos vosotros, y a cuantos forman parte de las comunidades eclesiales de las que provenís, os imparto de corazón una especial bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}