{
    "id": "hf_jp-ii_spe_20020311_ambassador-ecuador",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-03-11",
    "title": "To the Ambassador of Ecuador accredited to the Holy See",
    "excerpt": {
        "en": "1. I am pleased to receive you at this audience in which you present the Letters of Credence appointing you Ambassador Extraordinary and Plenipotentiary of Ecuador. At the same time, I welcome you and offer you my very best wishes for the accomplishment of the high office that your Government has entrusted to you, to consolidate and build up the good diplomatic relations that already exist between your country and this Apostolic See.",
        "fr": "Monsieur l'Ambassadeur,1. Je suis heureux de vous recevoir à l'occasion de cette audience au cours de laquelle vous me présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de l'Equateur. En vous recevant, je vous souhaite également la bienvenue et je vous exprime mes meilleurs voeux pour l'accomplissement de la haute responsabilité que votre gouvernement vous a confiée, dans le but de consolider et de développer les bonnes relations diplomatiques existant déjà entre votre pays et ce Siège apostolique.",
        "pt": "1. É com prazer que o recebo nesta Audiência durante a qual Vossa Excelência me apresenta as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário do Equador. Ao recebê-las, dou-lhe também as boas-vindas e exprimo-lhe os meus melhores votos para o desempenho da nobre responsabilidade que o seu Governo lhe confiou, com a finalidade de fortalecer e incrementar as boas relações diplomáticas já existentes entre o seu País e esta Sé Apostólica.",
        "es": "1. Me es grato recibirle en esta Audiencia en la que me entrega las Cartas Credenciales que le acreditan como Embajador Extraordinario y Plenipotenciario del Ecuador. Al recibirlas, le doy también la bienvenida y le expreso los mejores deseos para el desempeño de la alta responsabilidad que su Gobierno le ha encomendado, con el fin de consolidar e incrementar las buenas relaciones diplomáticas existentes entre su País y esta Sede Apostólica."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ambassador-ecuador.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ambassador-ecuador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ambassador-ecuador.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/march/documents/hf_jp-ii_spe_20020311_ambassador-ecuador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\"><span class=\"style2\">ADDRESS OF JOHN PAUL II<br>TO THE NEW AMBASSADOR OF ECUADOR<br/>TO THE HOLY SEE</br></span></font></b></i><span class=\"style2\"> </span> </p>\n<p align=\"center\"><span class=\"style1\">Monday, 11 March 2002</span> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Mr Ambassador,</i> </p>\n<p align=\"left\">1. I am pleased to receive you at this audience in which you present the Letters of Credence appointing you Ambassador Extraordinary and Plenipotentiary of Ecuador. At the same time, I welcome you and offer you my very best wishes for the accomplishment of the high office that your Government has entrusted to you, to consolidate and build up the good diplomatic relations that already exist between your country and this Apostolic See. </p>\n<p align=\"left\">In your kind words to me for which I am deeply grateful, you referred to the past, present and future of the Ecuadorean people whose history and identity constantly point to the Christian roots, the intense evangelizing activity of the Church and in the tireless endeavour to promote a life that is in every way worthy of all your citizens. As I had the opportunity to tell Ecuadoreans during my unforgettable visit to that nation, \"the Pope carries you in his heart and begs God on your behalf for bread for the body and for the soul\" (<i>Address to the Poor, \"</i>Stella Maris\" Square, Guayaquil, Ecuador, 1 February 1985; <i>L'Osservatore Romano </i>English edition, 11 March 1985, n. 7). <br/>Please convey my cordial greeting to President Gustavo Noboa Bejarano and my deep appreciation to the Ecuadorean people who welcomed me with such enthusiasm, showing their affection and loyalty to the Successor of Peter. <br/> <br/>2. As you pointed out, diplomatic relations between Ecuador and the Holy See are regulated by the <i>Modus Vivendi. </i>It has now existed for 65 years and has produced abundant fruits of cooperation in mutual respect and appreciation for the benefit of the Ecuadorean people. Times and circumstances recently imposed the need for new measures, such as the Decree on Worship of 16 January 2000, which improves certain administrative aspects of the legal recognition of ecclesial institutions. Indeed, the changing situation requires not only the prompt adaptation of both national and international legal instruments but also a truly cordial relationship, which may every day find new dimensions in which to grow and gain in strength. Thus any unfounded reticence or narrow views that prevent either party from giving the best of itself should be minimized. </p>\n<p align=\"left\">Indeed, the common goal of Church and State in their respective contexts is the material and spiritual good of the human person at a given moment in history. Therefore the Church inculcates in all her faithful the desire to strive, with the spirit and energy that stem from the desire to serve their neighbour in accord with the most important commandment of Christ, to promote actions that favour authentic development and thereby contribute to the common good and to the wellbeing of their country. <br/> <br/>3. Everyone knows about the intense activity that the Church carries out for all Ecuadoreans in her evangelizing mission through her pastors and priests, consecrated persons, movements and various institutions, as well as the personal contributions of so many of the faithful. Furthermore, especially in the particularly difficult moments that the country has been through in recent years, the Church has wasted no time in procuring extraordinary assistance, both directly, through her own international institutions and through appeals to other nations for solidarity. In this way she seeks to make effective her effort to build a true \"culture of solidarity\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Message for the World Day of Peace</a>, </i>1 January 2001, n. 17). This endeavour belongs to the tireless work of the Church for a world order that will preserve the basic ethical values and protect the fundamental institutions of society, such as marriage and the family. </p>\n<p align=\"left\">In this context, the care and education of the young generations are very important because they are called to be the architects of the future and of the national community. It is indispensable that all Ecuadoreans, whatever their class or status, have access to an integral human education that will give them both a technical and humanistic formation and ethical values and openness to the transcendent and religious dimension of life, (in full respect for the right of families to choose the type of education they want for their children). Fruitful collaboration between the Church and the State in this domain will yield precious benefits for the whole national community. In this regard, it is also desirable that legislation and agreements faithfully respect demands for these goods to which citizens are entitled, that they be rigorously applied throughout your land, and that the appropriate means be found to enforce them, especially in the case of less privileged persons. <br/> <br/>4. It is of course understandable that the country's economic situation is a primary concern of the Ecuadorean Government and people. In fact, not only does the crisis aggravate pre-existing social problems, casting a shadow over the citizens' hopes for a better future, at least in the short-term; it also gives rise to regrettable phenomena such as shortfalls in the coverage of the social or health-care services, the scarcity of work posts, and the freezing of projects for development and promotion in the neediest sectors. </p>\n<p align=\"left\">Mr Ambassador, you may be certain that the Church is not insensitive to the many personal, family and social tragedies that this situation causes. She does and will do all she can to be close to the Ecuadorean people, bringing all possible help to them, and especially to the neediest who are frequently forgotten when the time comes to hand out available resources. </p>\n<p align=\"left\">The Church takes on these tasks, faithful to her own social teaching, which \"is itself a valid instrument of evangelization\" (<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a>, </i>n. 54) and without claiming to intervene, to compensate for or to replace the government leaders of civil society. She is nonetheless convinced that her traditional appeal not to overlook the ethical dimension, social repercussions or the indispensable value of human dignity in economic issues, also contributes to the harmonious development of peoples. Indeed, the stable, integral progress of any people requires honesty in its administrators, justice in the distribution of goods and an awareness of responsibility and solidarity on the part of all:  these are ethical values without which production can be increased, but not true good. <br/> <br/>5. One of the most complex and dramatic consequences of the economic crisis in Ecuador is the emigration of so many of its citizens to other countries, that has grown in recent years. The uncertainty of those who leave in search of better living conditions is combined with the pain of being uprooted from their culture, the risk of confusion in religious practice with the absence of the usual ways it is lived and, in many cases, by the painful break-up of the family nucleus, not to mention the grim consequences of illegal or clandestine situations. </p>\n<p align=\"left\">Although she knows that \"in such a complex issue there are no \"magic' formulas\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Message for the World Day of Peace</a>, </i>1 January 2001, n. 13), the Church is not limited to repeating the fundamental ethical principle that \"immigrants must always be treated with the respect due to the dignity of every human person\" (<i>ibid.</i>), but mobilizes all her resources to meet their needs in the best way possible. Indeed, the Churches and other Catholic institutions are frequently a major place to gather, where they can celebrate their feasts, keep alive their national identity; where they can find effective support, perhaps their only support, in defending their rights or resolving unbearable situations. </p>\n<p align=\"left\">However, the action that takes place in the countries of destination must be accompanied by careful attention to this problem in the country of origin of the immigrants; it is here that they conceive most of their plans. The causes that drive so many people to leave their country must be combatted, and when the phenomenon cannot be avoided entirely, it is essential to prevent every kind of illegality, corruption or ruthless crime that so often ensnare immigrants in a brutal, modern slave trade. On the other hand, Ecuadoreans who live abroad should not feel forgotten by their country. Sometimes, in simple ways, it can attend to them and serve them in a way that keeps alive their patriotism and legitimate pride in their origins. <br/> <br/>6. The recent initiatives to encourage dialogue between the State authorities and different ethnic groups, to improve understanding and to achieve a broader participation in the life and resources of the nation are a sign of hope that must endure. By continuing in this, Ecuador will succeed in becoming an example and promoter of coexistence and peace among the Andean countries. </p>\n<p align=\"left\">Even when dialogue can seem to be a slow and difficult way, it is still the best way to solve serious internal and external problems and to obtain the positive results for the good of the Ecuadorean people. Dialogue cultivates the noblest and most profound dimensions of the human being, such as the power of reason and truth; it fosters understanding, encourages an appreciation of the values of others and inspires attitudes of harmony, solidarity and collaboration. For this reason, its results tend to be more permanent and its constant practice is a source of enrichment to all. </p>\n<p align=\"left\">7. Mr Ambassador, I am sure that, as was true in the past, the Church in Ecuador will continue to offer her positive contribution to the process of reinforcing the unity between the varied sectors of civil society with the spirit of peaceful coexistence and solidarity among all, that will help consolidate the political and civil institutions that look after the common good of the nation. </p>\n<p align=\"left\">Mr Ambassador, I welcome you once again, and I beg Almighty God to bless you and your staff as you carry out your important mission, as I entrust the beloved Ecuadorean people to the heavenly protection of Our Lady of the Presentation of Quinché. </p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano. Weekly edition in English</em> n.13 p.10.</p>\n<p><br/>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i><span class=\"style2\">DISCOURS DU PAPE JEAN PAUL II<br> AU NOUVEL AMBASSADEUR DE L'ÉQUATEUR<br/> PRÈS LE SAINT-SIÈGE<br/> À L'OCCASION DE LA PRÉSENTATION<br/> DES LETTRES DE CRÉANCE*</br></span></i></b></font></p>\n<p align=\"center\" class=\"style1\">Lundi 11 mars 2002</p>\n<p> <br/><i>Monsieur l'Ambassadeur,<br/> </i> <br/>1. Je suis heureux de vous recevoir à l'occasion de cette audience au cours de laquelle vous me présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de l'Equateur. En vous recevant, je vous souhaite également la bienvenue et je vous exprime mes meilleurs voeux pour l'accomplissement de la haute responsabilité que votre gouvernement vous a confiée, dans le but de consolider et de développer les bonnes relations diplomatiques existant déjà entre votre pays et ce Siège apostolique.</p>\n<p> Dans les paroles courtoises que vous m'avez adressées, et dont je vous remercie de tout coeur, vous avez fait référence au passé, au présent et à l'avenir du peuple équatorien, dont l'itinéraire et l'identité rappellent constamment ses racines chrétiennes, à travers l'intense activité évangélisatrice de l'Eglise et son inlassable engagement afin de promouvoir une vie digne pour tous les citoyens sous tous ses aspects. Comme j'ai eu l'occasion de le dire aux Equatoriens au cours de mon inoubliable visite dans cette chère nation, \"le Pape vous garde dans son coeur et il demande à Dieu pour vous le pain du corps et de l'esprit\" (<i>Discours à Guasmo</i>,  Guayaquil, 1-2-1985, 7; cf. ORLF n. 8 du 19 février 1985).<br/> <br/>Je vous prie de transmettre à votre Président, M. Gustavo Noboa Bejarano, mon salut cordial et de lui exprimer ma profonde estime pour le peuple équatorien, qui m'a reçu avec un grand enthousiasme, manifestant son affection et son adhésion au Successeur de Pierre.</p>\n<p> 2. Les relations diplomatiques entre l'Equateur et le Saint-Siège se développent, comme vous l'avez noté, selon le Modus vivendi, qui remonte à soixante-cinq ans et qui a donné des fruits abondants de coopération dans le respect et l'appréciation mutuelles, au bénéfice du peuple équatorien. Les temps et les circonstances ont récemment nécessité de nouvelles mesures, comme le <i> Décret sur le culte</i>, du 16 janvier 2000, qui améliore certains aspects administratifs de la reconnaissance juridique des institutions ecclésiales. En effet, non seulement la réalité changeante exige d'adapter de façon rapide les instruments législatifs, nationaux et internationaux, mais une relation véritablement cordiale trouve également chaque jour de nouveaux aspects sous lesquels elle peut se développer et se renforcer. C'est pourquoi il faudra éliminer certaines réticences sans fondement ou des points de vue limités, qui empêchent les deux parties de donner le meilleur d'elles-mêmes.<br/> <br/>En effet, l'Eglise et l'Etat, dans leur domaine respectif, ont pour objectif commun le bien - matériel et spirituel - de la personne humaine elle-même à un moment déterminé de l'histoire. C'est pourquoi l'Eglise enseigne à tous ses fidèles, avec l'esprit et l'énergie qui naissent du désir de servir son prochain selon le principal mandat du Christ, de s'efforcer à promouvoir des actions qui favorisent un développement authentique, en contribuant ainsi au bien commun et au bien-être de votre pays.</p>\n<p> 3. On connaît l'intense activité que l'Eglise exerce en faveur de tous les Equatoriens, en accomplissant sa mission évangélisatrice à travers ses pasteurs et ses prêtres, les personnes consacrées, les mouvements et les institutions de divers types ou à travers la contribution personnelle de nombreux fidèles. Elle a également fait preuve de sollicitude, en particulier au cours des moments particulièrement difficiles que votre pays a dû affronter au cours des dernières années, en apportant une contribution supplémentaire, que ce soit directement, à travers ses propres institutions internationales, ou à travers ses appels à la solidarité lancés à d'autres pays. Elle cherche ainsi à concrétiser ses efforts pour construire une \"authentique culture de la solidarité\" (<i><a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Message pour la célébration de la Journée mondiale de la Paix du 1er janvier 2001</a></i>, n. 17; cf. ORLF n. 51 du 19 décembre 2000). Son effort est l'oeuvre d'un travail inlassable pour parvenir à un ordre mondial qui sauvegarde les valeurs éthiques fondamentales et protège les institutions primordiales de la société, comme le sont le mariage et la famille.<br/> <br/>Dans ce contexte l'attention et l'éducation des nouvelles générations revêt une importance particulière, car elles sont appelées à être des protagonistes de l'avenir et des artisans de l'édification de la patrie commune. C'est pourquoi il est indispensable que tous les Equatoriens, quelle que soit leur milieu ou leur condition, aient accès à une formation intégrale, dans laquelle les connaissances humaines et techniques s'allient aux valeurs éthiques et à l'ouverture à la dimension transcendante et religieuse de l'existence, en respectant scrupuleusement le droit des familles à choisir le type d'éducation de leurs enfants. De la collaboration fructueuse entre l'Eglise et l'Etat dans ce domaine dérivera un bien précieux pour toute la communauté nationale. Il faut ensuite souhaiter que les législations et les accords dans ce domaine respectent fidèlement ces exigences, qui sont un droit des citoyens, qu'ils soient appliquées avec rigueur sur tout le territoire et qu'ils offrent les moyens adaptés pour permettre d'y répondre, en particulier lorsqu'il s'agit d'apporter un soutien aux personnes moins aisées.</p>\n<p> 4. Il est bien sûr compréhensible que la conjoncture économique du pays occupe une place préférentielle parmi les priorités du gouvernement et du peuple équatorien. En effet, non seulement la crise intensifie les problèmes sociaux existant et assombrit l'espérance des citoyens dans un avenir meilleur, tout au moins à court terme, mais elle déclenche des phénomènes terribles tels qu'une réduction de la couverture sociale ou de l'assistance médicale, la diminution des postes de travail ou l'arrêt des projets de développement et de promotion des secteurs qui en ont le plus besoin.<br/> <br/>Monsieur l'Ambassadeur, vous pouvez être certain que l'Eglise ne reste pas insensible face à tant de drames personnels, familiaux et sociaux qui dérivent  d'une situation comme celle-ci. Elle fait et elle fera tout son possible pour être proche du peuple équatorien, en  apportant tous les types d'aide qu'elle peut fournir, en particulier aux plus indigents, qui sont fréquemment oubliés lorsque l'on distribue les ressources disponibles.<br/> <br/>L'Eglise assume cette tâche en étant fidèle à sa doctrine sociale, qui \"a par elle-même la valeur d'un instrument d'évangélisation\" (Centesimus annus, n. 54), sans prétendre s'immiscer, remplacer ou supplanter les compétences de ceux qui ont la responsabilité de gouverner dans la société civile. Mais elle est convaincue que son appel traditionnel pour que les décisions économiques n'ignorent pas la dimension éthique, les répercussions sociales et la valeur incontournable de la dignité humaine, contribue également au développement harmonieux des peuples. En effet, le progrès stable et intégral des peuples requiert de l'honnêteté de la part des administrateurs, de l'équité dans la distribution des biens et une conscience responsable et solidaire entre tous les citoyens, c'est-à-dire des valeurs éthiques sans lesquelles on peut augmenter la production, mais pas obtenir de biens véritables.</p>\n<p> 5. Ces dernières années s'est développé en Equateur l'un des phénomènes les plus complexes et dramatiques de la crise économique, tel que l'émigration  d'un  grand  nombre de ses citoyens dans d'autres pays. A l'incertitude de ceux qui partent à la recherche de meilleures conditions de vie s'ajoute la question du déracinement culturel, le risque de l'égarement religieux, avec l'éloignement de ses manifestations traditionnelles et, dans de nombreux cas, l'éclatement douloureux du noyau familial, sans oublier les conséquences tragiques des nombreux cas d'illégalité et de clandestinité. <br/>Même en sachant que \"dans un domaine aussi complexe, il n'y a pas de formules magiques\" (<i>Message pour la célébration de la Journée mondiale de la Paix du 1er janvier 2001</i>, n. 13), l'Eglise ne se limite pas à répéter le principe éthique fondamental que \"les immigrés doivent toujours être traités avec le respect dû à la dignité de toute personne humaine\" (Ibid.), mais elle met en action tous ses moyens pour le concrétiser de la meilleure façon possible. En effet, les églises et les autres institutions catholiques sont fréquemment leur principal point de référence pour se réunir, célébrer leurs fêtes, conserver vivante leur identité d'origine, et le lieu, peut-être le seul, où pouvoir trouver un soutien valable, pour défendre leurs droits ou résoudre des situations délicates.<br/> <br/>Mais l'action accomplie dans les pays de destination doit être accompagnée par une grande attention à ce problème dans le pays d'origine, car c'est là qu'il naît dans la majorité des cas. C'est pourquoi il faut avant tout combattre les causes pour lesquelles de nombreux citoyens se voient presque obligés de quitter leur pays et, lorsque le phénomène ne peut pas être complètement évité, il faut empêcher par tous les moyens toute forme d'illégalité, de corruption, y compris de délinquance impitoyable qui transforme souvent l'immigration en un trafic d'esclaves moderne et sans pitié. D'autre part, les Equatoriens résidant à l'étranger ne doivent pas se sentir abandonnés par leur pays, qui, avec des moyens parfois modestes, peut leur proposer un soutien et des services qui les aideront à conserver vivante l'affection pour leur terre et l'orgueil légitime de leurs origines. <br/>6. Les récentes initiatives de dialogue entre les autorités de l'Etat et les divers groupes ethniques, dans le but d'améliorer l'entente et de parvenir à une plus grande participation à la vie et aux actions de la nation, constituent un signe d'espérance qui doit être poursuivi. En suivant cette voie, l'Equateur peut devenir, dans le contexte des Andes, un exemple et un promoteur de la coexistence et de la paix.</p>\n<p> En effet, le dialogue, même s'il semble parfois une méthode lente et pleine de difficultés, est toujours le procédé le plus adapté pour résoudre les principaux problèmes, intérieurs ou extérieurs, et obtenir ainsi les fruits désirés pour le bien de tout le peuple équatorien. C'est à travers celui-ci que se développe l'aspect le plus noble et le plus profond de l'être humain, comme le sont la force de la raison et de la vérité, qu'est promue l'entente mutuelle, que l'on apprécie les différences et que sont suscitées des attitudes de concorde, de solidarité et de collaboration. C'est pourquoi ses résultats sont plus durables et son exercice constant constitue une source d'enrichissement pour tous. <br/></p>\n<p> 7. Monsieur l'Ambassadeur, je suis certain que, comme par le passé, l'Eglise en Equateur continuera à apporter sa contribution positive dans le processus de consolidation de l'union entre les divers secteurs de la société civile, de l'esprit de coexistence pacifique et de solidarité entre tous, qui favorisera également la consolidation des institutions politiques et civiles qui agissent pour le bien commun de la nation.<br/> <br/>Monsieur l'Ambassadeur, je vous renouvelle mes souhaits de bienvenue et j'implore le Tout-Puissant afin qu'il vous aide, ainsi que vos collaborateurs, à accomplir votre haute mission, de même que je place entre les mains maternelles de Notre-Dame de la Présentation du Quinché la protection céleste du peuple équatorien.</p>\n<hr>\n<p> *<em>L'Osservatore Romano. Edition hebdomadaire en langue française</em> n.15 p. 6, 7.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"><span class=\"style2\">DISCURSO DO SANTO PADRE JOÃO PAULO II<br> AO NOVO EMBAIXADOR DO EQUADOR <br/>JUNTO À SANTA SÉ POR OCASIÃO DA<br/> APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></span></font></i></b></p>\n<p align=\"center\"><span class=\"style1\">Segunda-feira, 11 de março de 2002</span><b> </b></p>\n<p align=\"left\"><i><br/> Senhor Embaixador</i></p>\n<p align=\"left\">1. É com prazer que o recebo nesta Audiência durante a qual Vossa Excelência me apresenta as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário do Equador. Ao recebê-las, dou-lhe também as boas-vindas e exprimo-lhe os meus melhores votos para o desempenho da nobre responsabilidade que o seu Governo lhe confiou, com a finalidade de fortalecer e incrementar as boas relações diplomáticas já existentes entre o seu País e esta Sé Apostólica.</p>\n<p align=\"left\">Nas amáveis palavras que me dirigiu, Vossa Excelência referiu-se ao passado, ao presente e ao futuro do povo equatoriano, cuja trajectória e identidade se encontram constantemente com as suas raízes cristãs, com a intensa actividade evangelizadora da Igreja e com o seu incansável compromisso de promover em todos os aspectos uma vida digna para todos os seus cidadãos. Como tive ocasião de dizer aos equatorianos durante a minha inesquecível visita a essa querida Nação, \"o Papa leva-vos no seu coração e pede a Deus, para vós, o alimento para o corpo e para o espírito\" <i>(Discurso em Guasno</i>, Guaiaquil, 1/2/1985, 7).</p>\n<p align=\"left\">Peço-lhe que transmita ao Senhor Presidente, Dr. Gustavo Noboa Bejarano, a minha cordial saudação e lhe exprima o meu profundo apreço pelo povo equatoriano, que me recebeu com tanto entusiasmo e manifestou o seu afecto e adesão ao Sucessor de Pedro.</p>\n<p align=\"left\">2. As relações diplomáticas entre o Equador e a Santa Sé regem-se, como Vossa Excelência assinalou, pelo <i>Modus vivendi,</i> do qual se completam agora 65 anos e que deu abundantes frutos de cooperação no respeito e apreço recíprocos, em benefício do povo equatoriano. Os tempos e as circunstâncias, recentemente, exigiram que fossem tomadas novas medidas, com o Decreto sobre o Culto, de 16 de Janeiro de 2000, que melhora alguns aspectos administrativos do reconhecimento jurídico das instituições eclesiais. De facto, não só a realidade em mutação exige que se adapte em tempos oportunos os instrumentos legais, nacionais e internacionais, mas também que uma relação verdadeiramente cordial encontre todos os dias novos aspectos nos quais possa crescer e fortalecer-se. Por isso deve ser esclarecida qualquer dúvida infundada ou pontos de vista que impeçam que as duas partes dêem o melhor de si.</p>\n<p align=\"left\">De facto, a Igreja e o Estado, nos seus respectivos âmbitos, têm como finalidade comum o bem material e espiritual da própria pessoa humana num determinado momento da história. Por isso a Igreja estimula todos os fiéis para que, com o espírito e a energia que provêm do desejo de servir o próximo de acordo com o principal mandamento de Cristo, se esforcem por promover acções que favoreçam um progresso autêntico, contribuindo assim para o bem comum e para o bem-estar do seu país.</p>\n<p align=\"left\">3. É bem conhecida a intensa actividade que a Igreja, no cumprimento da sua missão evangelizadora e através dos seus pastores e sacerdotes, das pessoas consagradas, dos movimentos e instituições de vários tipos, ou com o contributo pessoal de numerosos fiéis, exerce em favor de todos os equatorianos. Foi também bastante solícita, sobretudo nos momentos de particular dificuldade que o País viveu nos últimos anos, em procurar colaborações extraordinárias, quer directamente, através das suas instituições internacionais, quer através dos seus apelos à solidariedade feitos a outras Nações. Desta forma, procura realizar o seu esforço para edificar uma autêntica \"cultura da solidariedade\" <i>(Mensagem para a celebração do Dia Mundial da Paz, </i>1/1/2001, 17). É um esforço que se insere no seu infatigável labor por uma ordem mundial que salvaguarde os valores éticos fundamentais e proteja as instituições básicas da sociedade, como o matrimónio e a família.</p>\n<p align=\"left\">Neste contexto reveste especial importância a solicitude e a educação das novas gerações, chamadas a ser protagonistas do futuro e artífices da comunidade pátria. Por isso, é imprescindível que todos os equatorianos, de qualquer classe ou condição, tenham acesso a uma formação integral, na qual os conhecimentos humanistas e técnicos sejam integrados pelos valores éticos e pela abertura à dimensão transcendente e religiosa da existência, respeitando escrupulosamente o direito que as famílias têm de escolher o tipo de educação que desejam para os seus filhos. A frutuosa colaboração entre a Igreja e o Estado neste âmbito originará um bem precioso para toda a comunidade nacional. Portanto, é desejável que as legislações e acordos neste aspecto respeitem fielmente as mencionadas exigências, que são um direito dos cidadãos, que sejam aplicadas com rigor em todo o território e ofereçam os meios adequados para as tornar efectivas, principalmente quando se trata de atender a população mais desfavorecida.</p>\n<p align=\"left\">4. É sem dúvida compreensível que a situação económica do País ocupe um lugar preferencial entre as preocupações do governo e do povo equatorianos. De facto, a crise não só torna mais agudos os problemas sociais já existentes e obscurece a esperança dos cidadãos num futuro melhor, pelo menos a breve prazo, mas desencadeia também fenómenos lamentáveis, como a deficiência na garantia da assistência social ou no campo da saúde, a falta de lugares de trabalho e a paralização de projectos de desenvolvimento e promoção nos sectores mais necessitados.<br/> Senhor Embaixador, tenha a certeza de que a Igreja não permanece insensível perante tantos dramas pessoais, familiares e sociais causados por uma situação como esta. Faz e continuará a fazer quanto for possível para estar muito próxima do povo equatoriano, contribuindo com todo o tipo de ajuda que estiver ao seu alcance, sobretudo dos mais necessitados, que muitas vezes são também os mais esquecidos no momento de distribuir os recursos disponíveis.</p>\n<p align=\"left\">A Igreja assume estas tarefas em fidelidade à sua própria doutrina social, que \"por si mesma, tem o valor de um instrumento de evangelização\" <i>(Centesimus annus,</i> 54), sem pretender intrometer-se, suprir ou substituir as competências dos que têm a responsabilidade de governar a sociedade civil. Mas está convencida de que o seu tradicional apelo para que as questões económicas não deixem de lado a dimensão ética, as repercussões sociais e o valor irrenunciável da dignidade humana, contribui também para o progresso harmonioso dos povos. De facto, um progresso dos povos, que seja estável e integral, exige a honestidade dos seus administradores, a igualdade na distribuição dos bens e uma consciência de responsabilidade e solidariedade entre todos os cidadãos, isto é, aqueles valores éticos sem os quais se pode aumentar a produção, mas não se podem obter os bens verdadeiros.</p>\n<p align=\"left\">5. Nos últimos anos, no Equador, tornou-se mais crítico um dos fenómenos mais complexos e dramáticos da crise económica, ou seja, a emigração de muitos dos seus cidadãos para outros países. À incerteza de quem parte em busca de melhores condições de vida junta-se o problema do desenraizamento cultural, o perigo da desorientação religiosa com o afastamento das suas manifestações tradicionais e, em muitos casos, a dolosora dispersão do núcleo familiar, não esquecendo as funestas consequências de tantos casos de ilegalidade e clandestinidade.</p>\n<p align=\"left\">Apesar de saber que \"em matéria tão complexa, não existem fórmulas \"mágicas\"\" <i>(Mensagem para a celebração do Dia Mundial da Paz, </i>1/1/2001, 13), a Igreja não se limita a recordar o princípio ético fundamental de que \"os imigrados hão-de ser sempre tratados com o respeito devido à dignidade de cada pessoa humana\" <i>(ibid.)</i>, pondo em movimento todos os seus recursos para os apoiar da melhor forma possível. De facto, com muita frequência, as igrejas e outras instituições católicas são para eles o principal ponto de referência para se reunir, celebrar as suas festas, mantendo viva a sua identidade pátria, e onde podem encontrar um válido apoio, e muitas vezes o único, para defender os seus direitos ou resolver situações difíceis.</p>\n<p align=\"left\">Mas a acção desempenhada nos países de destino, deve ser acompanhada por uma decidida atenção a este problema no País de origem, porque é ali que ele se gera na maioria dos casos. Por isso, devem combater-se, antes de mais, as causas devido às quais muitos cidadãos se vêem quase obrigados a deixar a sua terra e, quando o fenómeno não pode ser evitado completamente, deve impedir-se com todos os meios qualquer forma de ilegalidade, corrupção ou até a delinquência impiedosa que muitas vezes converte os emigrantes num moderno e cruel tráfico de escravos. Por outro lado, os equatorianos residentes no estrangeiro não devem sentir-se esquecidos pelo seu País, o qual, por vezes com meios simples, pode proporcionar-lhes atenções e serviços que os ajudem a manter vivo o afecto pela sua terra e o legítimo orgulho da sua origem.</p>\n<p align=\"left\">6. As recentes iniciativas de diálogo entre as autoridades do Estado e os diversos grupos étnicos, com a finalidade de melhorar o entendimento e alcançar uma maior participação na vida e nos recursos da nação, são um sinal de esperança a que se deve dar continuidade. Seguindo por este caminho, o Equador pode chegar a ser, no contexto dos Andes, exemplo e promotor da convivência e da paz.</p>\n<p align=\"left\">Com efeito, o diálogo, mesmo se às vezes pode parecer um método lento e cheio de dificuldades, é sempre a forma mais adequada para resolver os principais problemas, internos e externos, alcançando assim os frutos desejados para o bem de todo o povo equatoriano. Com ele desenvolve-se o aspecto mais nobre e profundo do ser humano, como a força da razão e da verdade, promove-se a compreensão recíproca, exerce-se o apreço dos valores do próximo e suscitam-se atitudes de concórdia, solidariedade e colaboração. Por isso os seus resultados são mais duradouros e a sua prática constante é fonte de enriquecimento para todos.</p>\n<p align=\"left\">7. Senhor Embaixador, tenho a certeza de que, como no passado, a Igreja no Equador continuará a oferecer o seu contributo positivo para o processo de consolidação da união entre os vários sectores da sociedade civil, o espírito de convivência pacífica e de solidariedade entre todos, o qual há-de favorecer também a consolidação das instituições políticas e cívicas, que velam pelo bem público da nação.</p>\n<p align=\"left\">Renovo-lhe, Senhor Embaixador, as minhas boas-vindas e imploro o Todo-Poderoso para que ajude Vossa Excelência e os seus colaboradores no desempenho da sua nobre missão, enquanto confio nas mãos maternas de Nossa Senhora da Apresentação de Quinché a protecção celeste do querido povo equatoriano.</p>\n<p> </p>\n<p class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p class=\"style3\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II<br>AL NUEVO EMBAJADOR DEL ECUADOR ANTE LA SANTA SEDE*</br></font></b><br/><br/>Lunes 11 de marzo de 2002</i></font></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>1. Me es grato recibirle en esta Audiencia en la que me entrega las Cartas Credenciales que le acreditan como Embajador Extraordinario y Plenipotenciario del Ecuador. Al recibirlas, le doy también la bienvenida y le expreso los mejores deseos para el desempeño de la alta responsabilidad que su Gobierno le ha encomendado, con el fin de consolidar e incrementar las buenas relaciones diplomáticas existentes entre su País y esta Sede Apostólica.</p>\n<p>En las amables palabras que me ha dirigido, y que agradezco de corazón, se ha referido Usted al pasado, presente y futuro del pueblo ecuatoriano, cuya trayectoria e identidad se encuentran constantemente con sus raíces cristianas, con la intensa actividad evangelizadora de la Iglesia y su incansable compromiso de promover en todos sus aspectos una vida digna para todos los ciudadanos. Como tuve ocasión de decir a los ecuatorianos en mi inolvidable visita esa querida Nación, \"el Papa os lleva en su corazón y pide a Dios para vosotros el pan del cuerpo y del espíritu\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1985/february/documents/hf_jp-ii_spe_19850201_guasmo-guayaquil.html\">Discurso en el Guasmo</a></i>, Guayaquil, 1-2-1985, 7).</p>\n<p>Le ruego que transmita al Señor Presidente, Doctor Gustavo Noboa Bejarano, mi cordial saludo y le exprese mi profundo aprecio por el pueblo ecuatoriano, que con tanto entusiasmo me recibió y manifestó su afecto y adhesión al Sucesor de Pedro.</p>\n<p>2. Las relaciones diplomáticas entre el Ecuador y la Santa Sede se rigen, como Usted ha señalado, por el <i>Modus vivendi</i>, del que ahora se cumplen 65 años y que ha producido abundantes frutos de cooperación en el respeto y aprecio mutuos, en beneficio del pueblo ecuatoriano. Los tiempos y las circunstancias han requerido recientemente nuevas medidas, como el Decreto sobre el Culto, del 16 de enero de 2000, que mejora algunos aspectos administrativos del reconocimiento jurídico de las instituciones eclesiales. En efecto, no sólo la realidad cambiante exige adecuar tempestivamente los instrumentos legales, nacionales e internacionales, sino que una relación verdaderamente cordial encuentra también cada día nuevos aspectos en los que puede crecer y fortalecerse. Por eso se ha de ir limando cualquier reticencia infundada o estrechez de miras que dificulten a las dos partes dar lo mejor de sí.</p>\n<p>En efecto, la Iglesia y el Estado, en sus respectivos ámbitos, tienen por objeto común el bien —material y espiritual— de la persona humana misma en un determinado momento de la historia. Por eso la Iglesia inculca a todos sus fieles a que, con el espíritu y la energía que proviene del deseo de servir al prójimo según el principal mandato de Cristo, se esfuercen en promover acciones que favorezcan un auténtico desarrollo, contribuyendo así al bien común y al bienestar de su país.</p>\n<p>3. Es bien conocida la intensa actividad que la Iglesia, en cumplimiento de su misión evangelizadora y a través de sus pastores y sacerdotes, las personas consagradas, los movimientos e instituciones de diverso tipo o la aportación personal de tantos fieles, ejerce en favor de todos los ecuatorianos. También ha estado solícita, especialmente en los momentos de particular dificultad que el País ha sufrido en los últimos años, en procurar colaboraciones extraordinarias, tanto directamente, mediante sus propias instituciones internacionales, como a través de sus llamados a la solidaridad ante otras Naciones. De este modo trata de hacer efectivo su esfuerzo por construir una auténtica \"cultura de la solidaridad\" (<i><a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Mensaje para la celebración de la Jornada mundial de la Paz</a></i>, 1-1-2001, 17). Es un esfuerzo que se integra en su incansable afán por un orden mundial que salvaguarde los valores éticos fundamentales y proteja las instituciones básicas de la sociedad, como es el matrimonio y la familia.</p>\n<p>En este contexto cobra especial relieve el cuidado y la educación de las nuevas generaciones, llamadas a ser protagonistas del futuro y artífices de la comunidad patria. Por eso es imprescindible que todos los ecuatorianos, de cualquier clase o condición, tengan acceso a una formación integral, en la que a los conocimientos humanistas y técnicos, se añadan los valores éticos y la apertura a la dimensión trascendente y religiosa de la existencia, respetando escrupulosamente el derecho de las familias a elegir el tipo de educación para sus hijos. De la fructuosa colaboración entre la Iglesia y el Estado en este campo resultará un bien precioso para toda la comunidad nacional. Es, pues, de desear que las legislaciones y acuerdos en este aspecto respeten fielmente dichas exigencias, que son derecho de los ciudadanos, se apliquen con rigor en todo el territorio y ofrezcan los medios adecuados para hacerlas efectivas, sobre todo cuando se trata de atender a la población menos pudiente.</p>\n<p>4. Es ciertamente comprensible que la coyuntura económica del País ocupe un lugar de preferencia entre las preocupaciones del gobierno y del pueblo ecuatorianos. La crisis, en efecto, no sólo agudiza problemas sociales preexistentes y ensombrece la esperanza de los ciudadanos en un futuro mejor, al menos a corto plazo, sino que desencadena fenómenos lamentables, como deficiencias en la cobertura de la asistencia social o sanitaria, escasez de puestos de trabajo o paralización de proyectos de desarrollo y promoción en los sectores más necesitados.</p>\n<p>Puede estar seguro, Señor Embajador, de que la Iglesia no permanece insensible ante tantos dramas personales, familiares y sociales que se derivan de una situación como ésta. Hace y hará todo posible por estar muy cerca del pueblo ecuatoriano, aportando todo tipo de ayuda que esté en sus manos, especialmente a los más necesitados, que con frecuencia son también los más olvidados a la hora de distribuir los recursos disponibles.</p>\n<p>La Iglesia asume estas tareas por fidelidad a su propia doctrina social, que \"tiene de por sí el valor de un instrumento de evangelización\" (<i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 54), sin pretender inmiscuirse, suplir o suplantar las competencias de quienes tienen la responsabilidad de gobernar en la sociedad civil. Pero está convencida de que su tradicional llamado a que las cuestiones económicas no dejen de lado la dimensión ética, las repercusiones sociales y el valor irrenunciable de la dignidad humana, contribuye también al desarrollo armónico de los pueblos. En efecto, un progreso de los pueblos, que sea estable e integral, requiere honestidad en sus administradores, equidad en la distribución de los bienes y una conciencia de responsabilidad y solidaridad entre todos los ciudadanos, es decir, valores éticos, sin los cuales se puede aumentar la producción, pero no conseguir verdaderos bienes.</p>\n<p>5. En el Ecuador se ha agudizado en los últimos años uno de los fenómenos más complejos y dramáticos de la crisis económica, como es el de la emigración de muchos de sus ciudadanos a otros países. A la incertidumbre de quien parte en busca de mejores condiciones de vida se añade el problema del desarraigo cultural, el riesgo de desorientación religiosa con el alejamiento de sus manifestaciones tradicionales y, en muchos casos, la dolorosa dispersión del núcleo familiar, sin olvidar las funestas consecuencias de tantos casos de ilegalidad y clandestinidad.</p>\n<p>Aún sabiendo que \"en una materia tan compleja, no hay fórmulas mágicas\" (<i><a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Mensaje para la celebración de la Jornada mundial de la Paz</a></i>, 1-1-2001, 13), la Iglesia no se limita a reiterar el principio ético fundamental de que \"los emigrantes han de ser tratados siempre con el respeto a la dignidad de toda persona humana\" (<i>ibíd.</i>), sino que pone en movimiento todos sus recursos para atenderlos de la mejor manera posible. Con cierta frecuencia, en efecto, las iglesias y otras instituciones católicas son para ellos en principal punto de referencia para reunirse, celebrar sus fiestas, manteniendo viva su identidad patria, y donde pueden encontrar un válido apoyo, cuando no el único, para defender sus derechos o resolver situaciones apuradas.</p>\n<p>Pero la acción desarrollada en los países de destino, debe estar acompañada por una decidida atención en el País de origen a este problema, pues en él es donde se gesta en la mayoría de los casos. Por eso se han de combatir, ante todo, las causas por las que muchos ciudadanos se ven casi obligados a dejar su tierra y, cuando el fenómeno no puede evitarse completamente, se ha de impedir por todos los medios cualquier forma de ilegalidad, corrupción o incluso delincuencia despiadada que tantas veces convierte a los emigrantes en un moderno y cruel tráfico de esclavos. Por otro lado, los ecuatorianos residentes en el extranjero no deben sentirse olvidados por su País, el cual, a veces con medios sencillos, puede proporcionarles atenciones y servicios que les ayuden a mantener vivo el afecto de su tierra y el legítimo orgullo de su origen.</p>\n<p>6. Las recientes iniciativas de diálogo entre las autoridades del Estado y los diversos grupos étnicos, con el fin de mejorar el entendimiento y lograr una mayor participación en la vida y los recursos de la nación, son un signo esperanzador que debe continuar. Siguiendo por este camino, el Ecuador puede llegar a ser, en el contexto andino, un ejemplo y un promotor de la convivencia y de la paz.</p>\n<p>El diálogo, en efecto, aún cuando a veces pueda parecer un método lento y sembrado de dificultades, es siempre el procedimiento más adecuado para resolver los principales problemas, internos y externos, obteniendo así los frutos deseados para el bien de todo el pueblo ecuatoriano. Con él se desarrolla el aspecto más noble y profundo del ser humano, como es la fuerza de la razón y de la verdad, se promueve el entendimiento mutuo, se ejercita el aprecio de los valores ajenos y se suscitan actitudes de concordia, solidaridad y colaboración. Por eso sus resultados son más duraderos y su ejercicio constante es fuente de enriquecimiento para todos.</p>\n<p>7. Señor Embajador, estoy seguro de que, como en el pasado, la Iglesia en el Ecuador continuará a ofrecer su aportación positiva en el proceso de consolidar la unión entre los diversos sectores de la sociedad civil, el espíritu de convivencia pacífica y de solidaridad entre todos, lo cual favorecerá también la consolidación de las instituciones políticas y cívicas que velan por el bien común de la nación.</p>\n<p>Le renuevo, Señor Embajador, mi bienvenida e imploro al Todopoderoso que le ayude a Usted y a sus colaboradores en el desempeño de su alta misión, a la vez que pongo en las manos maternales de Nuestra Señora de la Presentación del Qinché la protección celeste del querido pueblo ecuatoriano.</p>\n<hr size=\"1\">\n<p>*<i>Insegnamenti di Giovanni Paolo II</i>, vol. XXV/1 p.334-339. </p>\n<p><i>L’Osservatore Romano</i> 11-12.3.2002 p.4.</p>\n<p><i> L'Osservatore Romano. </i> Edición semanal en lengua española, n. 11, p.3, 4 (pp.131, 132).</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}