{
    "id": "hf_jp-ii_spe_19850427_suore-salesiane",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-04-27",
    "title": "To Salesian Sisters of the Sacred Hearts on the first centenary of their foundation",
    "excerpt": {
        "it": "Carissime suore Salesiane dei Sacri Cuori e cari pellegrini!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/april/documents/hf_jp-ii_spe_19850427_suore-salesiane.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">INCONTRO DI GIOVANNI PAOLO II <br> <font face=\"Times New Roman\">CON LE SUORE SALESIANE DEI SACRI CUORI <br/>NEL CENTENARIO DELLA FONDAZIONE</font></br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>  Sabato, 27 aprile 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Carissime suore Salesiane dei Sacri Cuori e cari pellegrini! </i></p>\n<p align=\"left\">1. Cento anni fa, e precisamente il 25 marzo 1885, il servo di Dio sacerdote Filippo Smaldone fondava a Lecce la vostra congregazione religiosa, consacrandola ai Sacri Cuori di Gesù e di Maria, sotto la protezione e con la spiritualità di San Francesco di Sales, e dedicandola principalmente all’istruzione e alla formazione dei sordomuti. </p>\n<p align=\"left\">Era allora un’istituzione veramente “pilota”, un’istituzione geniale e nello stesso tempo profondamente cristiana, che dimostra come la Chiesa, inserita nella storia umana, non dimentica mai e non abbandona i poveri e gli emarginati. </p>\n<p align=\"left\">Giustamente pertanto avete voluto solennizzare questa data commemorativa così ricca di preziose memorie e così densa di significato per stimolare a procedere con fervore ancora maggiore nelle opere intraprese. </p>\n<p align=\"left\">Sono molto lieto di incontrarvi e vi ringrazio della vostra visita! Porgo il mio saluto alla Madre Generale, alle Suore qui presenti e alle loro Consorelle sparse in Italia e in Brasile, ai pellegrini venuti da vicino e da lontano e invito tutti a pensieri di viva riconoscenza per le tante grazie elargite dal Signore e per il bene compiuto in questo secolo di vita. </p>\n<p align=\"left\">2. Sempre si rinnova nella Chiesa la vicenda del piccolo seme di senapa narrata da Gesù, parlando del Regno dei cieli (cf. <i>Mt</i> 13, 31-32): dalle umili e nascoste origini di quel giorno lontano, la Congregazione religiosa sgorgata dall’amore sacerdotale di don Filippo Smaldone si è dilatata per tutta l’Italia e in seguito anche in Brasile, per soccorrere i bambini e gli adulti audiolesi e i fratelli sofferenti e bisognosi. E si realizza anche sempre ciò che ancora Gesù affermava: “Uno semina e uno miete” (<i>Gv</i> 4, 37) e che San Paolo sottolineava scrivendo: “Chi semina con larghezza, con larghezza raccoglierà” (<i>2 Cor</i> 9, 6). </p>\n<p align=\"left\">Il vostro fondatore seminò con abbondanza e generosità, passando attraverso tante tribolazioni: ma la mietitura, e cioè il bene compiuto in questi cento anni è stato meraviglioso, specialmente in un settore così difficile e delicato. Appena ordinato sacerdote, egli avrebbe voluto recarsi in terra di Missione; ma chiesto consiglio al confessore, questi gli rispose: “I tuoi infedeli sono qui: i sordomuti. La tua terra di missione è l’Italia, dove vivono moltissimi sventurati che non conoscono Dio”. Egli, che già in precedenza si era dedicato a quest’opera specifica, decise di entrare nella Congregazione fondata da padre Luigi Aiello per svolgere l’apostolato a favore dei sordomuti non solo di Napoli, ma anche di Salerno, Sorrento, Amalfi e Ischia. Apprese gli appropriati metodi educativi e partecipò al Congresso Internazionale di Milano del 1880 e ad altri convegni. Fu direttore spirituale dell’Istituto maschile e femminile di Molfetta e in seguito a Lecce, dove maturò l’idea che delle persone consacrate si votassero al Signore per il bene dei sordomuti, seguendo la spiritualità di San Francesco di Sales. Don Smaldone seppe vedere la presenza di Cristo nella persona dei sordomuti, e in lui li amava, li serviva, li educava. Lasciò così al suo istituto, come messaggio e come programma, la pedagogia dell’amore, fatta di comprensione, di pazienza, di bontà senza limiti. </p>\n<p align=\"left\">3. La commemorazione che state celebrando, la riflessione sugli esempi e sull’insegnamento del Fondatore e la presenza dei cari alunni ed ex alunni sordomuti e dei loro genitori e parenti spingono a considerare la vita umana con sempre più profonde convinzioni alla luce delle verità soprannaturali ed eterne. Tra le tante sofferenze che pesano sull’umanità nel suo cammino terreno, c’è infatti anche il dramma delle persone afflitte da mali irreversibili. Nel disegno della Provvidenza, questa realtà significa soltanto che Dio vuole veramente da noi la fede e la fiducia nel suo amore, la vita di grazia e la carità verso tutti gli uomini, specialmente verso coloro che in qualche modo soffrono. </p>\n<p align=\"left\">Dobbiamo certo auspicare di cuore che la scienza e la tecnica, nel campo della patologia, riescano a diminuire o ad eliminare tanti handicap che affliggono l’umanità; ma nello stesso tempo dobbiamo anche continuare a credere fermamente nella presenza dell’amore di Dio, testimoniandolo concretamente con il nostro impegno di carità e di sostegno verso chi soffre, convinti d’altra parte che - come ho scritto nella Lettera Apostolica Salvifici Doloris - “nella sofferenza si nasconde una particolare forza che avvicina interiormente l’uomo a Cristo, una particolare grazia” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_11021984_salvifici-doloris.html\">Salvifici doloris</a></i>, 26). La forza vittoriosa della sofferenza si manifesta in modo evidente nel Cristo risorto, che appare con i segni delle ferite della croce sulle mani, sui piedi e nel costato (<i>Ivi</i>, 25). </p>\n<p align=\"left\">Perciò, cari alunni ed ex alunni audiolesi, che con tenacia e buona volontà imparate a comunicare e sviluppate così le vostre ricchezze interiori, anche voi, anzi specialmente voi, con i vostri genitori, siete presenti nell’eterno amore di Dio e potete donare a Cristo Redentore il vostro fervido amore! Sappiate che il Papa vi è vicino e vi ama. L’amore di Gesù e di Maria, simboleggiato dai loro cuori, a cui siete consacrate, care suore Salesiane, vi illumini, vi infiammi, vi consoli e vi sostenga! E vi accompagni anche la mia benedizione, che imparto a voi e a tutti i pellegrini, estendendola alle vostre consorelle e a quanti hanno beneficiato della vostra opera. </p>\n<hr>\n<p align=\"left\"><i>Agli studenti del Collegio “Famiglia Cardinale Bevilacqua” </i> </p>\n<p align=\"left\">Un saluto particolarmente cordiale rivolgo ora agli studenti universitari del collegio “Famiglia cardinale Bevilacqua” di Brescia, venuti a Roma per un felice itinerario religioso, spirituale e culturale. Carissimi giovani, questo incontro ravviva il mai spento ricordo del cardinale Giulio Bevilacqua, nel ventesimo anniversario della sua scomparsa. Egli fu un’eccezionale figura di ecclesiastico, educatore, maestro, che affiancò il più insigne figlio della vostra terra, l’indimenticabile pontefice Paolo VI. A distanza di tempo, l’eredità morale del cardinale Bevilacqua appare sempre più ricca, misurabile sulla molteplicità delle dimensioni che contraddistinsero il suo zelante sacerdozio: l’apostolato della liturgia, quello della parola, quello dell’amicizia; e, non ultimo, l’apostolato della gioventù. In tutti questi campi egli ha profuso l’ardore creativo che lo aveva condotto - valoroso assertore e testimone di alti ideali anche civili - tra i marinai e gli alpini come cappellano militare. Lo seguì, quell’ardore creativo, negli ultimi anni nella comunità di Sant’Antonio alla periferia di Brescia, dove volle continuare a rimanere parroco, anche quando fu nominato cardinale, ad esemplare significazione del perenne valore di servizio pastorale proprio della vocazione sacerdotale. Molto opportunamente il compianto professore Vittorio Ghizzolini, benemerito esponente dell’apostolato editoriale, ha intitolato la vostra “famiglia” universitaria a così illustre educatore. In tal modo, carissimi amici, la vostra giovinezza è innestata nel flusso vitale dei movimenti cattolici bresciani. Siatene consapevoli e fatene tesoro. Ne ricaverete stimolo ad essere testimoni della speranza fin da questi anni della vostra preparazione alla vita. L’università e il mondo culturale attendono testimoni coerenti, di vita integra e fervida. Fede e cultura: ecco un binomio degno del vostro ardore e del vostro impegno. Con la mia affettuosa benedizione apostolica. </p>\n<p align=\"left\"><i>Agli alunni della terza media di Frassinelle, in diocesi di Rovigo </i> </p>\n<p align=\"left\">Aggiungo ora un saluto agli alunni della terza media di Frassinelle, in diocesi di Rovigo, e ai pellegrini di Suello, in diocesi di Milano. Carissimi, in questi giorni di gioia pasquale, rinnovate la vostra amicizia con Cristo risorto. Crescete sempre più alla sua scuola, per essere con lui quella luce, di cui il mondo ha tanto bisogno. Vi accompagni la mia benedizione. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}