{
    "id": "hf_jp-ii_spe_19950415_gioventu-catt-polacca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-04-15",
    "title": "To members of the Association of Polish Catholic Youth",
    "excerpt": {
        "it": "1. Saluto cordialmente i rappresentanti dell’Associazione della Gioventù Cattolica, giunti a Roma sotto la guida dei loro Pastori, e con l’Assistente generale dell’Associazione Mons. Antoni Sołtysik. In questo momento voi rappresentate qui tutti i giovani appartenenti all’AGC che sono in Polonia e che, vostro tramite, desidero salutare tutti di cuore. Visto che siamo nel giorno del Sabato Santo, il mio saluto è un saluto pasquale.",
        "pl": "1. Serdecznie witam przedstawicieli Katolickiego Stowarzyszenia Młodzieży – KSM, którzy przybyli do Rzymu pod przewodnictwem swych duszpasterzy, z Asystentem Generalnym ks. prał. Antonim Sołtysikiem na czele. Reprezentujecie tutaj w tej chwili młodzież KSM–owska z całej Polski, którą poprzez was pragnę serdecznie pozdrowić. I to przy Wielkiej Sobocie, a więc na Wielkanoc."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/april/documents/hf_jp-ii_spe_19950415_gioventu-catt-polacca.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1995/april/documents/hf_jp-ii_spe_19950415_gioventu-catt-polacca.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI RAPPRESENTANTI DELL</br></font><font size=\"4\">’ASSOCIAZIONE <br/> DELLA GIOVENT</font><font face=\"Times New Roman\" size=\"4\">Ù CATTOLICA POLACCA</font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato Santo, 15 aprile 1995</font></i></p>\n<p align=\"left\">  </p>\n<p>1. Saluto cordialmente i rappresentanti dell’Associazione della Gioventù Cattolica, giunti a Roma sotto la guida dei loro Pastori, e con l’Assistente generale dell’Associazione Mons. Antoni So<font face=\"Times New Roman\">ł</font>tysik. In questo momento voi rappresentate qui tutti i giovani appartenenti all’AGC che sono in Polonia e che, vostro tramite, desidero salutare tutti di cuore. Visto che siamo nel giorno del Sabato Santo, il mio saluto è un saluto pasquale. </p>\n<p>Mentre vi guardo, così numerosi, mi rallegro molto perché i giovani sono la speranza e la giovinezza della Chiesa. Tuttavia ciò che mi rallegra più di ogni altra cosa, è il fatto che dopo tanti anni, l’Associazione della Gioventù Cattolica che è in Polonia sia potuta rinascere. </p>\n<p>Ricordo che quando ero giovane sacerdote, e lavoravo prima nella parrocchia di Niegowic e poi a Cracovia, ero anche Assistente dei circoli dell’AGC. Poco dopo però, durante la brutale lotta contro la Chiesa, l’AGC è stata sciolta dalle autorità comuniste. Ricordo ancora l’ultimo incontro a Cracovia, nella Casa Cattolica. Era l’incontro con gli universitari. C’era un gruppo che studiava l’“ABC” del Tomismo ed ero il loro Assistente. Era già in corso il processo contro la Curia di Cracovia. Doveva essere certamente il 1954. Noi eravamo ancora attivi ma si trattava degli ultimi incontri. Qualche settimana dopo, l’AGC veniva soppressa definitivamente nelle due diocesi dove ancora esisteva: Cracovia e Poznan. </p>\n<p>L’Associazione della Gioventù Cattolica, facendo parte dell’Azione Cattolica, ha scritto nella storia della Chiesa che è in Polonia pagine molto significative. </p>\n<p>Disponete di un ricco patrimonio al quale dovete attingere. Si tratta però di attingere sempre in modo creativo per interpretare “i segni dei tempi” e per adeguare ad essi i metodi del lavoro apostolico. </p>\n<p>So che anche se l’Associazione esiste da poco tempo in Polonia siete già circa ventimila; che siete attivi in 35 diocesi; operate in circa 1.000 circoli presso le parrocchie e le scuole. Questi numeri parlano da sé; permettono di guardare al futuro con cristiano entusiasmo. </p>\n<p>2. Venite a Roma nel periodo del Triduo Sacro e della Pasqua. Desiderate infatti qui a Roma ricevere da Cristo lo stesso mandato che egli ha dato agli Apostoli dopo la sua Risurrezione: “Come il Padre ha mandato me, così anch’io mando voi” (<i>Gv</i> 20, 21). Queste parole – come forse vi ricorderete – erano il tema della Decima Giornata Mondiale della Gioventù che abbiamo celebrato in Piazza San Pietro nella Domenica delle Palme e prima ancora a Manila, nelle Filippine. </p>\n<p>Nella prospettiva dell’avvicinarsi del Terzo Millennio del Cristianesimo, a voi giovani Cristo affida un particolare compito apostolico. Cristo manda ciascuno e ciascuna di voi e, tutti insieme, come Apostoli, nella maggior parte dei casi, come Apostoli laici, affinché annunciate il suo Vangelo con la parola e con la vostra vita dovunque voi siate, studiate e lavorate. È molto importante questo “essere mandati insieme”. Qui tocchiamo infatti una questione molto significativa per l’apostolato, cioè il ruolo delle varie Associazioni, dei Gruppi e dei Movimenti nella Chiesa. </p>\n<p>Oggi, quando molti vogliono limitare la presenza della Religione esclusivamente alla sfera del privato, diventa particolarmente importante risvegliare la coscienza della dimensione sociale della fede, dell’esperienza religiosa e dell’impegno apostolico. In questo si esprime la natura sociale dell’uomo. In un apostolato di gruppo – come il vostro – si esprime anche il mistero della Chiesa come segno di comunione e di unità in Cristo. Le Associazioni, le Organizzazioni e i Movimenti cattolici danno ai loro membri un sostegno spirituale e rappresentano oggi un insostituibile ambiente di formazione e di maturazione dei comportamenti cristiani (cf. <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i>, 29). </p>\n<p>Come potete vedere qui si apre davanti all’Associazione della Gioventù Cattolica un vasto campo di azione apostolica da svolgere in unione con i vostri Pastori: Vescovi e Sacerdoti. Cristo risorto oggi dice a voi con particolare forza: “Come il Padre ha mandato me, così anch’io vi mando” (<i>Gv</i> 20, 21). </p>\n<p>Sono contento di aver sentito oggi questo “Eccomi, sono pronto” – l’antico richiamo dell’AGC. Ricordo quando esso risuonava nei tempi precedenti alla guerra. Ricordo che anche dopo la guerra si potevano sentire queste parole, così incisive ed eloquenti. È proprio questa la risposta al mandato di Cristo: “Io vi mando” – “Eccomi, sono pronto!”. </p>\n<p>3. Siete venuti in pellegrinaggio a Roma, nella città che ha una importanza particolare per i cristiani. Essa custodisce le tombe dei Santi Apostoli Pietro e Paolo e di tanti altri martiri che con il proprio sangue hanno sigillato la loro fede in Cristo. Ieri sera abbiamo presieduto la “Via Crucis” al Colosseo. È un simbolo che esprime tutto questo. Presso le tombe degli Apostoli Pietro e Paolo volete imparare che cosa significa dare testimonianza a Cristo. I martiri infatti sono per noi una sfida continua. Ci costringono in un certo senso a verificare e a sottoporre alla critica i nostri comportamenti e la nostra fede, talvolta troppo incline ai compromessi di comodo. </p>\n<p>Qui, a Roma, presso le tombe degli Apostoli, dei martiri e dei testimoni della fede, volete attingere coraggio per poter dare un’autentica testimonianza alla vita di fede. Anche oggi, in Polonia, c’è molto bisogno di questo coraggio. I tempi sono cambiati e sotto certi aspetti sono diventati più difficili. I vecchi tempi li ricordo perché li ho vissuti. Ora conto sulle notizie, sulle osservazioni e indirettamente anche sulle esperienze degli altri. Mi sembra che i tempi siano diventati in un certo senso più difficili. Aumenta la confusione nelle menti e nei cuori di molti fedeli ed anche nei cuori di molti vostri coetanei. In questa situazione diventa facile farsi suggestionare da falsi profeti e da “maestri del sospetto” – come si dice in filosofia. Quanta saggezza e capacità di “discernere gli spiriti” vi occorre oggi per saper distinguere il vero dal falso, per riuscire – quando vi sarà bisogno – ad andare “contro corrente”, le tendenze del proprio ambiente, della moda, e soprattutto delle pressioni esercitate dalla stampa, dalla radio e dalla televisione. Dovete essere forti nella fede! Cristo conta su di voi e vi chiama ad operare grandi cose. Non vi dovete vergognare dei vostri ideali. Al contrario dovete annunciarli e difenderli. Cristo conta su di voi. Conta su di voi la Vergine di Jasna Gora. Conta su di voi la Chiesa. Conta su di voi e ha bisogno di voi la Polonia. Proprio di voi come l’AGC. Il vostro motto dice infatti: “Con la virtù – lo studio – e il lavoro servire Dio e la Patria!”. “Eccomi, sono pronto!” – come abbiamo sentito poco fa. </p>\n<p>“Come il Padre ha mandato me, così anch’io mando voi” (<i>Gv</i> 20, 21). </p>\n<p>Vi ringrazio per questo odierno incontro del Sabato Santo e vi auguro di diventare sempre più numerosi; di accogliere sempre di nuovo il mandato di Cristo Risorto e di dare una risposta adeguata alle attuali necessità della Chiesa, del mondo e della Polonia. </p> Invitandovi a compiere questo cammino benedico di cuore ciascuno e ciascuna di voi, i vostri Pastori e tutta l’Associazione della Gioventù Cattolica in Patria. \n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI RAPPRESENTANTI DELL</br></font><font size=\"4\">’ASSOCIAZIONE <br/> DELLA GIOVENT</font><font face=\"Times New Roman\" size=\"4\">Ù CATTOLICA POLACCA</font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato Santo, 15 aprile 1995</font></i></p>\n<p> </p>\n<p>1. Serdecznie witam przedstawicieli Katolickiego Stowarzyszenia Młodzieży – KSM, którzy przybyli do Rzymu pod przewodnictwem swych duszpasterzy, z Asystentem Generalnym ks. prał. Antonim Sołtysikiem na czele. Reprezentujecie tutaj w tej chwili młodzież KSM–owska z całej Polski, którą poprzez was pragnę serdecznie pozdrowić. I to przy Wielkiej Sobocie, a więc na Wielkanoc.</p>\n<p>Gdy na was patrzę, tak licznie tu obecnych, bardzo się raduję, wszak młodzi są nadzieją, są młodościa Kościoła. Raduję się nade wszystko jednak z tego powodu, że po tylu latach przerwy Katolickie Stowarzyszenie Młodzieży mogło się w Polsce na nowo odrodzić. Pamiętam, że jeszcze jako młody wikariusz w parafii w Niegowici, potem w Krakowie, byłem asystentem kół KSM–u. Wkrótce jednak, w ramach brutalnej walki z Kościołem, KSM został rozwiązany przez władze komunistyczne. Pamiętam jeszcze ostatnie spotkanie w Krakowie, w Domu Katolickim z młodzieżą akademicką. Była taka grupa studiująca ABC tomizmu. Ja byłem jej asystentem. Już się toczył wtedy proces Kurii Krakowskiej, a więc był to rok 1954. Myśmy jeszcze działali. To były już ostatnie spotkania. Parę tygodni potem KSM został ostatecznie zlikwidowany, tam gdzie istniał. Istniał wtedy tylko w dwóch archidiecezjach – w Krakowie i w Poznaniu.</p>\n<p>Katolickie Stowarzyszenie Młodzieży, jako składowa część Akcji Katolickiej, zapisało w dziejach Kościoła w Polsce piękne karty. Dysponujecie bogatym dziedzictwem, do którego trzeba nawiazywąć. Chodzi jednak zawsze o nawiązywanie twórcze, które potrafi odczytywać “znaki czasów” i do nich dostosowywać metody pracy apostolskiej. </p>\n<p>Wiem, że chociaż istniejecie jako Stowarzyszenie od niedawna, to jest was w Polsce już około 20 tysięcy; że działacie w 35 diecezjach w około 1000 kół parafialnych i szkolnych. Te cyfry mówią same za siebie i pozwalają z chrześcijańskim optymizmem patrzeć w przyszłość.</p>\n<p>2. Przybywacie do Rzymu w okresie Triduum Paschalnego i Wielkanocy. Pragniecie bowiem tutaj, w Rzymie przyjąć od Chrystusa to samo posłanie, jakiego udzielił On apostołom po swoim zmartwychwstaniu: “Jak Ojciec Mnie posłał, tak i Ja was posyłam”.  Słowa te – jak może pamiętacie – stanowiły temat tegorocznego Światowego Dnia Młodzieży, jaki obchodziliśmy w Niedzielę Palmową, a wcześniej jeszcze w Manili na Filipinach.</p>\n<p>W perspektywie trzeciego tysiąclecia chrześcijaństwa – narodzin Chrystusa – które przybliża się, wam młodym Chrystus zawierza szczególne zadanie apostolskie. Chrystus posyła każdego z was i każdą z was z osobna i wszystkich razem jako apostołów, najczęściej jako apostołów świeckich, abyście głosili Jego Ewangelię słowem i życiem wszędzie tam, gdzie jesteście, uczycie się czy pracujecie. Bardzo ważne jest to “posłanie razem”. Tutaj dotykamy bowiem sprawy niezmiernie doniosłej dla apostolstwa, to znaczy roli rozmaitych zrzeszeń, grup i wspólnot w Kościele. Dzisiaj, kiedy wielu chce zredukować religię wyłącznie do sfery życia prywatnego, szczególnej wagi nabiera budzenie świadomości społecznego wymiaru wiary, jej przeżywania oraz zaangażowania apostolskiego. Wyraża się w tym społeczna natura człowieka. W apostolstwie wspólnotowym, zespołowym – takim jak wasze – wyraża się także sama tajemnica Kościoła, Kościoła jako znaku wspólnoty i jedności w Chrystusie. Stowarzyszenia, organizacje i ruchy katolickie dają swym członkom duchowe oparcie oraz stanowią dzisiaj wręcz niezastąpione środowisko formacji dojrzałych postaw chrześcijanskich. </p>\n<p>Jak widzicie, odsłania się tutaj przed Katolickim Stowarzyszeniem Młodzieży, przed KSM–em, olbrzymie pole działania apostolskiego w jedności z waszymi pasterzami: biskupami, kapłanami. Chrystus zmartwychwstały mówi do was dzisiaj ze szczególną mocą: “Jak Ojciec Mnie posłał, tak i Ja was posyłam”. </p>\n<p>Bardzo dobrze, że usłyszałem dzisiaj tutaj to dawne KSM–owskie “gotów”. Pamiętam sprzed wojny. Pamiętam także z okresu powojennego to słowo takie bardzo zwięzłe, wiele mówiące. To jest właśnie odpowiedź na to posłanie Chrystusa. “Ja was posyłam” – “gotów!”.</p>\n<p>3. Przybyliście do Rzymu z pielgrzymką – do miasta, które dla chrześcijaństwa ma znaczenie szczególne. Strzeże ono grobów Świętych Apostołów Piotra i Pawła i tylu innych męczenników, którzy własną krwią przypieczętowali swoją wiarę w Chrystusa. Wczoraj odprawialiśmy</p>\n<p>Drogę Krzyżowa wieczorną w Koloseum – to jest symbol, który to wszystko wyraża. Przy grobach Apostołów Piotra i Pawła pragniecie uczyć się, co to znaczy dawać świadectwo Chrystusowi. Męczennicy są bowiem dla nas ciągłym wyzwaniem, zmuszają nas poniekąd do krytycznej rewizji naszych postaw i naszej wiary, nieraz zbyt uległej wygodnym kompromisom. Tu, w Rzymie, przy grobach Apostołów, męczenników – martyres, czyli świadków, pragniecie zaczerpnąć odwagi do bardziej autentycznego świadectwa wiary. A dzisiaj w Polsce odwagi potrzeba niemało. Czasy się zmieniły. Pod pewnym względem stały się trudniejsze. Te dawne czasy pamiętam z własnego doświadczenia. O tym mówię na podstawie informacji, obserwacji, pośrednio także i doświadczenia.</p>\n<p>Zdaje mi się, że czasy stały się poniekąd trudniejsze. Wzmógł się bowiem zamęt w umysłach i sercach wielu wierzących – także w sercach wielu waszych rówieśników. W takiej sytuacji łatwo ulec sugestiom fałszywych proroków i mistrzów podejrzeń, jak to się mówi w filozofii. Wiele potrzeba dzisiaj wam – młodym – ducha mądrości i umiejętności “rozróżniania duchów”, abyście potrafili odróżnić prawdę od fałszu, abyście – wtedy gdy zajdzie potrzeba – umieli pójść “pod prąd” nacisków środowiska, obowiązującej mody, czy jeszcze bardziej presji ze strony prasy, radia, telewizji. Musicie być mocni w wierze! Chrystus na was liczy i wzywa was do wielkich rzeczy. Nie wstydźcie się waszych ideałów – wręcz przeciwnie, głoście je i broncie ich! Liczy na was Chrystus, liczy na was Pani Jasnogórska, liczy na was Kościół. Liczy na wasi potrzebuje was Polska! Właśnie jako KSM. Wszak waszym hasłem jest zawołanie: “Przez cnotę – naukę – pracę służyć Bogu i Ojczyźnie!”. “Gotów!” – jak usłyszeliśmy przed chwilą.</p>\n<p>“Jak Ojciec Mnie posłał, tak i Ja was posyłam”. </p>\n<p>Dziękuję wam za to dzisiejsze spotkanie w Wielką Sobotę i życzę, aby rosły w liczbę wasze szeregi; życzę, abyście to posłanie Chrystusa zmartwychwstałego ciągle na nowo przyjmowali i dawali na nie odpowiedź na miarę dzisiejszych potrzeb Kościoła, świata i Polski. Na tę drogę każdemu i każdej z was, waszym duszpasterzom i całemu Katolickiemu Stowarzyszeniu Młodzieży w Ojczyźnie z całego serca błogosławię.</p>\n<p>Niech was błogosławi Bóg Wszechmogący: Ojciec, Syn i Duch Święty! Niech będzie pochwalony Jezus Chrystus! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}