{
    "id": "hf_jp-ii_mes_20010124_world-communications-day",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "35th World Communications Day, 2001 -\"Preach from the Housetops\": The Gospel in the Age of Global Communication",
    "excerpt": {
        "en": "1. The theme which I have chosen for World Communications Day 2001 echoes the words of Jesus himself. It could not be otherwise, for it is Christ alone whom we preach. We remember his words to his first disciples: \"What I tell you in the dark, utter in the light; and what you hear whispered, proclaim upon the housetops\" (Mt 10:27). In the secret of our heart, we have listened to the truth of Jesus; now we must proclaim that truth from the housetops.",
        "fr": "1.Le thème que j’ai choisi choisi pour la Journée mondiale des communications sociales de 2001 fait écho aux paroles de Jésus lui-même. Il ne pourrait pas en être autrement, car c’est le Christ seul que nous prêchons. Nous nous souvenons de ce qu’il disait à ses premiers disciples: « Ce que je vous dis dans les ténèbres, dites-le au grand jour; et ce que vous entendez dans le creux de l’oreille, proclamez-le sur les toits » (Mt10:27). Dans le secret de notre cœur, nous avons accueilli la vérité de Jésus; maintenant nous devons proclamer cette vérité du haut des toits.",
        "de": "1. Das von mir für den Welttag der Sozialen Kommunikationsmittel im Jahr 2001 gewählte Thema gibt Jesu eigene Worte wieder. Es könnte auch gar nicht anders sein, ist es doch allein Christus, den wir verkündigen. Wir besinnen uns auf seine Worte an die ersten Jünger: ,,Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dächern\" (Mt10,27). Tief in unserem Herzen haben wir heimlich die Wahrheit Jesu vernommen; nun sollen wir jene Wahrheit von den Dächern verkünden.",
        "it": "1.Il tema che ho scelto per la Giornata Mondiale delle Comunicazioni Sociali 2001 riprende le parole di Gesù stesso. Non potrebbe essere altrimenti perché noi predichiamo Cristo soltanto. Ricordiamo le parole che rivolse ai suoi primi discepoli: «Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti» (Mt10, 27). Nel segreto del nostro cuore, abbiamo ascoltato la verità di Gesù. Ora dobbiamo proclamare quella verità dai tetti.",
        "pt": "1. O tema que escolhi para o Dia Mundial das Comunicações de 2001 reflecte as palavras do próprio Jesus. Não podia ser de outra forma, dado que é Jesus mesmo que anunciamos. Recordamos as suas palavras aos seus primeiros discípulos: «O que vos digo na escuridão, repito-o à luz do dia, e o que escutais em segredo, proclamai-o sobre os telhados» (Mt10, 27). No segredo do nosso coração, escutamos a verdade de Jesus; agora, devemos proclamar esta verdade sobre os telhados.",
        "es": "1.El tema que he elegido para la Jornada Mundial de las Comunicaciones de 2001 se hace eco de las palabras de Jesús. No podía ser de otro modo, ya que nosotros predicamos solamente a Cristo. Recordamos sus palabras a sus primeros discípulos: \"Lo que os digo de noche, decidlo en pleno día; y lo que escucháis al oído, pregonadlo desde la azotea\" (Mt10, 27). En el fondo de nuestro corazón hemos escuchado la verdad de Jesús; ahora debemos proclamarla desde los terrados."
    },
    "metadata": {
        "vatican_urls": {
            "zh": "https://www.vatican.va/content/john-paul-ii/zh/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html",
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/communications/documents/hf_jp-ii_mes_20010124_world-communications-day.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> </font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i><b><font size=\"4\">MESSAGE OF THE HOLY FATHER JOHN PAUL II<br> FOR THE 35th WORLD COMMUNICATIONS DAY </br></font></b></i> </font> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> <b>\"Preach from the housetops\": The Gospel in the Age of Global Communication </b> </font> </p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\">[Sunday, 27 May 2001]</font></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> </font>\n<font size=\"3\"> </font>\n<p align=\"left\"> 1. The theme which I have chosen for World Communications Day 2001 echoes the words of Jesus himself. It could not be otherwise, for it is Christ alone whom we preach. We remember his words to his first disciples: \"What I tell you in the dark, utter in the light; and what you hear whispered, proclaim upon the housetops\" (Mt 10:27). In the secret of our heart, we have listened to the truth of Jesus; now we must proclaim that truth from the housetops.  </p>\n<p align=\"left\">In today's world, housetops are almost always marked by a forest of transmitters and antennae sending and receiving messages of every kind to and from the four corners of the earth. It is vitally important to ensure that among these many messages the word of God is heard. To proclaim the faith from the housetops today means to speak Jesus' word in and through the dynamic world of communications.   </p>\n<p align=\"left\">2. In all cultures and at all times - certainly in the midst of today's global transformations - people ask the same basic questions about the meaning of life: Who am I? Where have I come from and where am I going? Why is there evil? What is there after this life? (cf. <a href=\"http://www.vatican.va/edocs/ENG0216/__P2.HTM\"> <i> Fides et Ratio</i>, 1</a>). And in every age the Church offers the one ultimately satisfying answer to the deepest questions of the human heart - Jesus Christ himself, \"who fully reveals man to himself and brings to light his high calling\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a></i>, 22). Therefore, the voice of Christians can never fall silent, for the Lord has entrusted to us the word of salvation for which every human heart longs. The Gospel offers the pearl of great price for which all are searching (cf. Mt 13:45-46).  </p>\n<p align=\"left\">It follows that the Church cannot fail to be ever more deeply involved in the burgeoning world of communications. The global communications network is extending and growing more complex by the day, and the media are having an increasingly visible effect on culture and its transmission. Where once the media reported events, now events are often shaped to meet the requirements of the media. Thus, the relationship between reality and the media has grown more intricate, and this is a deeply ambivalent phenomenon. On the one hand, it can blur the distinction between truth and illusion; but on the other, it can open up unprecedented opportunities for making the truth more widely accessible to many more people. The task of the Church is to ensure that it is the latter which actually happens.  </p>\n<p align=\"left\">3. The world of the media can sometimes seem indifferent and even hostile to Christian faith and morality. This is partly because media culture is so deeply imbued with a typically postmodern sense that the only absolute truth is that there are no absolute truths or that, if there were, they would be inaccessible to human reason and therefore irrelevant. In such a view, what matters is not the truth but \"the story\"; if something is newsworthy or entertaining, the temptation to set aside considerations of truth becomes almost irresistible. As a result, the world of the media can sometimes seem no more friendly an environment for evangelization than the pagan world of the Apostles' day. But just as the early witnesses to the Good News did not retreat when faced with opposition,<sub> </sub>neither should Christ's followers do so today. The cry of Saint Paul echoes among us still: \"Woe to me if I do not preach the Gospel\"<sup> </sup>(1 Cor 9:16).    </p>\n<p align=\"left\">Yet,<sub> </sub>as much as the world of the media may at times seem at odds with the Christian message, it also offers unique opportunities for proclaiming the saving truth of Christ to the whole human family. Consider, for instance, satellite telecasts of religious ceremonies which often reach a global audience, or the positive capacities of the Internet to carry religious information and teaching beyond all barriers and frontiers. Such a wide audience would have been beyond the wildest imaginings of those who preached the Gospel before us. What is therefore needed in our time is an active and imaginative engagement of the media by the Church. Catholics should not be afraid to throw open the doors of social communications to Christ, so that his Good News may be heard from the housetops of the world!    </p>\n<p align=\"left\">4. It is vital too that at the beginning of this new millennium we keep in mind the mission <i> ad gentes</i> which Christ has entrusted to the Church. An estimated two thirds of the world's six billion people do not in any real sense know Jesus Christ; and many of them live in countries with ancient Christian roots, where entire groups of the baptized have lost a living sense of the faith, or no longer consider themselves members of the Church and live lives far removed from the Lord and his Gospel (cf. <a href=\"http://www.vatican.va/edocs/ENG0219/__P6.HTM\"> <i> Redemptoris missio</i>, 33</a>). Certainly, an effective response to this situation involves much more than the media; but in striving to meet the challenge Christians cannot possibly ignore the world of social communications. Indeed, media of every kind can play an essential role in direct evangelization and in bringing to people the truths and values which support and enhance human dignity. The Church's presence in the media is in fact an important aspect of the inculturation of the Gospel demanded by the new evangelization to which the Holy Spirit is summoning the Church throughout the world.    </p>\n<p align=\"left\">As the whole Church seeks to heed the Spirit's call, Christian communicators have \"a prophetic task, a vocation: to speak out against the false gods and idols of the day - materialism, hedonism, consumerism, narrow nationalism...\" (<i>Ethics in Communications</i>, 31). Above all, they have the duty and privilege to declare the truth - the glorious truth about human life and human destiny revealed in the Word made flesh. May Catholics involved in the world of social communications preach the truth of Jesus ever more boldly and joyfully from the housetops, so that all men and women may hear about the love which is the heart of God's self-communication in Jesus Christ, the same yesterday, and today, and forever (cf Heb 13:8).  </p>\n<p align=\"left\"><i>From the Vatican, 24 January 2001, the memorial of Saint Francis de Sales.  </i></p>\n<font face=\"Times\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b> </p> <p align=\"center\"> </p> </font> <p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<p align=\"center\"><font color=\"#663300\"><b><i> <font face=\"Times New Roman\" size=\"4\">MESSAGE DU SAINT PÈRE JEAN-PAUL II <br> POUR LA XXXV</br></font><font face=\"Times New Roman\"><sup>e</sup></font><font face=\"Times New Roman\" size=\"4\"> JOURNÉE MONDIALE <br/> DES COMMUNICATIONS SOCIALES </font></i></b></font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><b><font size=\"3\">« Criez-le sur les toits : l’Évangile à l’Ère de la Communication Mondiale »</font></b></font></p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">[Dimanche 27 mai 2001]</font></p> </font>\n<p align=\"left\"><font color=\"#663300\" face=\"Times New Roman\">  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1.<b> </b>Le thème que j’ai choisi choisi pour la Journée mondiale des communications sociales de 2001 fait écho aux paroles de Jésus lui-même. Il ne pourrait pas en être autrement, car c’est le Christ seul que nous prêchons. Nous nous souvenons de ce qu’il disait à ses premiers disciples: « Ce que je vous dis dans les ténèbres, dites-le au grand jour; et ce que vous entendez dans le creux de l’oreille, proclamez-le sur les toits » (<i>Mt</i> 10:27). Dans le secret de notre cœur, nous avons accueilli la vérité de Jésus; maintenant nous devons proclamer cette vérité du haut des toits.   </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dans le monde d'aujourd'hui, les toits sont presque toujours envahis par une forêt d’émetteurs et d’antennes qui transmettent et reçoivent des messages de tout genre vers et des quatre coins du monde. Il est très important de faire en sorte que parmi ces nombreux messages la Parole de Dieu soit elle aussi entendue. Proclamer la foi du haut des toits aujourd'hui veut dire adresser la Parole de Jésus par et à travers le monde dynamique des communications.    </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2.<b> </b>Dans toutes les cultures et à tous les époques – et certainement au sein des transformations globales d'aujourd'hui- les gens se posent toujours les mêmes questions fondamentales au sujet du sens de la vie: Qui suis-je? D’où suis-je issu et quelle est ma destinée? Pourquoi le mal existe-t-il? Qu’y a-t-il après cette vie? (cf. <i><a href=\"http://www.vatican.va/edocs/FRA0075/__P2.HTM\">Fides et Ratio</a></i>, 1). Et à chaque période de son histoire l’Église offre l’unique réponse définitive qui puisse répondre aux questions les plus profondes du cœur humain – Jésus-Christ lui-même, « qui révèle complètement l'homme à lui-même et lui découvre la sublimité de sa vocation » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, 22). Par conséquent, le témoignage des chrétiens ne peut jamais cesser, parce que le Seigneur nous a confié la Parole du salut que chaque cœur humain désire ardemment. L’Évangile offre la perle de grand prix que tous cherchent (cf. <i>Mt</i> 13:45-46).   </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il s’en suit que l’Église ne peut renoncer à être de plus en plus profondément impliquée dans le monde en plein développement des communications. Le réseau de la communication mondiale s’étend et devient plus complexe au fil des jours, et les médias ont une influence de plus en plus visible sur la culture et sa transmission. Là où les médias rapportaient autrefois des événements, maintenant les événements sont souvent façonnés pour satisfaire les exigences des médias. Donc, les rapports entre la réalité et les médias sont devenus plus intriqués, et c'est un phénomène très ambivalent. D'un côté, cela peut évacuer la distinction entre la vérité et l’illusion; mais de l'autre, cela peut ouvrir des occasions sans précédent pour rendre la vérité largement accessible à beaucoup plus de gens. La tâche de l’Église est d’assurer que ce soit cette dernière éventualité qui se réalise effectivement.    </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">3. <font size=\"3\">Le monde des médias peut paraître parfois indifférent et même hostile à foi et à la morale chrétiennes. C'est en partie parce que la culture médiatique est profondément imprégnée par un sens typiquement postmoderne qui affirme que la seule vérité absolue est qu’il n'y a pas de vérités absolues ou que, s'il y en avait, elles seraient inaccessibles à la raison humaine et par conséquent inopérantes. Dans une telle perspective, ce qui importe n’est pas la vérité mais « l’histoire ». Si quelque chose est digne de servir à l’information ou au divertissement, la tentation de mettre entre parenthèses la vérité devient quasiment irrésistible. Le résultat est que le monde des médias peut apparaître quelquefois comme un environnement encore moins favorable à l'évangélisation que le monde païen du temps des Apôtres. Mais de même que les premiers témoins de la Bonne Nouvelle ne se sont pas dérobés quand ils ont affronté les oppositions, ainsi les partisans du Christ doivent agir de manière semblable aujourd'hui. Le cri de Saint Paul résonne encore parmi nous: « Malheur à moi si je ne prêche pas l’Évangile » ! (1 <i>Cor</i> 9:16).</font></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> D’autre part, de même que le monde des médias peut parfois sembler étranger au message chrétien, il offre cependant aussi des occasions uniques pour proclamer la vérité salvifique du Christ à la famille humaine toute entière. Considérez, par exemple, les transmissions par satellite en mondovision des cérémonies religieuses qui souvent atteignent une audience globale, ou encore les capacités positives d'Internet pour diffuser l'information et l’enseignement religieux au-delà de toutes les barrières et frontières. Une audience aussi large aurait dépassé l'imagination la plus audacieuse de ceux qui ont prêché le Évangile avant nous. Ce qui est donc nécessaire pour notre temps est un engagement actif et imaginatif des médias par l’Église. Les catholiques ne devraient pas avoir peur d’ouvrir toutes grandes les portes des communications sociales au Christ, afin que de sa Bonne Nouvelle puisse être entendue du haut des toits du monde!      </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">4. <font size=\"3\">Il est aussi d’une importance vitale qu'au commencement de ce nouveau millénaire nous pensions à la mission <i>ad gentes </i> que le Christ a confié à l’Église. Les deux tiers presque des six milliards estimés de la population mondiale n’ont pas vraiment connu Jésus-Christ; et beaucoup parmi eux habitent dans les pays ayant des racines chrétiennes anciennes et où des groupes entiers de baptisés ont perdu le sens vivant de la foi, ou ne se considèrent plus comme membres de l’Église et vivent leurs vies loin du Seigneur et son Évangile (cf. <a href=\"http://www.vatican.va/edocs/FRA0205/__PN.HTM\"> <i>Redemptoris Missio</i>, 33</a>). Il est certain qu’une réponse efficace à cette situation implique beaucoup plus que les médias; mais dans leur effort d’affronter le défi, les chrétiens ne peuvent ignorer le monde des communications sociales. En effet, les médias de tout genre peuvent jouer un rôle essentiel dans l’évangélisation directe et en offrant aux gens les vérités et les valeurs qui favorisent et rehaussent la dignité humaine. La présence de l’Église dans les médias est un aspect important de l'inculturation de l’Évangile demandée par la nouvelle évangélisation à laquelle le Saint-Esprit appelle l’Église partout dans le monde.    </font> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Comme l’Église entière tente d’être à l’écoute de l'appel de l'Esprit, les communicateurs chrétiens ont « une tâche prophétique, une vocation: dénoncer les faux dieux et les fausses idoles d’aujourd’hui – matérialisme, hédonisme, consumérisme, nationalisme étroit... » (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_20000530_ethics-communications_fr.html\">Éthique dans les communications</a></i>, 31). Par-dessus tout, ils ont le devoir et le privilège de professer la vérité – la vérité glorieuse au sujet de la vie et de la destinée humaines révélée par le Verbe fait chair. Que les catholiques engagés dans le monde des communications sociales prêchent toujours plus hardiment et joyeusement la vérité de Jésus du haut des toits, afin que tous les hommes et les femmes soient mis au courant de l'amour de qui est le cœur de l’auto-communication de Dieu en Jésus-Christ, le même hier, et aujourd'hui, et à jamais (cf. <i>Heb</i> 13:8).     </font> </p>\n<p align=\"left\"><i><font face=\"Times New Roman\" size=\"3\"> Du Vatican, le 24 janvier 2001, faisant mémoire de Saint François de Sales.</font></i></p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><i><b>BOTSCHAFT VON JOHANNES PAUL II.<br>  ZUM 35. WELTTAG <br/> DER SOZIALEN KOMMUNIKATIONSMITTEL</br></b></i></font><font color=\"#663300\" face=\"Times\" size=\"3\">  </font> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"3\">“</font></b><font color=\"#663300\" size=\"3\"><b>Die Predigt von den Dächern: <br/> Das Evangelium im Zeitalter globaler Kommunikation</b></font><b><font color=\"#663300\" size=\"3\">\"</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">[Sonntag, 27. Mai 2001] </font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><font size=\"3\">1. Das von mir für den Welttag der Sozialen Kommunikationsmittel im Jahr 2001 gewählte Thema gibt Jesu eigene Worte wieder. Es könnte auch gar nicht anders sein, ist es doch allein Christus, den wir verkündigen. Wir besinnen uns auf seine Worte an die ersten Jünger: ,,Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dächern\" (<i>Mt</i> 10,27). Tief in unserem Herzen haben wir heimlich die Wahrheit Jesu vernommen; nun sollen wir jene Wahrheit von den Dächern verkünden.    </font> </p>\n<p align=\"left\"><font size=\"3\"> In unserer heutigen Welt sind die Hausdächer fast immer übersät mit einem ganzen Wald von Sende- und Empfangsantennen, die Botschaften jeder Art in alle Welt aussenden und aus aller Welt empfangen. Da ist es nun von entscheidender Bedeutung zu gewährleisten, daß unter diesen vielen Botschaften auch das Wort Gottes gehört wird. Den Glauben von den Dächern zu verkünden, heißt heute, das Wort Jesu in der und durch die dynamische Welt der Kommunikationsmittel auszusprechen.   </font> </p>\n<p align=\"left\"><font size=\"3\">2. In allen Kulturen und zu allen Zeiten - gewiß auch in den globalen Umwälzungen unserer Tage - stellen Menschen dieselben Grundfragen nach dem Sinn des Lebens: Wer bin ich? Woher komme ich und wohin gehe ich? Warum gibt es das Böse? Was wird nach diesem Leben sein? (vgl. Enzyklika<i> <a href=\"http://www.vatican.va/edocs/DEU0074/_INDEX.HTM\">Fides et Ratio</a></i>, 1). Und zu allen Zeiten bietet die Kirche die einzige letztlich befriedigende Antwort auf die tiefgründigsten Fragen des menschlichen Herzens - Jesus Christus selber, ,,der dem Menschen den Menschen selbst voll kundmacht und ihm seine höchste Berufung erschließt\" (II. Vat. Konzil, Konstitution<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\"> Gaudium et spes</a></i>, 22). Deshalb darf die Stimme der Christen niemals schweigen, denn der Herr hat uns das Wort von dem Heil anvertraut, nach dem sich das Herz jedes Menschen sehnt. Das Evangelium bietet die wertvolle Perle an, nach der alle suchen (vgl. <i> Mt</i> 13,45-46).  </font> </p>\n<p align=\"left\"><font size=\"3\"> Daraus folgt, daß sich die Kirche immer eingehender auf die sich rapid entwickelnde Welt der Kommunikation einlassen muß. Das weltumspannende Kommunikationsnetz weitet sich aus und wird von Tag zu Tag komplexer, und die Medien haben in zunehmendem Maße erkennbaren Einfluß auf die Kultur und ihre Übermittlung. Wo einst die Medien über Ereignisse berichteten, werden heute oft Ereignisse erfunden oder bearbeitet, um den Bedürfnissen der Medien zu entsprechen. Auf diese Weise ist die Beziehung zwischen Wirklichkeit und Medien komplizierter geworden, und das ist ein zutiefst ambivalentes Phänomen. Einerseits kann es die Unterscheidung zwischen Wahrheit und Illusion verwischen; andererseits aber vermag es nie dagewesene Möglichkeiten zu eröffnen, um die Wahrheit in weiterem Umfang viel mehr Menschen zugänglich zu machen. Zu gewährleisten, daß letzteres tatsächlich geschieht, ist Aufgabe der Kirche.   </font> </p>\n<p align=\"left\"><font size=\"3\"> 3. Die Welt der Medien mag christlichem Glauben und christlicher Moral gegenüber manchmal gleichgültig und sogar feindselig erscheinen. Dies zum Teil deshalb, weil die Medienkultur so tief von einer typisch postmodernen Auffassung durchdrungen ist, wonach die einzig absolute Wahrheit die ist, daß es keine absoluten Wahrheiten gibt oder diese, wenn es sie gäbe, der menschlichen Vernunft nicht zugänglich und daher irrelevant wären. Für eine solche Sicht kommt es nicht auf die Wahrheit an, sondern auf ,,die Story\"; wenn etwas aktuell oder unterhaltsam ist, wird die Versuchung, Wahrheitserwägungen außer acht zu lassen, fast unwiderstehlich. Folglich kann die Welt der Medien mitunter für die Evangelisierung als eine keineswegs freundlichere Umgebung erscheinen als die heidnische Umwelt zur Zeit der Apostel. Doch genauso wie die frühen Zeugen der Frohbotschaft nicht zurückwichen, wenn sie auf Widerstand stießen, sollten auch die Jünger Christi heutzutage dies nicht tun. Der Ausruf des heiligen Paulus hallt unter uns noch immer nach: ,,Weh mir, wenn ich das Evangelium nicht verkünde!\" (1 <i> Kor</i> 9,16).   </font> </p>\n<p align=\"left\"><font size=\"3\"> Doch so sehr die Welt der Medien bisweilen gegen die christliche Botschaft eingestellt zu sein scheint, bietet sie auch einzigartige Gelegenheiten dafür, die rettende Wahrheit Christi der ganzen Menschheitsfamilie zu verkünden. Man denke zum Beispiel an die TV-Satellitenübertragungen religiöser Zeremonien, die oft Zuschauer in der ganzen Welt erreichen, oder an die positiven Möglichkeiten des Internet, religiöse Information und Unterrichtung über alle Sperren und Grenzen hinaus zu tragen. Ein derart breites Publikum hätte wohl die kühnsten Vorstellungen derer, die vor uns das Evangelium verkündet haben, übertroffen. Deshalb ist in unserer Zeit der aktive und phantasievolle Einsatz der Medien durch die Kirche dringend geboten. Die Katholiken sollten sich nicht scheuen, die Türen der sozialen Kommunikationsmittel für Christus aufzustoßen, so daß seine Frohe Botschaft von den Dächern der Welt gehört werden kann!   </font> </p>\n<p align=\"left\"><font size=\"3\">4. Sehr wichtig ist auch, daß wir zu Beginn dieses neuen Jahrtausends die Mission <i> ad gentes</i> nicht vergessen, mit der Christus seine Kirche betraut hat. Schätzungsweise zwei Dritteln der sechs Milliarden Menschen zählenden Weltbevölkerung ist Jesus Christus überhaupt nicht bekannt; und dabei leben viele von ihnen in Ländern mit alten christlichen Wurzeln, wo ganze Gruppen von Getauften den lebendigen Sinn des Glaubens verloren haben oder sich gar nicht mehr als Mitglieder der Kirche erkennen und weit entfernt vom Herrn und seinem Evangelium ihr Leben leben (vgl. Enzyklika <i> <a href=\"http://www.vatican.va/edocs/DEU0129/_INDEX.HTM\">Redemptoris missio</a></i>, 33). Bei einer wirksamen Antwort auf diese Situation geht es natürlich um weit mehr als um die Medien; aber in dem Bemühen, sich der Herausforderung zu stellen, können Christen die Welt der sozialen Kommunikationsmittel keinesfalls unbeachtet lassen. In der direkten Evangelisierung und dabei, den Menschen die Wahrheiten und Werte nahezubringen, die die Menschenwürde stärken und zur Geltung bringen, können Medien jeder Art durchaus eine wesentliche Rolle spielen. Die Präsenz der Kirche in den Medien ist in der Tat ein wichtiger Aspekt der Inkulturation des Evangeliums, wie sie von der Neuevangelisierung gefordert wird, zu welcher der Heilige Geist die Kirche überall auf der Welt aufruft.  </font> </p>\n<p align=\"left\"><font size=\"3\"> Wenn die ganze Kirche dem Ruf des Geistes nachzukommen trachtet, haben christliche Medienschaffende ,,eine prophetische Aufgabe, eine Berufung: Sie müssen sich klar und deutlich gegen die falschen Götter und Idole von heute - Materialismus, Hedonismus, Konsumdenken, engherziger Nationalismus usw. - aussprechen...\" (Päpstlicher Medienrat, <i> Ethik in der Sozialen Kommunikation</i>, 31). Vor allem haben sie die Pflicht und das Privileg die Wahrheit zu verkünden - die wunderbare, im fleischgewordenen Wort geoffenbarte Wahrheit über menschliches Leben und menschliche Bestimmung. Mögen Katholiken, die sich in der Welt der sozialen Kommunikationsmittel engagieren, die Wahrheit Jesu immer unerschrockener und freudiger von den Dächern verkünden, so daß alle Männer und Frauen von der Liebe hören, die das Herzstück der Selbstmitteilung Gottes in Jesus Christus ist, der derselbe ist gestern, heute und in Ewigkeit (vgl. <i> Hebr</i> 13,8).   </font> </p>\n<p align=\"left\"><i> <font size=\"3\"> Aus dem Vatikan, am 24. Januar 2001, dem Fest des heiligen Franz von Sales. </font> </i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>IOANNES PAULUS II</b> </font> </p> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> </font> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b><i> <font color=\"#663300\" size=\"+1\">MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II <br> PER LA XXXV GIORNATA MONDIALE <br/> DELLE COMUNICAZIONI SOCIALI </br></font></i></b> </font> <font color=\"#663300\"><b> </b></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"3\">“Predicatelo dai tetti: il Vangelo nell'Era della Comunicazione Globale\"</font></b></p>\n<p align=\"center\"><font color=\"#663300\"> <font size=\"3\"><b> </b> [Domenica, 27 maggio 2001] </font></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><font size=\"3\"> 1.<b> </b> </font><font size=\"3\">Il tema che ho scelto per la Giornata Mondiale delle Comunicazioni Sociali 2001 riprende le parole di Gesù stesso. Non potrebbe essere altrimenti perché noi predichiamo Cristo soltanto. Ricordiamo le parole che rivolse ai suoi primi discepoli: «Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti» (<i>Mt </i>10, 27). Nel segreto del nostro cuore, abbiamo ascoltato la verità di Gesù. Ora dobbiamo proclamare quella verità dai tetti.</font></p>\n<p align=\"left\"> <font size=\"3\"> Nel mondo attuale i tetti sono quasi sempre caratterizzati da una foresta di trasmettitori e di antenne che inviano e ricevono messaggi di ogni tipo verso e da i quattro angoli della terra. E' di importanza vitale garantire che fra questi numerosi messaggi vi sia la Parola di Dio. Oggi proclamare la fede dai tetti significa proclamare la Parola di Gesù nel mondo dinamico delle comunicazioni sociali e attraverso di esso. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2.<b> </b> </font> <font size=\"3\"> In tutte le culture e in tutte le epoche, e certamente nelle odierne trasformazioni sociali, le persone si pongono sempre le stesse domande fondamentali sul significato della vita: «Chi sono? Da dove vengo e dove vado? Perché la presenza del male? Che cosa ci sarà dopo questa vita?» (<i><a href=\"http://www.vatican.va/edocs/ITA1218/__P1.HTM\">Fides et Ratio</a>, </i> n. 1). In ogni epoca la Chiesa offre l'unica risposta definitivamente soddisfacente agli interrogativi profondissimi del cuore umano: Gesù Cristo stesso, «che svela anche pienamente l'uomo all'uomo e gli fa nota la sua altissima vocazione» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, n. 22). Quindi la voce di noi cristiani non può mai tacere perché il Signore ci ha affidato la parola di salvezza alla quale ogni cuore umano anela. Il Vangelo offre la perla preziosa che tutti cerchiamo (cfr <i>Mt </i>13, 45-46). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Ne consegue che la Chiesa non può non impegnarsi sempre più profondamente nel mutevole mondo delle comunicazioni sociali. La rete mondiale delle comunicazioni sociali si sta estendendo e sta diventando sempre più complessa e i mezzi di comunicazione sociale hanno un effetto sempre più visibile sulla cultura e sulla sua trasmissione. Mentre un tempo gli eventi venivano semplicemente riportati, ora vengono spesso creati per soddisfare le esigenze dei mezzi di comunicazione. Quindi il rapporto fra la realtà e i mezzi di comunicazione sociale è divenuto sempre più intricato e questo dà vita a un fenomeno ambivalente. Da una parte può sfumare la distinzione fra verità e illusione, ma dall'altra possono schiudersi opportunità senza precedenti per rendere la verità il più possibile accessibile a un numero maggiore di persone. Il compito della Chiesa è di garantire che sia quest'ultima eventualità a realizzarsi. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Il mondo dei mezzi di comunicazione sociale può a volte sembrare indifferente e perfino ostile alla fede e alla morale cristiana. Questo è dovuto in parte al fatto che la cultura dei mezzi di comunicazione sociale è così profondamente imbevuta di un senso tipicamente postmoderno che la sola verità assoluta è che non esistono verità assolute o che, se esistessero, sarebbero inaccessibili alla ragione umana e quindi irrilevanti. Da questo punto di vista ciò che conta non è la verità, ma «la storia». Se qualcosa è degno di essere divulgato o fonte di intrattenimento, la tentazione di accantonare le considerazioni sulla sua veridicità diventa quasi irresistibile. Di conseguenza il mondo dei mezzi di comunicazione sociale a volte appare come un ambiente ancor più ostile all'evangelizzazione di quello pagano in cui agivano gli apostoli. Tuttavia, proprio come i primi testimoni della Buona Novella non si tirarono indietro di fronte alle avversità, non dovrebbero farlo nemmeno gli attuali seguaci di Cristo. Il grido di san Paolo risuona ancora fra noi: «Guai a me se non predicassi il Vangelo!» (<i>1 Cor </i>9, 16). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Tuttavia, per quanto il mondo dei mezzi di comunicazione sociale possa a volte sembrare in contrasto con il messaggio cristiano, offre anche opportunità uniche per proclamare la verità salvifica di Cristo a tutta la famiglia umana. Consideriamo, ad esempio, le trasmissioni satellitari di cerimonie religiose che spesso raggiungono un pubblico mondiale, o alla capacità positiva di Internet di trasmettere informazioni e insegnamenti di carattere religioso oltre le barriere e le frontiere. Quanti hanno predicato il Vangelo prima di noi non avrebbero mai potuto immaginare un pubblico così vasto. Nella nostra epoca è necessario un utilizzo attivo e creativo dei mezzi di comunicazione sociale da parte della Chiesa. I cattolici non dovrebbero aver paura di lasciare aperte le porte delle comunicazioni sociali a Cristo affinché la Sua Buona Novella possa essere udita dai tetti del mondo! </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4.<b> </b> </font> <font size=\"3\">E' anche di vitale importanza che all'inizio di questo nuovo millennio ricordiamo la missione <i>ad gentes </i> che Cristo ha affidato alla Chiesa. Circa due terzi dei sei miliardi di abitanti del mondo non conoscono realmente Gesù Cristo e molti di loro vivono in Paesi con antiche radici cristiane, dove interi gruppi di battezzati hanno perso il senso vivo della fede o non si considerano più membri della Chiesa, conducendo una vita lontana dal Signore e dal Suo Vangelo (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1222/__PM.HTM\">Redemptoris missio</a>, </i>n. 33). E' chiaro che una risposta efficace a questa situazione esige qualcosa di più dell'opera dei mezzi di comunicazione sociale, tuttavia nella lotta volta a far fronte a certe sfide i cristiani non possono ignorare il mondo delle comunicazioni sociali. Infatti, mezzi di comunicazione sociale di ogni tipo possono svolgere un ruolo essenziale nell'evangelizzazione diretta e nella trasmissione di verità e di valori che sostengono e accrescono la dignità dell'uomo. La presenza della Chiesa nei mezzi di comunicazione sociale è un aspetto importante dell'inculturazione del Vangelo richiesta dalla nuova evangelizzazione alla quale lo Spirito Santo esorta la Chiesa nel mondo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Mentre l'intera Chiesa cerca di tener conto di quest'esortazione dello Spirito, i comunicatori cristiani hanno «un compito profetico, una vocazione: parlare contro i falsi dei e idoli di oggi, il materialismo, l'edonismo, il consumismo, il gretto nazionalismo . . .» (<i>Etica nella comunicazione</i>, n. 31). Soprattutto hanno il dovere e il privilegio di dichiarare la verità, la verità gloriosa sulla vita e sul destino dell'uomo rivelati nel Verbo incarnato. Che i cattolici impegnati nel mondo delle comunicazioni sociali predichino la verità di Gesù ancor più gioiosamente e coraggiosamente dai tetti cosicché tutti gli uomini e tutte le donne possano conoscere l'amore che il centro della comunicazione che Dio fa di se stesso in Gesù Cristo, lo stesso ieri, oggi e sempre (cfr <i>Eb </i>13, 8). </font> </p>\n<p align=\"left\"><i> <font size=\"3\"> Dal Vaticano, 24 gennaio 2001, memoriale di san Francesco di Sales. </font> </i></p>\n<font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b> </p> <p align=\"center\"> </p> <p align=\"center\">  </p> </font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> </font><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br> PARA A CELEBRAÇÃO DO <br/> 35° DIA MUNDIAL DAS COMUNICAÇÕES SOCIAIS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><b><i>«Anunciai-o do cimo dos telhados: <br/>o Evangelho na era da comunicação global»</i></b>  </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> [Domingo, 27 de Maio de 2001]</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font size=\"3\"> 1. O tema que escolhi para o Dia Mundial das Comunicações de 2001 reflecte as palavras do próprio Jesus. Não podia ser de outra forma, dado que é Jesus mesmo que anunciamos. Recordamos as suas palavras aos seus primeiros discípulos: «O que vos digo na escuridão, repito-o à luz do dia, e o que escutais em segredo, proclamai-o sobre os telhados» (<i>Mt </i>10, 27). No segredo do nosso coração, escutamos a verdade de Jesus; agora, devemos proclamar esta verdade sobre os telhados.   </font> </p>\n<p align=\"left\"> <font size=\"3\"> No mundo hodierno, os telhados são quase sempre caracterizados por uma floresta de transmissores e de antenas que enviam e recebem mensagens de todos os tipos, para e dos quatro recantos da terra. É vitalmente importante assegurar que entre estas inúmeras mensagens a palavra de Deus seja escutada. Proclamar hoje a fé sobre os telhados significa anunciar a palavra de Jesus no e através do mundo dinâmico das comunicações.   </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Em todas as culturas e em todos os tempos – certamente no meio das transformações globais de hoje – as pessoas apresentam os mesmos interrogativos acerca do significado da vida: Quem sou eu? De onde venho e aonde vou? Onde está o mal? O que é que existe depois desta vida? (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0064/_INDEX.HTM\">Fides et ratio</a>, </i> 1). E em cada época a Igreja oferece a única resposta que, em última análise, satisfaz as profundas interrogações do coração humano – o próprio Jesus Cristo, que «manifesta perfeitamente o homem ao próprio homem e lhe descobre a sublimidade da sua vocação» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a>, </i>22). Por conseguinte, a voz dos cristãos nunca pode silenciar, uma vez que o Senhor nos confiou a palavra da salvação, à qual cada coração aspira. O Evangelho oferece a pérola inestimável que todos nós estamos a procurar (cf. <i>Mt </i>13, 45-46).   </font> </p>\n<p align=\"left\"> <font size=\"3\"> Portanto, a Igreja não pode deixar de estar cada vez mais profundamente comprometida no nascente mundo das comunicações. A rede global das comunicações está a crescer e a tornar-se cada vez mais complexa, e os mass media têm um efeito sempre mais visível sobre a cultura e a sua transmissão. Enquanto outrora eram os mass media que apresentavam os eventos, agora os acontecimentos são com frequência modelados a fim de corresponder aos requisitos dos meios de comunicação. Assim, a relação entre a realidade e os mass media tornou-se mais complicada, e este é um fenómeno profundamente ambivalente. Por um lado, ele pode matizar a distinção entre verdade e ilusão; mas, por outro, pode criar oportunidades sem precedentes para tornar a verdade mais vastamente acessível a um maior número de pessoas. A tarefa da Igreja consiste em assegurar que é a segunda eventualidade que realmente se verifica.   </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Às vezes o mundo dos mass media pode parecer indiferente e até mesmo hostil à fé e à moral cristãs. É assim em parte porque a cultura dos meios de comunicação está imbuída de maneira tão profunda de um sentido tipicamente pós-moderno, que a única verdade absoluta é a aquela segundo a qual não existem verdades absolutas ou que, se elas existissem, seriam inacessíveis à razão humana e portanto se tornariam irrelevantes. Desta forma, o que importa não é a verdade, mas a «história»; se algo é digno de notícia ou divertido, a tentação de deixar de parte as considerações da verdade torna-se quase irresistível. Por conseguinte, às vezes o mundo dos mass media pode parecer um ambiente não mais amistoso para a evangelização do que o mundo pagão do tempo dos Apóstolos. Mas do mesmo modo que as primeiras testemunhas da Boa Nova não se retiraram quando se encontraram diante de oposições, assim também os seguidores de Cristo não o deviam fazer hoje. O brado de São Paulo ainda ecoa entre nós: «Ai de mim se eu não evangelizar!» (<i>1 Cor </i>9, 16).   </font> </p>\n<p align=\"left\"> <font size=\"3\"> Contudo, por mais que o mundo dos mass media possa às vezes parecer separado da mensagem cristã, ele também oferece oportunidades singulares para a proclamação da verdade salvífica de Cristo à inteira família humana. Considerem-se, por exemplo, as transmissões satelitares das cerimónias religiosas que com frequência atingem um auditório global, ou as capacidades positivas da Internet de transmitir informações religiosas e ensinamentos para além de todas as barreiras e fronteiras. Um auditório tão vasto estaria além das imaginações mais ousadas daqueles que anunciaram o Evangelho antes de nós. Portanto, no nosso tempo é necessário que a Igreja se empenhe de maneira activa e criativa nos mass media. Os católicos não deveriam ter medo de abrir as portas da comunicação social a Cristo, de tal forma que a sua Boa Nova possa ser ouvida sobre os telhados do mundo!   </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. No início deste novo milénio é também vital considerarmos a missão <i>ad gentes, </i>que Cristo confiou à Igreja. Julga-se que dois terços dos seis biliões de habitantes do mundo não conhecem Jesus Cristo em qualquer sentido real; e muitas deles vivem em países de antigas raízes cristãs, em que inteiros grupos de baptizados perderam o sentido vivo da fé, ou já não se consideram membros da Igreja e vivem a própria vida distante do Senhor e do seu Evangelho (cf.<a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> <i> Redemptoris missio</i></a><i>, </i>33). Sem dúvida, uma resposta efectiva a esta situação compromete não só os meios de comunicação; contudo, ao lutarem para enfrentar este desafio, os cristãos não podem absolutamente ignorar o mundo das comunicações sociais. Com efeito, os mass media de todos os tipos podem desempenhar um papel essencial na evangelização directa e na transmissão aos povos das verdades e dos valores que salvaguardam e enobrecem a dignidade humana. A presença da Igreja nos mass media é efectivamente um importante aspecto da inculturação do Evangelho, exigida pela nova evangelização, para a qual o Espírito Santo está a exortar a Igreja no mundo inteiro.   </font> </p>\n<p align=\"left\"> <font size=\"3\"> Enquanto toda a Igreja procura prestar atenção ao chamamento do Espírito, os comunicadores cristãos têm «uma tarefa profética, uma vocação: falar contra os falsos deuses e ídolos do nosso tempo – materialismo, hedonismo, nacionalismo exasperado, etc...» (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_20000530_ethics-communications_po.html\">Ética nas Comunicações</a>, </i>n. 31). Sobretudo, eles têm o dever e o privilégio de declarar a verdade – a verdade gloriosa acerca da vida humana e do destino do homem, revelado no Verbo que se fez homem. Oxalá os católicos comprometidos no mundo das comunicações sociais anunciem a verdade de Jesus cada vez mais corajosa e impavidamente sobre os telhados, de tal maneira que todos os homens e mulheres possam ouvir falar do amor que está na autocomunicação de Deus em Jesus Cristo, o mesmo ontem, hoje e para toda a eternidade (cf. <i>Hb </i>13, 8). </font> </p>\n<p align=\"left\"><i> <font size=\"3\"> Vaticano, 24 de Janeiro de 2001, solenidade de São Francisco de Sales   </font> </i></p>\n<p align=\"left\"> </p>\n<font face=\"Times\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b> </p> <p align=\"center\"> </p> </font></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\">\n<center>\n<center>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br> PARA LA XXXV JORNADA MUNDIAL DE LAS COMUNICACIONES SOCIALES</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>[DOMINGO 27 DE MAYO DE 2001</b>]</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b>Tema: <i>«Proclamar desde los terrados: el Evangelio en la Era de la Comunicación Global»</i></b></font></p>\n</center>\n</center> <p> </p> <p> </p> <p>1.<b> </b>El tema que he elegido para la Jornada Mundial de las Comunicaciones de 2001 se hace eco de las palabras de Jesús. No podía ser de otro modo, ya que nosotros predicamos solamente a Cristo. Recordamos sus palabras a sus primeros discípulos: \"Lo que os digo de noche, decidlo en pleno día; y lo que escucháis al oído, pregonadlo desde la azotea\" (<i>Mt </i>10, 27). En el fondo de nuestro corazón hemos escuchado la verdad de Jesús; ahora debemos proclamarla desde los terrados.</p> <p>En el mundo de hoy, todos los terrados, casi siempre, se nos presentan como un bosque de transmisores y antenas, enviando y recibiendo mensajes de todo tipo a y desde los cuatro costados de la tierra. Es de primordial importancia asegurarse de que, entre esos mensajes, no falte la palabra de Dios. En la actualidad, proclamar la fe desde los terrados significa hablar con las palabras de Jesús en y a través del dinámico mundo de las comunicaciones.</p> <p>2.<b> </b>En todas las culturas y en todos los tiempos – ciertamente en medio de las transformaciones globales de hoy en día- las personas se hacen las mismas preguntas fundamentales sobre el sentido de la vida: ¿quién soy? ¿de dónde vengo y a dónde voy? ¿por qué existe el mal? ¿qué hay después de esta vida? (cfr. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et Ratio</a>, </i>1). Y en cualquier período, la Iglesia ofrece la única y definitiva respuesta satisfactoria a las preguntas más profundas del corazón humano – el mismo Jesucristo \"manifiesta plenamente el hombre al propio hombre y le descubre su altísima vocación\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et Spes</a></i>, 22). Por lo tanto, los cristianos no deben nunca permanecer callados, el Señor nos ha confiado la palabra de salvación que todo corazón humano anhela. El Evangelio ofrece la perla de gran valor que todos están buscando<b> </b>(cfr. <i>Mt</i> 13, 45-46). </p> <p>En consecuencia, la Iglesia no puede dejar de estar cada vez más profundamente comprometida con el efervescente mundo de las comunicaciones. De día en día la red de las comunicaciones globales se extiende y crece de forma más compleja y los medios de comunicación ejercen visiblemente una mayor influencia sobre la cultura y su divulgación. En el pasado los medios informaban sobre los acontecimientos, ahora, con frecuencia, son las necesidades de los medios las que dan forma a los acontecimientos. De este modo la interacción entre la realidad y los medios se ha hecho cada vez más compleja dando lugar a un profundo fenómeno ambivalente. Por una parte se puede deformar la distinción entre verdad e ilusión; pero por otra, es posible crear oportunidades sin precedente para hacer que la verdad sea mucho más accesible a muchas más personas. Es tarea de la Iglesia asegurar que esto último sea lo que realmente suceda. </p> <p>3.<b> </b>A veces el mundo de los medios puede parecer indiferente e incluso hostil a la fe y la moral cristiana. En parte esto sucede porque la cultura mediática se ha ido penetrando progresivamente por un sentido típicamente postmoderno donde la única verdad absoluta admitida es la inexistencia de la verdad absoluta o, en caso de que ésta existiese, sería inaccesible a la razón humana y por lo tanto irrelevante. Con una tal perspectiva, lo que acontece no es la verdad sino \"el relato\"; si algo es noticia digna o entretenida, la tentación de apartar las consideraciones de la verdad se hace casi siempre irresistible. Como resultado, el mundo de los medios puede, algunas veces, parecer un ambiente tan poco propicio para la evangelización como el mundo pagano en tiempos de los Apóstoles. Pero del mismo modo que los primeros testigos de la Buena Nueva no se retiraron cuando encontraron hostilidad, tampoco hoy los seguidores de Cristo deben hacerlo. El grito de San Pablo resuena todavía entre nosotros: \"¡Pobre de mí si no anunciara el Evangelio!\" (1 <i>Cor </i> 9, 16).</p> <p>Sin embargo, del mismo modo que el mundo de los medios puede, a veces, dar la impresión de estar reñido con el mensaje cristiano, éste también ofrece oportunidades únicas para proclamar, a la entera familia humana, la verdad salvífica de Cristo. Tengamos en cuenta, por ejemplo, los programas vía satélite de ceremonias religiosas que, con frecuencia, alcanzan una audiencia enorme, o las buenas posibilidades que ofrece Internet para difundir la información y enseñanza religiosas sobrepasando obstáculos y fronteras. Una audiencia tan vasta habría sido imposible de imaginar por nuestros predecesores en la predicación del Evangelio. Por lo tanto, lo que se necesita en nuestros días es un activo e imaginativo compromiso ante los medios por parte de la Iglesia. Los católicos no tendrían que sentir temor de abrir las puertas de la comunicación social a Cristo, de forma que la Buena Nueva pueda ser oída desde los terrados del mundo. </p> <p>4.<b> </b>Es primordial también que al inicio de este nuevo milenio recordemos la misión <i>ad gentes</i> que Cristo ha confiado a la Iglesia. Se estima que dos tercios de los seis mil millones de personas que pueblan el mundo no tienen el menor conocimiento de Jesucristo; y muchos de ellos viven en países con antiguas raíces cristianas, donde grupos enteros de bautizados han perdido el sentido vivo de la fe, o incluso no se reconocen ya como miembros de la Iglesia, llevando una existencia alejada de Cristo y de su Evangelio (cfr.<b> </b><i>R<a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">edemptoris Missio</a>, </i> 33<i>)</i>. Ciertamente, una respuesta eficaz a esta situación compromete a un ámbito mucho mayor que el de los medios; pero en el esfuerzo de los cristianos para hacer frente al desafío de la evangelización, no cabe ignorar el mundo de las comunicaciones sociales. Realmente, los medios de todo tipo pueden jugar un papel esencial en el esfuerzo evangelizador y en facilitar a las personas las verdades y los valores en que se apoya y perfecciona la dignidad humana. La presencia de la Iglesia en los medios es, de hecho, un aspecto importante de la inculturación del Evangelio exigida por la nueva evangelización a la que el Espíritu Santo está convocando a la Iglesia en todo el mundo. </p> <p>Así como toda la Iglesia desea tener en cuenta la llamada del Espíritu, los comunicadores cristianos tienen \"una tarea, una vocación profética: clamar contra los falsos dioses e ídolos de nuestro tiempo – el materialismo, el hedonismo, el consumismo, el nacionalismo extremo...\" (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_20000530_ethics-communications_sp.html\">Ética en las Comunicaciones Sociales</a>, </i>31).<b> </b> Por encima de todo, ellos tienen el deber y privilegio de proclamar la verdad – la gloriosa verdad sobre la vida humana y el destino humano revelado en la Palabra hecha carne. Los católicos comprometidos en el mundo de las comunicaciones sociales pueden predicar desde los terrados la verdad de Jesús con mucho más valor y alegría, de forma que todos los hombres y mujeres puedan oír hablar sobre el amor que es el corazón de la autocomunicación de Dios en Jesucristo, que es el mismo hoy que ayer y será el mismo siempre (cfr. <i>Heb</i> 13, 8).</p> <p><i>Desde el Vaticano, 24 de enero de 2001, conmemoración de San Francisco de Sales</i></p> <p align=\"center\"><b>JOANNES PAULUS II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}