{
    "id": "hf_jp-ii_spe_19951116_amb-macedonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-11-16",
    "title": "To the first Ambassador of the Former Yugoslav Republic of Macedonia to the Holy See",
    "excerpt": {
        "en": "I am very pleased to welcome you to the Vatican today as you present the Letters of Credence appointing you the first Ambassador Extraordinary and Plenipotentiary of the Former Yugoslav Republic of Macedonia to the Holy See. I likewise receive with pleasure the good wishes which you have conveyed on behalf of His Excellency President Kiro Gligorov. As the President convalesces after the recent attempt on his life, I would ask you to assure him of my prayers for his full return to health and vigour.",
        "fr": "ADDRESS OF HIS HOLINESS JOHN PAUL IITO H.E. Mr DIMITAR MIRČEV, FIRST AMBASSADOR OFTHE FORMER YUGOSLAV REPUBLIC OF MACEDONIATO THE HOLY SEE*"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1995/november/documents/hf_jp-ii_spe_19951116_amb-macedonia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1995/november/documents/hf_jp-ii_spe_19951116_amb-macedonia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Mr DIMITAR MIR<font face=\"Times New Roman\">ČEV, FIRST AMBASSADOR OF <br/> THE FORMER YUGOSLAV REPUBLIC OF MACEDONIA <br/> TO THE HOLY SEE*</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Thursday, 16 November 1995</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Mr Ambassador</i>, </p>\n<p align=\"left\"> I am very pleased to welcome you to the Vatican today as you present the Letters of Credence appointing you the first Ambassador Extraordinary and Plenipotentiary of the Former Yugoslav Republic of Macedonia to the Holy See. I likewise receive with pleasure the good wishes which you have conveyed on behalf of His Excellency President Kiro Gligorov. As the President convalesces after the recent attempt on his life, I would ask you to assure him of my prayers for his full return to health and vigour. </p>\n<p align=\"left\"> In the international community, the Holy See constantly defends and emphasizes the ideals of harmony and of solidarity, ideals based on the reality of our membership in the one human family. Today, unfortunately, the attainment of these ideals faces a great many obstacles: they are hindered by racial prejudice or religious intolerance, by ideologies and systems which sow distrust, rivalry and conflict. It is therefore all the more important that policies, initiatives and programmes developed at the international, national and regional levels should consistently respect all groups and sectors of the population, upholding the dignity and rights of all, and especially of minorities. We have only to look at the tragic events which have overtaken some of your neighbours in the Balkans to understand that no effort must be spared to ensure that the peoples of the world live in friendship and develop the trust and cooperation necessary to consolidate the peace which men and women of goodwill everywhere long for and which they demand as their right. The diplomatic relations existing between your country and the Holy See represent the expression of a shared conviction that understanding, dialogue, cooperation and peace must supplant all forms of division, force, violence and coercion. I am certain that we share the hope that the discussions now taking place between the parties involved will bring a prompt and lasting solution to the horrific violence that has plagued the Balkans for the past four years. </p>\n<p align=\"left\"> In effect, the task of ensuring peace incumbent upon the international community consists fundamentally in the promotion of the human person, of all men and women, in the fullness of their dignity, rights and responsibilities. The Church views this as an integral part of her religious and humanitarian mission. As the Second Vatican Council expressed it, she fulfils this task \"by her healing and elevating impact on the dignity of the person, by the way in which she strengthens the seams of human society and imbues the everyday activity of men and women with a deeper meaning and importance\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 40). </p>\n<p align=\"left\"> As recently as last month I had the opportunity to address the 50th General Assembly of the United Nations Organization in New York. I went there \"not as one who exercises temporal power... nor as a religious leader seeking special privileges for his community\", but as \"a witness: a witness to human dignity, a witness to hope, a witness to the conviction that the destiny of all nations lies in the hands of a merciful Providence\" (John Paul II,<i> <a href=\"/content/john-paul-ii/en/speeches/1995/october/documents/hf_jp-ii_spe_05101995_address-to-uno.html\"> Address at the Fiftieth General Assembly of the United Nations Organization</a></i>,17 [5 Oct. 1995]). It is precisely this same belief which characterizes the activity of the Holy See in the sphere of international diplomacy. In conformity with the mission of the Church, the Holy See is present in this forum of dialogue not for political purposes, but as a witness to the principles and values which underlie the common good of the whole human family. As I said to President Gligorov and the other national representatives who came to Rome to celebrate the Feast of Saints Cyril and Methodius earlier this year, civil society and the ecclesial community are called to engage in this work with courage and perseverance, on two different levels, but with equal responsibility (cf. John Paul II, <i>Address to the President of the Former Yugoslav Republic of Macedonia</i>, 2 [26 May 1995]). </p>\n<p align=\"left\"> As Your Excellency has pointed out, Christianity has a long and venerable history in your country, and although the number of Catholics is small, one notes with great satisfaction the existence of a climate of understanding which favours ecumenical cooperation and exchange between the various Churches. It is my ardent hope that this form of religious solidarity will continue to grow and will help meet the urgent spiritual needs of our time. I am likewise confident that our newly established diplomatic relations will strengthen this climate of cooperation. </p>\n<p align=\"left\"> Mr Ambassador, a commitment to work for a more just, humane and peaceful world is the basis of the good relations which exist between your country and the Holy See. At the beginning of your mission, I assure you of the Holy See’s full cooperation as you fulfil your responsibilities. May Almighty God assist you and bestow upon the noble people of your land his abundant blessings. </p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XVIII, 2 p.1132-1134.</p>\n<p> <em>L'Osservatore Romano</em> 17.11. 1995 p.8.</p>\n<p> <em>L'Osservatore Romano. Weekly edition in English</em> n. 48 p.6.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"> <font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Mr DIMITAR MIR<font face=\"Times New Roman\">ČEV, FIRST AMBASSADOR OF <br/> THE FORMER YUGOSLAV REPUBLIC OF MACEDONIA <br/> TO THE HOLY SEE*</font></br></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Thursday, 16 November 1995</font></i> </p>\n<p><br/>  <br/>  <br/> Monsieur l’Ambassadeur,<br/> <br/> 1. Je suis très heureux de vous accueillir au Vatican aujourd'hui pour la présentation des Lettres qui vous accréditent comme premier Ambassadeur extraordinaire et plénipotentiaire de l'ancienne République yougoslave de Macédoine près le Saint-Siège. J'accepte également avec plaisir les vœux que vous m'avez transmis au nom de S.E. M. le Président Kiro Gligorov. Je vous prie d'assurer le Président, actuellement en convalescence à la suite du récent attentat perpétré contre sa vie, de mes prières pour qu'il recouvre bientôt sa santé et ses forces. <br/> <br/> 2. Au sein de la Communauté internationale, le Saint-Siège défend et rappelle constamment les idéaux d'harmonie et de solidarité, idéaux fondés sur la réalité de notre appartenance à une unique famille humaine. Malheureusement, aujourd'hui, l'accomplissement de ces idéaux rencontre de nombreux obstacles: ils sont entravés par les préjugés raciaux ou l'intolérance religieuse, par des idéologies et des systèmes qui entraînent la méfiance, la rivalité et le conflit. Il est donc d'autant plus important que les politiques, les initiatives et les programmes développés au niveau international, national et régional respectent tous les groupes et tous les secteurs de la population sans exception, défendant la dignité et les droits de tous, particulièrement des minorités. Il suffit de voir les événements tragiques qui ont frappé certains de vos pays voisins des Balkans pour comprendre qu'aucun effort ne doit être épargné afin d'assurer que les peuples du monde vivent dans l'amitié et développent la confiance et la coopération nécessaires pour consolider la paix à laquelle aspirent et que demandent comme un droit, tous les hommes et les femmes de bonne volonté, partout dans le monde. Les relations diplomatiques existant entre votre pays et le Saint-Siège expriment la conviction partagée que la compréhension, le dialogue, la coopération et la paix doivent l'emporter sur toutes les formes de division, de violence et de contrainte. Je suis certain que nous partageons l'espoir que les négociations ayant lieu actuellement entre les parties engagées apportent une solution rapide et durable à la terrible violence qui s'est abattue sur les Balkans depuis quatre ans.<br/> <br/> 3. En effet, la tâche qui revient à la Communauté internationale d'assurer la paix consiste essentiellement à promouvoir la personne humaine, tous les hommes et toutes les femmes, dans la plénitude de leur dignité, de leurs droits et de leurs responsabilités. L'Église considère cela comme une partie intégrante de sa mission religieuse et humanitaire. Ainsi que l'a exprimé le Deuxième Concile du Vatican, elle remplit cette tâche « en guérissant et en élevant la dignité de la personne humaine en affermissant la cohésion de la société et en procurant à l'activité quotidienne des hommes un sens plus profond, la pénétrant d'une signification plus haute » (Gaudium et spes, n. 40).</p>\n<p>Il y a un mois, j'ai eu l'occasion de m'adresser à l'Assemblée générale de l'Organisation des Nations unies à New York. Je suis allé là-bas «non comme quelqu'un qui a une puissance temporelle [...] ni comme un chef religieux qui demande des privilèges particuliers pour sa communauté» mais comme «un témoin, témoin de la dignité de l'homme témoin de l'espérance, témoin de la conviction que le destin de toutes les nations se trouve dans les mains d'une Providence miséricordieuse» (Discours à la 50ème Assemblée générale de l'Organisation des Nations unies, n. 17). C'est précisément la même croyance qui caractérise l'activité du Saint-Siège dans le domaine de la diplomatie internationale. En conformité avec la mission de l'Église, le Saint-Siège est présent dans ce forum de dialogue, non pas pour des raisons politiques, mais comme un témoin des principes et des valeurs qui sont à la base du bien commun de toute la famille humaine. Comme je l'ai dit au Président, M. Gligorov et aux autres représentants qui sont venus à Rome pour célébrer la fête des saints Cyrille et Méthode cette année, la société civile et la communauté ecclésiale sont appelées à s'engager à ce travail avec courage et persévérance à deux niveaux différents mais avec une même responsabilité (cf. Discours au Président Gligorov, 26 mai 1995, n. 2). </p>\n<p>Ainsi que Votre Excellence l'a fait remarquer, le christianisme possède une longue et vénérable histoire dans votre pays, et, bien que le nombre de catholiques soit faible, il est très satisfaisant de noter que règne un climat de compréhension qui favorise la coopération œcuménique et l'échange entre les différentes Églises. Je souhaite ardemment que cette forme de solidarité religieuse continue de croître et aide les besoins spirituels urgents de notre temps. Je suis également certain que les relations diplomatiques qui ont été établies entre nous depuis peu renforceront ce climat de coopération.<br/> <br/> M. l'Ambassadeur, l'engagement d'œuvrer pour un monde plus juste, humain et pacifique, est à la base des bonnes relations qui existent entre votre pays et le Saint-Siège. Alors que commence votre mission, je vous assure de la pleine coopération du Saint-Siège dans l'accomplissement de vos responsabilités. Puisse Dieu tout-puissant vous assister et accorder au noble peuple de votre pays une abondance de bénédictions.</p>\n<hr>\n<p> *<em>L’Osservatore Romano. Edition hebdomadaire en langue française</em> n.48 p.4.<br/>  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}