{
    "id": "hf_jp-ii_spe_19891027_accademia-scienze",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-10-27",
    "title": "To the participants in the Study Week organized by the Pontifical Academy of Sciences",
    "excerpt": {
        "en": "Your Excellency,Mr President,Distinguished Members of the Academy,",
        "it": "1. È per me una grande gioia salutare tutti voi che avete partecipato alla settimana di studio organizzata dalla pontificia accademia delle scienze sul tema “Società per lo Sviluppo in un contesto di solidarietà”. L’argomento che avete affrontato è effettivamente complesso e non c’è dubbio che richiederà quel tipo di studio ulteriore che soltanto degli eminenti studiosi quali voi siete possono promuovere. Non di meno, l’argomento è di vitale importanza per la soluzione di uno dei problemi più urgenti che oggi il mondo deve affrontare: quello di uno sviluppo che si realizza entro un contesto di genuina solidarietà fra i popoli e gli Stati."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1989/october/documents/hf_jp-ii_spe_19891027_accademia-scienze.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/october/documents/hf_jp-ii_spe_19891027_accademia-scienze.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE PARTICIPANTS IN THE STUDY WEEK<br/>ORGANIZED BY THE PONTIFICAL ACADEMY OF SCIENCES</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Friday, 27 October 1989</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Your Excellency, <br/>Mr President, <br/>Distinguished Members of the Academy, </i></p>\n<p align=\"left\"> 1. It gives me great pleasure to greet all of you who have participated in the Study Week organized by the Pontifical Academy of Sciences on the theme “Society for Development in a Solidarity Framework”. The topic which you have addressed is indeed complex, and will certainly require the sort of further study which only eminent scientists like yourselves can provide. Nonetheless, the topic is one of vital importance for the solution of one of the most urgent problems facing today’s world: that of a development which can take place within a framework of genuine solidarity among peoples and States. </p>\n<p align=\"left\"> 2. The Church has always had a special concern for the full development of peoples, as is evident from the impressive body of her social doctrine. This is particularly true in our own day, when this issue has taken on such immense proportions. Indeed, throughout its long history, mankind has never known an era of prosperity even vaguely comparable to that which the world in this second half of the twentieth century has come to enjoy. And yet, this prosperity, on closer analysis, has proved to be distorted and unbalanced. It is a prosperity which benefits but a small proportion of mankind, while leaving the majority of the world’s inhabitants in a state of underdevelopment.</p>\n<p align=\"left\"> Development has thus given rise to very serious problems which the Church could hardly fail to address. These problems are not only of the political and economic order; they likewise involve the moral order. In effect, what is at stake is man himself. And the Church’s primary duty is to make her voice heard in every problem where man comes into play – in his dignity as a human person; in his right to free association in view of a better and more humane growth; in his right to freedom.</p>\n<p align=\"left\"> 3. In essence, the Church has chosen to intervene in the problem of development for two reasons. First, she desires<i> to proclaim God’s plan for mankind</i> as that plan emerges from Christian Revelation, which has its culmination and definitive expression in the teaching of Jesus. But the Church also desires to offer a “reading” of the problem of development <i>in the light of the Gospel and the natural moral law </i>which she has the duty both to safeguard and to apply to changing historical situations. In doing this, she hopes to make evident the distortions and injustices which do harm to human persons, to indicate their causes, and to point out those principles and courses of action necessary for a balanced and just development. This, in fact, is precisely what Pope Paul VI attempted to do in 1967 with his great Encyclical “<a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>”. In the twenty years that have passed since that important document was issued, great changes have taken place in the world. In some areas, signs are present which allow some hope of resolving the problem of development. Yet, in other areas, the lack of progress towards development has reached truly catastrophic proportions. For this reason, I considered it my duty to take up the teaching of Pope Paul VI and to develop it further in my Encyclical “<a href=\"http://www.vatican.va/edocs/ENG0223/_INDEX.HTM\">Sollicitudo Rei Socialis</a>” of 30 December 1987. I am very pleased that this Study Week echoes an important theme of that Encyclical.</p>\n<p align=\"left\"> In the Encyclical, I noted that the conditions of developing countries “have become notably worse” (Ioannis Pauli PP. II<i> <a href=\"http://www.vatican.va/edocs/ENG0223/__P4.HTM\">Sollicitudo Rei Socialis</a>,</i> 16) because of “a too narrow idea of development, that is a mainly economic one” (<i>Ibid</i>. 15). The developed countries bear responsibility for this, for they “ have not always, at least in due measure, felt the duty to help” countries that are cut off from the world of prosperity (<i>Ibid</i>. 16). I felt it necessary to “denounce the existence of economic, financial and social mechanisms which, although they are manipulated by people, often function almost mechanically, thus accentuating the situation of wealth for some and poverty for the rest” (<i>Ibid</i>.). Moving beyond merely political or economic readings of the situation – as important and as valuable as these may be – and making a theological reading of those mechanisms or processes, I went on to speak of certain “structures of sin”. Two factors in particular have contributed to creating, fostering and reinforcing these “structures”, thus making them even more capable of conditioning human conduct: an exclusive desire for profit and the thirst for power which aims at imposing one’s own will upon others. “Obviously, not only individuals fall victim to this double attitude of sin; nations and blocs can do so too. And this favours even more the introduction of the ‘structures of sin’ of which I have spoken. To diagnose the evil in this way is to identify precisely, on the level of human conduct, the path to be followed in order to overcome it” (<i>Ibid</i>. 37). </p>\n<p align=\"left\"> 4. What, then, is the path to be followed? </p>\n<p align=\"left\"> It is the Church’s task to awaken consciences and invite them to face the fact that today, like Lazarus at the door of the rich man, millions of people are in dire need while a great part of the world’s resources are employed in areas which have little or nothing to contribute to the improvement of life on this planet. The Church has forcefully affirmed that solidarity is a grave moral obligation, for nations as well as for individuals.</p>\n<p align=\"left\"> The virtue of solidarity finds its deepest roots in Christian faith, which teaches that God is our Father and that all men and women are brothers and sisters. From this belief flows Christian ethics, an ethics which excludes every form of selfishness and arrogance and seeks to unite persons freely in pursuit of the common good. Christian ethics gives rise to the conviction that it is unjust to squander resources which might be necessary for the lives of others. Today a new awareness of this moral imperative is needed, given the present conditions of such large portions of the human race.</p>\n<p align=\"left\"> Solidarity also leads to the collaboration of all social groups, which are thus called to look beyond the horizons of their own self-interest, making solidarity a “culture” to be fostered in the formation of the young and made evident in new patterns of behaviour. Indeed, only a widespread “culture of solidarity” will permit that exchange of goals and energies which seems so necessary if a truly humane level of life upon this earth is to be reached. </p>\n<p align=\"left\"> 5. Practically speaking, what must be done if the principle of solidarity among individuals and peoples is to take more widespread root? The Church, for her part, cannot offer technical solutions to the problem of underdevelopment as such, since she has neither the mission nor the ability to state those contingent ways and means by which human problems of the political and economic order can and should be resolved. At this point, the role of the sciences comes into play. </p>\n<p align=\"left\"> It is here that we find the real significance of this Study Week and of other similar undertakings aimed at developing the directions charted by the Encyclical. Their object is to analyse and study more intensively – making use of an interdisciplinary and scientifically tested approach – the cultural, economic and political causes of underdevelopment; to identify with a rigorous and precise analysis the processes that perpetuate underdevelopment; and to suggest models of development which can be considered workable in present historical circumstances. Such analysis seeks to indicate the ways and proper times to intervene, the conditions, means and tools necessary for passing from underdevelopment to a balanced development, that is, a “development in a solidarity framework”.</p>\n<p align=\"left\"> 6. Among the many problems which must be taken into consideration, there is one in particular which I would like to bring to your attention. It is the problem of the international debt, a debt which weighs heavily, at times with devastating consequences, upon many developing countries. It is not a problem which can be seen in isolation from others; rather the debt problem is intimately connected with a host of other issues, such as those of overseas investment, the equitable working of major international institutions, the price of raw materials, and so forth. I would only observe that this problem, in recent years, has become a symbol of already existing imbalances and injustices whose burden is often borne by the poorest segments of the population, and it points to an apparent inability to reverse a baneful process which seems at times to take on a life of its own. </p>\n<p align=\"left\"> The Holy See has already had occasion to address this problem on an official level (Cfr. Pont. Commissionis “<i>Justitia et Pax</i>”: “<i>At the Service of the Human Community: on Ethical Approach to the International Debt Question</i>, die 27 dec. 1986). And yet, the Church continues to hear pleas of her Pastors in those countries which labour most under this enormous burden, a burden which seems without reprieve and which gravely compromises the very possibility of a free and positive development.</p>\n<p align=\"left\"> I have underlined the importance of this issue because, once it is dealt with equitably, competently and in a spirit of authentic solidarity, it has the potential to become a genuine symbol and model of creative and effective resolve in the face of the other complex and pressing issues of international development. </p>\n<p align=\"left\"> The solutions to these problems are neither simple nor close at hand; yet, once they are discerned with wisdom and courage, they foster hope for a world where solidarity would no longer be merely a word, but an urgent task and a conviction which bears fruit in action. The virtue of solidarity, practised at a deep and authentic level, will demand of all parties both a willingness to be involved and a deep respect for others. Only in this way will the great potential resources of the developing countries<i> be transformed</i> into a concrete reality that has much to offer to the entire world.</p>\n<p align=\"left\"> Distinguished Members of the Academy and eminent Professors: I have only wished to point out some of the more pressing issues and ideas which you have been discussing during this Study Week. In expressing my hopes that your labours have been fruitful, I invoke upon all of you abundant divine blessings.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA SETTIMANA DI STUDIO <br/>DELLA PONTIFICIA ACCADEMIA DELLE SCIENZE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 27 ottobre 1989</i></font></p>\n<p> </p>\n<p><i>Eccellenza, <br/>signor presidente, <br/>illustri membri dell’accademia. </i> </p>\n<p>1. È per me una grande gioia salutare tutti voi che avete partecipato alla settimana di studio organizzata dalla pontificia accademia delle scienze sul tema “Società per lo Sviluppo in un contesto di solidarietà”. L’argomento che avete affrontato è effettivamente complesso e non c’è dubbio che richiederà quel tipo di studio ulteriore che soltanto degli eminenti studiosi quali voi siete possono promuovere. Non di meno, l’argomento è di vitale importanza per la soluzione di uno dei problemi più urgenti che oggi il mondo deve affrontare: quello di uno sviluppo che si realizza entro un contesto di genuina solidarietà fra i popoli e gli Stati. </p>\n<p>2. La Chiesa ha sempre nutrito una sollecitudine particolare nei confronti del pieno sviluppo dei popoli, come risulta dall’imponente insieme della sua dottrina sociale. Ciò è particolarmente vero ai nostri giorni, in cui questo problema ha assunto proporzioni così vaste. In effetti, per tutta la sua lunga storia, il genere umano non ha mai conosciuto un’epoca di prosperità lontanamente paragonabile a quella che il mondo sta vivendo in questa seconda metà del XX secolo. Eppure, questa prosperità, ad un’analisi più accurata, si è dimostrata distorta e squilibrata. È una prosperità che avvantaggia solo una piccola porzione dell’umanità, mentre lascia la maggioranza degli abitanti del mondo in uno stato di sottosviluppo. </p>\n<p>Lo sviluppo perciò ha fatto sorgere problemi assai seri, che la Chiesa non può fare a meno di affrontare. Questi problemi non sono soltanto di ordine politico ed economico; essi riguardano allo stesso tempo l’ordine morale. In effetti ciò che è in gioco è l’uomo stesso. E il dovere principale della Chiesa è quello di far udire la sua voce ogni qualvolta si presenta un problema che riguarda l’uomo - nella sua dignità di persona umana; nel suo diritto alla libera associazione per una crescita migliore e più umana; nel suo diritto alla libertà. </p>\n<p>3. Essenzialmente, la Chiesa ha deciso di intervenire nel problema dello sviluppo per due motivi. Innanzitutto essa vuole proclamare il disegno di Dio per l’umanità, così come lo troviamo nella Rivelazione cristiana, che ha il suo culmine e la sua espressione definitiva nell’insegnamento di Gesù. Ma la Chiesa vuole anche offrire una “lettura” del problema dello sviluppo alla luce del Vangelo e della legge morale naturale, che essa ha il dovere sia di tutelare che di applicare alle mutevoli situazioni storiche. Nel far ciò essa si augura di rendere evidenti le storture e le ingiustizie che affliggono le persone umane, di indicare le loro cause e quei principi e linee di azione necessarie per uno sviluppo giusto ed equilibrato. È proprio questo ciò che Papa Paolo VI ha cercato di fare nel 1967 con la sua grande enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> Populorum Progressio</a></i>. Nei vent’anni trascorsi dalla pubblicazione di questo importante documento, molti grandi cambiamenti sono avvenuti nel mondo. In alcune regioni si notano segni che lasciano aperta la speranza di risolvere il problema dello sviluppo. Mentre, in altre regioni, la mancanza di progresso verso lo sviluppo ha assunto proporzioni veramente catastrofiche. Per questa ragione ho ritenuto mio dovere raccogliere l’insegnamento di Papa Paolo VI e svilupparlo ulteriormente nella mia enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo Rei Socialis</a></i> del 30 dicembre 1987. Mi fa molto piacere che questa settimana di studi prenda in esame un tema importante di questa enciclica. </p>\n<p>Nell’enciclica ho osservato che le condizioni dei paesi in via di sviluppo “si sono notevolmente aggravate” (<i>Sollicitudo Rei Socialis,</i> 16) a motivo di “una concezione troppo limitata, ossia prevalentemente economica, dello sviluppo” (<i>Sollicitudo Rei Socialis,</i> 15). I paesi industrializzati ne sono responsabili, in quanto “non sempre, almeno non nella debita misura, hanno sentito il dovere di portare aiuto” ai paesi tagliati fuori dalla prosperità mondiale (<i>Sollicitudo Rei Socialis,</i> 16). Ho ritenuto necessario “denunciare l’esistenza di meccanismi economici, finanziari e sociali, i quali, benché manovrati dalla volontà degli uomini, funzionano spesso in maniera quasi automatica, rendendo più rigide le situazioni di ricchezza degli uni e di povertà degli altri” (<i>Sollicitudo Rei Socialis,</i> 16). Partendo da una lettura puramente politica ed economica della situazione - per quanto importante e valida possa essere -, ho proseguito parlando di alcune “strutture di peccato”. Due fattori in particolare hanno contribuito a creare, promuovere e rafforzare queste “strutture”, mettendole così in grado di condizionare ancora di più la condotta umana: il desiderio esclusivo di profitto e la sete di potere che tende ad imporre agli altri la propria volontà. “Ovviamente, a cader vittime di questo duplice atteggiamento di peccato non sono solo gli individui; possono essere anche le nazioni e i blocchi. E ciò favorisce di più l’introduzione delle “strutture di peccato” di cui ho parlato . . . Diagnosticare così il male significa identificare esattamente, a livello della condotta umana, il cammino da seguire per superarlo” (<i>Sollicitudo Rei Socialis,</i> 37). </p>\n<p>4. Qual è dunque il cammino da seguire? </p>\n<p>È compito della Chiesa risvegliare le coscienze ed invitarle a prendere atto del fatto che oggi, come Lazzaro alla porta dell’uomo ricco, milioni di persone si trovano in una terribile necessità, mentre gran parte delle risorse mondiali vengono impiegate in settori che poco o nulla hanno da offrire per contribuire al miglioramento della vita in questo pianeta. La Chiesa ha affermato con forza che la solidarietà è un grave obbligo morale, sia per le nazioni che per gli individui. </p>\n<p>La virtù della solidarietà ha le sue radici più profonde nella fede cristiana, la quale insegna che Dio è nostro Padre e che tutti gli uomini e le donne sono fratelli e sorelle. Da questa convinzione scaturisce l’etica cristiana, un’etica che esclude ogni forma di egoismo e di arroganza e cerca di unire liberamente le persone per raggiungere il bene comune. Dall’etica cristiana deriva la convinzione che è ingiusto sprecare risorse che potrebbero essere necessarie per la vita di altri. Oggi si rende necessaria una maggiore consapevolezza di questo imperativo morale, date le attuali condizioni di parti tanto vaste della razza umana. </p>\n<p>La solidarietà inoltre conduce alla collaborazione di tutti i gruppi sociali, che sono quindi chiamati a guardare oltre gli orizzonti del proprio interesse egoistico, per fare della solidarietà una “cultura” da promuovere nella formazione dei giovani e da mettere in evidenza nei nuovi modelli di sviluppo. In effetti, soltanto una diffusa “cultura della solidarietà” consentirà quello scambio di obiettivi ed energie che sembra tanto necessario se si vuole raggiungere un livello di vita veramente umano su questa terra. </p>\n<p>5. Parlando in termini pratici, cosa occorre fare perché il principio di solidarietà fra gli individui e i popoli si diffonda sempre di più? La Chiesa, da parte sua, non può offrire soluzioni tecniche al problema del sottosviluppo come tale, poiché non ha né la missione né la capacità di enunciare i modi e i mezzi contingenti, con i quali i problemi dell’ordine politico ed economico possono e devono essere risolti. A questo punto entra in gioco il ruolo della scienza. </p>\n<p>È qui che troviamo il significato reale di questa settimana di studio e di altre simili iniziative volte a sviluppare le direttive tracciate dall’enciclica. Il loro obiettivo è quello di analizzare e studiare in modo più approfondito - servendosi di un approccio interdisciplinare e scientificamente provato - le cause culturali, economiche e politiche del sottosviluppo; di identificare con un’analisi precisa e rigorosa i processi che perpetuano il sottosviluppo; e di suggerire modelli di sviluppo che possano essere considerati realizzabili nelle presenti circostanze storiche. Tale analisi cerca di indicare i modi e i tempi opportuni per intervenire, le condizioni, i mezzi e gli strumenti necessari per passare dal sottosviluppo ad uno sviluppo equilibrato, vale a dire, uno “sviluppo in un contesto di solidarietà”. </p>\n<p>6. Fra i molti problemi che occorre prendere in considerazione, ve n’è uno in particolare che vorrei portare alla vostra attenzione. È il problema del debito internazionale, un debito che grava pesantemente, talvolta con conseguenze devastanti, su molti paesi in via di sviluppo. Non è un problema che può essere considerato isolato dagli altri; anzi, il debito internazionale è intimamente legato ad un insieme di altri problemi, quali quelli dell’investimento estero, del giusto funzionamento delle maggiori organizzazioni internazionali, del prezzo delle materie prime e così via. Vorrei soltanto osservare che questo problema, negli ultimi anni, è diventato il simbolo di squilibri ed ingiustizie già esistenti, il cui peso viene spesso portato dai settori più poveri della popolazione, e ciò dimostra un’apparente incapacità di ribaltare un processo pernicioso che sembra talvolta vivere di vita propria. </p>\n<p>La Santa Sede ha già avuto occasione di parlare di questo problema a livello ufficiale (cf. Pont. Commissionis “<i>Justitia et Pax</i>”: “<i>At the Service of the Human Community: on Ethical Approach to the International Debt Question</i>, die 27 dec. 1986). Eppure la Chiesa continua a udire gli accorati appelli dei suoi Pastori in quei paesi che sono gravati da questo peso enorme, un peso che sembra senza tregua e che compromette gravemente l’autentica possibilità di uno sviluppo libero e positivo. </p>\n<p>Ho sottolineato l’importanza di questo problema perché, una volta affrontato con equilibrio, competenza e in uno spirito di autentica solidarietà, esso ha il potenziale per diventare un simbolo e un modello genuino di soluzione creativa ed efficace dinanzi agli altri complessi e pressanti problemi dello sviluppo internazionale. </p>\n<p>Le soluzioni a questi problemi non sono né semplici né a portata di mano; eppure, una volta affrontati con saggezza e coraggio, essi promuovono la speranza in un mondo in cui la solidarietà non sia più semplicemente una parola, ma un compito urgente ed una convinzione che dà i suoi frutti nell’azione. La virtù della solidarietà, praticata ad un livello autentico e profondo, esigerà da tutte le parti sia la disponibilità a farsi coinvolgere, che il profondo rispetto per gli altri. Solo in questo modo le grandi risorse potenziali dei paesi in via di sviluppo potranno trasformarsi in una realtà concreta che ha molto da offrire al mondo intero. </p>\n<p>Illustri membri dell’accademia ed eminenti professori: ho desiderato soltanto sottolineare alcuni dei problemi e delle idee più pressanti su cui avete discusso durante questa settimana di studio. Nell’esprimere la mia speranza che il vostro impegno sia stato fruttuoso, invoco su tutti voi abbondanti benedizioni divine. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}