{
    "id": "hf_jp-ii_mes_16101987_world-day-for-vocations",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XXV World Day for Vocations, 1988",
    "excerpt": {
        "fr": "24 AVRIL 1988 – IVeDIMANCHE DE PÂQUES",
        "it": "Venerati Fratelli nell'Episcopato,carissimi Fratelli e Sorelle di tutto il mondo!",
        "es": "Venerados hermanos en el Episcopado,muy queridos hermanos y hermanas del mundo entero:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/vocations/documents/hf_jp-ii_mes_16101987_world-day-for-vocations.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/vocations/documents/hf_jp-ii_mes_16101987_world-day-for-vocations.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/vocations/documents/hf_jp-ii_mes_16101987_world-day-for-vocations.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGE DU SAINT-PÈRE<br> POUR LA XXV</br></font><font color=\"#663300\"><sup>e</sup></font><font color=\"#663300\" size=\"4\"> JOURNÉE MONDIALE<br/> DE PRIÈRE POUR LES VOCATIONS</font></b></i></p>\n<p><font color=\"#663300\">24 AVRIL 1988 – IV<sup>e</sup> DIMANCHE DE PÂQUES</font></p>\n<p> </p>\n</center>\n<p><i>Vénérables frères dans l'épiscopat, <br/> très chers frères et sœurs du monde entier ! </i></p>\n<p>1. C’est avec un cœur plein de joie et d’espérance et dans l’ambiance de la joie pascale qu’en ce dimanche 24 avril tout proche nous célébrerons la Journée mondiale de prière pour les vocations </p>\n<p>Vingt-cinq années se sont écoulées depuis que l’inoubliable <a href=\"/content/paul-vi/fr.html\">Pape Paul VI</a>, de vénérée mémoire, a voulu inviter l’Église entière à prier pour les vocations consacrées au cours d’une journée spéciale qui trouve sa raison d’être dans l’enseignement (<i>Mt</i> 9, 38 ; <i>Lc </i>10, 2) et l’exemple du Christ, ainsi que dans la nature elle-même de la vocation, réalité mystérieuse et transcendante qui tire son origine de Dieu lui-même, et aussi dans le rôle de la prière comme collaboration efficace au plan salvifique du Père. </p>\n<p>Il est consolant de pouvoir constater ces dernières années, en diverses parties du monde, une sensible augmentation de ceux qui se trouvent admis au sacerdoce ou expriment le désir de suivre le Christ dans la voie des « conseils évangéliques » ; cela est une preuve que l’engagement et la persévérance dans le travail pastoral en faveur des vocations produisent des fruits précieux chez tous ceux qui travaillent dans la vigne du Seigneur avec un cœur confiant, ouvert et infatigable. La crise, en effet, se trouve progressivement dépassée là où l’on vit intensément la foi, là où se réalise la reévangélisation et où le mystère pascal de Jésus s’inscrit dans la vie des personnes. </p>\n<p>2. La nécessité et l’urgence d’avoir des continuateurs dans l’ordre sacré, dans les missions, dans les diverses congrégations religieuses et les instituts séculiers, sont très vivement ressenties aujourd’hui dans l’Église. </p>\n<p>Les paroles du Seigneur : « Levez les yeux et regardez les champs qui déjà blanchissent pour la moisson» (<i>Jn</i> 4, 35), résonnent comme une pressante invitation. «Priez le Maître de la moisson d’envoyer des ouvriers à sa moisson. » (<i>Mt</i> 9 38.) Il est essentiel d’accueillir cette invitation avec une foi pleine d’espérance. Sans la prière spécifique, habituelle, insistante, confiante, il ne peut exister de vraie pastorale des vocations. Cette prière doit laisser transparaître une disponibilité intérieure à collaborer de manière active à l’éveil des vocations. Elle se doit de demander tout ce qui est nécessaire pour l’apparition des vocations, mais aussi pour la persévérance des appelés, pour leur sanctification, pour la fécondité de leur mission.</p>\n<p>3. La Journée des vocations devient particulièrement significative en la célébration de l’Année mariale qui nous rassemble tous, pasteurs et fidèles, autour de Marie, la Mère du Rédempteur, modèle de chaque appelé et médiatrice de vocations. </p>\n<p>Chaque appelé qui élève son regard vers Marie trouve en elle un modèle parfait dans la connaissance du dessein de Dieu, dans le projet de suivre le Seigneur d’un cœur résolu et selon sa volonté, dans l’acceptation humble et joyeuse de tous les sacrifices que comporte ce choix de service et d’amour. </p>\n<p>La communauté des croyants, tout en accomplissant tous ses devoirs en faveur des vocations, voit en Marie « celle qui, par son intercession répétée, continue à nous obtenir les dons qui nous assurent le salut éternel » (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#62.\"><i>LG</i>, 62</a>) et, par conséquent, le don des vocations, et elle l’invoque aussi comme la Mère de toutes les vocations. En effet, avec son amour de mère, elle coopère à la régénération et à la formation des fils et des filles de l’Église. Les paroles que lui a dites Jésus à l’heure de la Croix : « Femme, voici ton fils », et au disciple : « Voici ta mère » (<i>Jn</i> 19, 26-27), sont des paroles qui situent la place de Marie dans la vie des disciples du Christ et expriment sa nouvelle maternité spirituelle dans l’ordre de la grâce : Marie, en effet, implore sans cesse le don de l’Esprit Saint qui suscite de nouveaux fils de Dieu (cf. <a href=\"http://www.vatican.va/edocs/FRA0082/__PA.HTM\"> <i>Redemptoris Mater</i>, 44</a>). </p>\n<p>4. Nous tournons donc notre regard vers Marie pour contempler et honorer en cette sainte Mère non seulement celle qui, choisie, annoncée à l’avance, préparée et appelée, a répondu, plus que n’importe quelle autre, à la vocation spécifique que Dieu a voulu d’elle, mais encore celle qui, plus que nulle autre, est intéressée à ce que le projet salvifique de Dieu nous rejoigne, tous et chacun, selon l’admirable disposition de Dieu qui nous appelle tous à collaborer avec lui. </p>\n<p>J’exhorte mes frères dans l’épiscopat, les prêtres leurs collaborateurs, les ordres et les congrégations religieuses, spécialement celles qui se trouvent affectées au service des vocations en vertu d’un charisme particulier, les catéchistes, les enseignants et tous ceux qui, de diverses manières, sont engagés dans l’apostolat des vocations : qu’en ce dimanche des vocations et tout au long de l’Année mariale, ils aient à cœur, dans leurs catéchèses, de mettre en lumière la présence maternelle de Marie dans l’éveil et le soutien des vocations. </p>\n<p>Que les sanctuaires mariaux disséminés en chaque point du monde deviennent les lieux privilégiés de la pastorale des vocations et des centres de prière fervente en faveur des vocations. Ainsi, nos supplications adressées au Maître de la moisson trouveront plein accueil sous le patronage de Marie. J’exhorte encore une fois les familles chrétiennes que l’on peut considérer comme le premier séminaire et la source irremplaçable des vocations (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html#2.\"><i>Optatam totius</i>, 2</a>) : qu’elles sachent créer un climat de prière chrétienne et mariale qui favorisera chez les enfants l’écoute de la voix du Seigneur, leur réponse généreuse et la persévérance joyeuse. </p>\n<p>Aux jeunes, par-dessus tout, mon message se fait particulièrement pressant et insistant. Je voudrais que la jeunesse du monde entier se rapproche de plus en plus de Marie. Elle porte en elle une marque indestructible de jeunesse et de beauté qui ne passeront jamais. Que les jeunes aient toujours plus confiance en elle ; qu’ils lui confient la vie qui est devant eux. </p>\n<p>À Marie, Mère de la divine grâce, je confie les vocations. Que le nouveau printemps des vocations, leur augmentation dans toute l’Église, deviennent une preuve particulière de sa présence maternelle dans le mystère du Christ et dans le mystère de son Église sur toute la terre. </p>\n<p><i><a name=\"Nous\">Nous</a> nous tournons vers toi, Mère de l’Église. Vers toi qui, par ton fiat, a ouvert la porte à la présence du Christ dans le monde, dans l’histoire et dans les âmes, en accueillant dans un humble silence et une totale disponibilité l’appel du Très-Haut. </i> </p>\n<p><i>Fais que de nombreux hommes et femmes sachent entendre, encore aujourd’hui, la voix insistante de ton Fils : «Suis-moi !» Fais qu’ils trouvent le courage de quitter leurs familles, leurs occupations, leurs espérances terrestres et suivent le Christ sur la voie qu’il leur trace. </i> </p>\n<p><i>Étends ta main maternelle sur les missionnaires dispersés dans le monde entier, les religieux et les religieuses qui assistent les personnes âgées, les malades, les handicapés, les orphelins, sur ceux qui sont engagés dans l’enseignement, sur les membres des instituts séculiers, ferments silencieux de bonnes œuvres, sur ceux qui, derrière leur clôture, vivent de foi et d’amour et intercèdent pour le salut du monde. </i> </p>\n<p>En formulant ces souhaits, je vous donne de tout cœur ma bénédiction apostolique, à vous, vénérables frères dans l’épiscopat ; à vous, prêtres, religieux, religieuses ; à tout le Peuple de Dieu, et tout spécialement aux jeunes gens et aux jeunes filles qui, avec enthousiasme et générosité, accueillent l’appel de Jésus à le suivre. </p>\n<p><i>Du Vatican, le 16 octobre 1987. </i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II<br> PER LA XXXV GIORNATA MONDIALE<br/> DI PREGHIERA PER LE VOCAZIONI</br></font></b></i>\n</center>\n<p> </p>\n<p><i>Venerati Fratelli nell'Episcopato,<br/> carissimi Fratelli e Sorelle di tutto il mondo!</i></p>\n<p>Il cammino di preparazione al Grande Giubileo del Duemila pone quest'anno la Giornata Mondiale di Preghiera per le Vocazioni sotto la 'nube luminosa' dello Spirito Santo, che agisce perennemente nella Chiesa arricchendola di quei ministeri e carismi di cui abbisogna per portare a compimento la sua missione.</p>\n<p><i>1. \"Gesù fu condotto dallo Spirito nel deserto . . . \"</i>(<i>Mt</i>4, 1).</p>\n<p>Tutta la vita di Gesù si svolge sotto l'influsso dello Spirito Santo; all'inizio è Lui ad adombrare la Vergine Maria nel mistero ineffabile dell'Incarnazione; sul fiume Giordano è ancora Lui a rendere testimonianza al Figlio prediletto del Padre e a condurlo nel deserto. Nella sinagoga di Nazaret Gesù in persona attesta: \"Lo Spirito del Signore è sopra di me\" (<i>Lc</i>4, 18). Questo stesso Spirito Egli promette ai discepoli come garanzia perenne della sua presenza in mezzo a loro. Sulla croce lo riconsegna al Padre (cfr<i>Gv</i>19, 30), suggellando così all'alba di Pasqua la Nuova Alleanza. Nel giorno di Pentecoste, infine, lo effonde sulla comunità primitiva per consolidarla nella fede e lanciarla sulle strade del mondo.</p>\n<p>Da allora la Chiesa, corpo mistico di Cristo, percorre i sentieri del tempo sospinta dal<i>vento</i>del medesimo Spirito, illuminando la storia col<i>fuoco ardente</i>della parola di Dio, purificando il cuore e la vita degli uomini con i<i>fiumi d'acqua viva</i>che sgorgano dal suo seno (cfr<i>Gv</i>7, 37-39).</p>\n<p>Si attua così la sua vocazione ad essere \"popolo adunato dall'unità del Padre, del Figlio e dello Spirito Santo\" (S. Cipriano,<i>De Dominica Oratione</i>, 23: CCL III/A, 105), e \"depositaria del mistero dello Spirito Santo che consacra per la missione quelli che il Padre chiama mediante il Figlio suo, Gesù Cristo\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis_it.html\">Pastores dabo vobis</a></i>, 35).</p>\n<p><i>2. \" Voi siete una lettera di Cristo . . . scritta con lo Spirito del Dio vivente . . . sulle tavole di carne dei vostri cuori\"</i>(<i>2 Cor</i>3, 3).</p>\n<p>Nella Chiesa ogni cristiano inizia con il Battesimo a vivere sotto \"la legge dello Spirito che dà vita in Cristo Gesù\" (<i>Rm</i>8, 2) e, sotto la guida dello Spirito, entra in dialogo con Dio e con i fratelli e conosce la straordinaria grandezza della propria vocazione.</p>\n<p>La celebrazione di questa Giornata è un'occasione propizia per annunciare che lo Spirito Santo di Dio scrive nel cuore e nella vita di ogni battezzato un progetto d'amore e di grazia, che solo può dare senso pieno all'esistenza, aprendo la via alla libertà dei figli di Dio e abilitando all'offerta del proprio personale e insostituibile contributo al progresso dell'umanità sulla via della giustizia e della verità. Lo Spirito non solo aiuta a mettersi in sincerità davanti ai grandi interrogativi del proprio cuore - da dove vengo, dove vado, chi sono, qual è il fine della vita, come impegnare il mio tempo -, ma apre la strada a risposte coraggiose. La scoperta che ciascun uomo e donna ha il suo posto nel cuore di Dio e nella storia dell'umanità costituisce il punto di partenza per una nuova cultura vocazionale.</p>\n<p>3.<i>\"Lo Spirito e la sposa dicono: Vieni!\"</i>(<i>Ap</i>22, 17).</p>\n<p>Queste parole dell'Apocalisse ci portano a considerare la relazione feconda tra lo Spirito Santo e la Chiesa da cui scaturiscono le diverse vocazioni, ed a fare memoria di quella \"Pentecoste\" in cui ogni comunità cristiana è generata nell'unità, plasmata dal fuoco dello Spirito nella molteplicità dei doni ed inviata a recare la Buona Novella ad ogni cuore che l'attende.</p>\n<p>Se è vero infatti che la chiamata ha sempre la sua sorgente in Dio, è altrettanto vero che il dialogo vocazionale si attua nella Chiesa e per mezzo della Chiesa. L'energia dello Spirito che spinse Pietro ad andare in casa del centurione Cornelio per portarvi la salvezza (<i>At</i>10, 19) e che disse: \"Riservate per me Barnaba e Saulo per l'opera alla quale li ho chiamati\" (<i>At</i>13, 2), non si è esaurita. Il Vangelo continua a diffondersi \"non soltanto per mezzo della parola, ma anche con potenza e Spirito Santo\" (1<i>Ts</i>1, 5).</p>\n<p>Lo Spirito Santo e la Chiesa, sua mistica Sposa, ripetono anche agli uomini e alle donne del nostro tempo il loro \"Vieni!\"</p>\n<p>Vieni ad incontrare il Verbo incarnato, che vuole renderti partecipe della sua stessa vita!</p>\n<p>Vieni ad accogliere la chiamata di Dio, vincendo titubanze e remore! Vieni e scopri la storia d'amore che Dio ha intessuto con l'umanità: Egli vuole realizzarla anche con te.</p>\n<p>Vieni ed assapora la gioia del perdono accolto e donato. Il muro di separazione che esisteva tra Dio e l'uomo e tra gli stessi esseri umani è stato abbattuto. Le colpe sono perdonate, il banchetto della vita è imbandito per tutti.</p>\n<p>Beati coloro che, attratti dalla forza della Parola e plasmati dai Sacramenti, pronunciano il loro \"Eccomi!\". Essi si incamminano sulla strada della totale e radicale appartenenza a Dio, forti della speranza che non delude, \"perché l'amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato donato\" (<i>Rm</i>5, 5).</p>\n<p>4. \"<i>Vi</i><i>sono diversità di carismi, ma uno solo è lo Spirito\"</i>(<i>l</i><i>Cor</i>12, 4).</p>\n<p>Nella vita nuova, che sgorga dal Battesimo e si sviluppa mediante la Parola e i Sacramenti, trovano alimento i carismi, i ministeri e le varie forme di vita consacrata. Generare nello Spirito nuove vocazioni è possibile quando la comunità cristiana vive in atteggiamento di piena fedeltà al suo Signore. Ciò suppone un intenso clima di fede e di preghiera, una generosa testimonianza di comunione e di stima nei confronti dei molteplici doni dello Spirito, una passione missionaria che, vincendo i facili e illusori egoismi, sospinga al dono totale di sé per il Regno di Dio.</p>\n<p>Ogni Chiesa particolare è chiamata all'impegno di sostenere lo sviluppo dei doni e dei carismi che il Signore suscita nel cuore dei fedeli. La nostra attenzione, in questa Giornata, è però rivolta in modo particolare alle vocazioni al sacerdozio e alla vita consacrata, per il ruolo fondamentale che queste rivestono nella vita della Chiesa e nel compimento della sua missione.</p>\n<p>Gesù, offrendo se stesso al Padre sulla croce, ha fatto di tutti i suoi discepoli \"un regno di sacerdoti e una nazione santa\" (<i>Es</i>19, 6) e li ha costituiti come \"un edificio spirituale\", \"un sacerdozio santo, per offrire sacrifici spirituali graditi a Dio\" (<i>1</i><i>Pt</i>2, 5). A servizio di questo sacerdozio universale della Nuova Alleanza, egli ha chiamato i Dodici, affinché \"stessero con lui e anche per mandarli a predicare e perché avessero il potere di scacciare i demoni\" (<i>Mc</i>3, 14-15). Oggi il Cristo continua la sua azione di salvezza per mezzo dei Vescovi e dei sacerdoti, che \"sono nella Chiesa e per la Chiesa una ripresentazione sacramentale di Gesù Cristo Capo e Pastore, ne proclamano autorevolmente la parola, ne ripetono i gesti di perdono e di offerta della salvezza\" (<i>Pastores dabo vobis</i>, 15).</p>\n<p>Come poi \"non ricordare con gratitudine verso lo Spirito l'abbondanza delle forme storiche di<i>vita consacrata</i>, da Lui suscitate e tuttora presenti nel tessuto ecclesiale? Esse si presentano come una pianta dai molti rami, che affonda le sue radici nel Vangelo e produce frutti copiosi in ogni stagione della Chiesa\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata_it.html\">Vita consecrata</a></i>, 5). La vita consacrata si pone nel cuore stesso della Chiesa come elemento decisivo per la sua missione, giacché esprime l'intima natura della vocazione cristiana e la tensione di tutta la Chiesa-Sposa verso l'unione con l'unico Sposo.</p>\n<p>Necessarie in ogni tempo, queste vocazioni, lo sono ancor più oggi in un mondo segnato da grandi contraddizioni e preso dalla tentazione di emarginare Dio dalle scelte fondamentali della vita. Vengono in mente le parole evangeliche: \"La messe è molta, ma gli operai sono pochi! Pregate dunque il padrone della messe che mandi operai nella sua messe!\" (<i>Mt</i>9, 37-38; cfr<i>Lc</i>10, 2). La Chiesa accoglie ogni giorno questo comando del Signore e innalza con fiduciosa speranza le sue invocazioni al \"padrone della messe\", riconoscendo che Lui solo può chiamare e inviare i suoi operai.</p>\n<p>Il mio auspicio è che l'annuale celebrazione della Giornata Mondiale di Preghiera per le Vocazioni susciti nel cuore dei fedeli una più intensa invocazione per ottenere nuove vocazioni al sacerdozio e alla vita consacrata e risvegli la responsabilità di tutti, specialmente dei genitori e degli educatori alla fede, nel servizio alle vocazioni.</p>\n<p><i>5. Rendete ragione della speranza che è in voi</i>(cfr<i>1</i><i>Pt</i>3, 15).</p>\n<p>In primo luogo invito voi, carissimi Vescovi, e con voi i presbiteri, i diaconi e i membri degli Istituti di vita consacrata, a rendere in maniera instancabile testimonianza della pienezza spirituale ed umana che spinge ciascuno di voi a farsi \"tutto a tutti\", perché l'amore di Cristo possa raggiungere il maggior numero possibile di persone.</p>\n<p>Stabilite relazioni appropriate con tutte le componenti della società; valorizzate le vocazioni ministeriali e carismatiche che lo Spirito suscita nelle vostre comunità, favorendone la complementarità e la collaborazione; date il vostro contributo perché ciascuno cresca verso la piena maturità cristiana. Guardando a voi, gioiosi servitori del Vangelo possano ragazzi e ragazze avvertire il fascino di una esistenza interamente dedicata a Cristo nel ministero ordinato o nella scelta radicale della vita consacrata.</p>\n<p>Voi, sposi cristiani, siate pronti a dare ragione della realtà profonda della vostra vocazione matrimoniale: l'armonia in casa, lo spirito di fede e di preghiera, l'esercizio delle virtù cristiane, l'apertura agli altri, soprattutto ai poveri, la partecipazione alla vita ecclesiale, la serena fortezza nell'affrontare le quotidiane difficoltà costituiscono il terreno favorevole per la maturazione vocazionale dei figli. Intesa quale \"<i>chiesa domestica</i>\" la famiglia, sostenuta dalla grazia sacramentale del matrimonio, è la scuola permanente della<i>civiltà dell'amore</i>, dove è possibile apprendere che solo dal dono libero e sincero di sé sgorga la pienezza della vita.</p>\n<p>E voi, insegnanti, catechisti, animatori pastorali e quanti altri rivestite ruoli educativi, sentitevi cooperatori dello Spirito nel vostro servizio importante e faticoso. Aiutate la gioventù a liberare i cuori e le menti da quanto ne ostacola il cammino; spronateli a dare il meglio di sé in una tensione costante di crescita umana e cristiana; formatene con la luce e la forza della parola evangelica i sentimenti più profondi, così che possano, se chiamati, realizzare la loro vocazione per il bene della Chiesa e del mondo.</p>\n<p>Quest'anno, il cammino di preparazione al Giubileo dell'Anno 2000, ponendo al centro lo Spirito Santo, ci invita a prestare un'attenzione particolare al sacramento della Cresima. Per questo desidero ora riservare una parola specifica per coloro che in questo tempo ricevono tale sacramento. Carissimi, il Vescovo, rivolgendosi a voi nel corso del rito della Confermazione, dice: \"Lo Spirito Santo che ora state per ricevere in dono, come sigillo spirituale, completerà in voi la somiglianza a Cristo e vi unirà più fortemente, come membra vive, alla Chiesa\". Inizia dunque per voi un tempo privilegiato, durante il quale siete invitati ad interrogarvi e ad interrogare la comunità cristiana, di cui siete stati fatti membra vive, sul senso pieno da dare alla vostra esistenza. E' un tempo di discernimento e di scelta vocazionale. Ascoltate l'invito di Gesù:<i>\"Venite e vedrete\".</i>Rendete nella Comunità ecclesiale la vostra testimonianza a Cristo, secondo il progetto del tutto personale e irrepetibile che Dio ha su di voi. Lasciate che lo Spirito Santo, effuso nei vostri cuori, vi guidi alla verità e vi faccia testimoni della libertà autentica e dell'amore. Non lasciatevi soggiogare dai facili e fallaci miti dell'effimero successo umano e della ricchezza. Al contrario, non abbiate paura di percorrere le vie esigenti e coraggiose della carità e dell'impegno generoso. Imparate a \"rendere ragione della speranza che è in voi\" davanti a tutti (<i>1</i><i>Pt</i>3, 15)!</p>\n<p><i>6. \"Lo Spirito viene in aiuto alla nostra debolezza\"</i>(<i>Rm</i>8, 26).</p>\n<p>La<i>Giornata Mondiale per le Vocazioni</i>si qualifica anzitutto per la preghiera per le vocazioni al sacerdozio e alla vita consacrata, espressione culminante di un abituale clima orante, da cui la comunità cristiana non può dispensarsi. Vogliamo anche quest'anno rivolgerci con fiducia allo Spirito Santo, perché ottenga alla Chiesa di oggi e di domani il dono di numerose e sante vocazioni:</p>\n<p><a name=\"Spirito_di_Amore_eterno\"><i><b> <font color=\"#663300\" size=\"4\">S</font></b>pirito di Amore eterno</i></a><i>,<br/> che procedi dal Padre e dal Figlio,<br/> Ti ringraziamo per tutte le vocazioni<br/> di apostoli e santi che hanno fecondato la Chiesa.<br/> Continua ancora, Ti preghiamo, questa tua opera.<br/> Ricordati di quando, nella Pentecoste,<br/> scendesti sugli Apostoli riuniti in preghiera<br/> con Maria, la madre di Gesù,<br/> e guarda alla tua Chiesa che ha oggi<br/> un particolare bisogno di sacerdoti santi,<br/> di testimoni fedeli e autorevoli della tua grazia;<br/> ha bisogno di consacrati e consacrate,<br/> che mostrino la gioia di chi vive solo per il Padre,<br/> di chi fa propria la missione e l'offerta di Cristo,<br/> di chi costruisce con la carità il mondo nuovo.<br/> Spirito Santo, perenne Sorgente di gioia e di pace,<br/> sei Tu che apri il cuore e la mente alla divina chiamata;<br/> sei Tu che rendi efficace ogni impulso<br/> al bene, alla verità, alla carità.<br/> I tuoi 'gemiti inesprimibili'<br/> salgono al Padre dal cuore della Chiesa,<br/> che soffre e lotta per il Vangelo.<br/> Apri i cuori e le menti di giovani e ragazze,<br/> perché una nuova fioritura di sante vocazioni<br/> mostri la fedeltà del tuo amore,<br/> e tutti possano conoscere Cristo,<br/> luce vera venuta nel mondo<br/> per offrire ad ogni essere umano<br/> la sicura speranza della vita eterna. Amen.</i></p>\n<p>A tutti invio con affetto una speciale Benedizione Apostolica.</p>\n<p><i>Da Castel Gandolfo, 24 Settembre 1997.</i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL PAPA JUAN PABLO II<br> PARA LA XXV JORNADA MUNDIAL DE ORACIÓN<br/> POR LAS VOCACIONES</br></font></i></b></p>\n<font size=\"3\"> <p> </p> <p><i>Venerados hermanos en el Episcopado,<br/> muy queridos hermanos y hermanas del mundo entero:</i></p> <p>1. Con ánimo lleno de alegría y esperanza, en el clima del gozo pascual, el domingo 24 de abril próximo, celebraremos la Jornada mundial de Oración por las Vocaciones.</p> <p>Han pasado 25 años desde que el inolvidable Papa Pablo VI, de venerada memoria, invitó a toda la Iglesia a orar, en una Jornada especial, por las vocaciones consagradas, lo cual se fundamenta en la enseñanza (<i>Mt</i>9, 38; Lc 10, 2) y en el ejemplo de Cristo (<i>Lc</i>6, 12); en la naturaleza misma de la vocación, realidad misteriosa y trascendente, cuyo origen es Dios mismo; y además, en la función de la oración como colaboración eficaz en el plan salvífico del Padre.</p> <p>Es consolador comprobar, en estos últimos años, en diversas partes del mundo, un notable aumento de los candidatos al sacerdocio o de los que expresan el deseo de seguir a Cristo por el camino de los \"consejos evangélicos\". Ello es una prueba más de que el empeño y la constancia en la tarea vocacional ofrecen preciosos frutos a los que trabajan en la viña del Señor con corazón confiado, sincero y constante. En efecto, la crisis se va superando progresivamente allí donde se vive con intensidad la fe, se realiza la nueva evangelización y se encarna el misterio pascual de Jesús en la vida de la persona.</p> <p>2. Hoy día se siente vivamente en la Iglesia la necesidad y la urgencia de tener continuadores en el orden sagrado, en las misiones, en las diversas congregaciones religiosas y en los institutos seculares.</p> <p>Resuenan como apremiante invitación las palabras del Señor: \"Alzad vuestros ojos y contemplad los campos que ya están blanquecinos para la siega\" (<i>Jn </i>4, 35). \"Rogad, pues, al Dueño de la mies que envíe obreros a su mies\" (<i>Mt </i>9, 38). Es esencial acoger esta invitación con fe llena de esperanza. Sin una oración específica, frecuente, perseverante y confiada, no puede existir verdadera pastoral vocacional. Esta oración debe reflejar la propia disposición interior a colaborar activamente en la promoción de las vocaciones; debe hacerse todo lo posible, no sólo para despertar vocaciones, sino también para la perseverancia de los \"llamados\", para su santificación y para la eficacia de su misión.</p> <p>3. La Jornada de las Vocaciones adquiere un relieve especial en el marco del Año Mariano que reúne a todos, Pastores y fieles, en torno a María, Madre del Redentor, modelo de todos \"los llamados\" y mediadora de las vocaciones.</p> <p><i>Cada uno de los llamados</i>, al elevar su mirada a María, encuentra en Ella un modelo perfecto para el conocimiento del designio de Dios; para seguir con decisión al Señor según su voluntad; para aceptar con humildad y gozo los sacrificios que conlleva esta elección de servicio y amor (cf.<i>Lc</i>1, 28-38;<i>Jn</i>19, 25).</p> <p><i>La comunidad creyente</i>, al mismo tiempo que cumple su deber en lo que se refiere al cuidado de las vocaciones, ve en María Santísima a Aquella que \"con su múltiple intercesión continúa obteniéndonos los dones de la salvación eterna\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 62) —y por tanto también los dones de las vocaciones— y la invoca como Madre de todas las vocaciones. En efecto,<i> con amor de madre, Ella coopera en la regeneración y formación de los hijos e hijas de la Iglesia</i>. Las palabras que le dilo Jesús desde la cruz: \"Mujer, he ahí a tu hijo\", y al discípulo: \"He ahí a tu Madre\" (<i>Jn</i>19, 26-27), son las palabras que determinan el lugar de María en la vida de los discípulos de Cristo y expresan su nueva maternidad espiritual, en el orden de la gracia, porque Ella implora el don del Espíritu Santo, que suscita nuevos hijos de Dios (cf.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i>, 44).</p> <p>4. Dirijamos, pues, nuestra mirada a María para ver y admirar no sólo a la que, escogida, preanunciada, preparada y llamada, respondió mejor que nadie a la especial vocación de la que Dios la hizo objeto, sino a Aquella que, más que nadie, vela para que el designio de salvación alcance a todos y a cada uno, según la admirable disposición de Dios que a todos llama a colaborar con Él (cf.<i>1 Tim</i>2, 4).</p> <p>Exhorto a mis hermanos en el Episcopado, a los sacerdotes y sus colaboradores, a las órdenes y congregaciones religiosas, particularmente a las que, por un carisma especial, se dedican al servicio de las vocaciones, a los catequistas, a los maestros y a cuantos de alguna forma están comprometidos en el apostolado vocacional, a que, el domingo del Buen Pastor, y a lo largo de todo este Año Mariano, pongan de relieve en sus catequesis esta presencia materna de María en el despertar y guiar las vocaciones.</p> <p>Los santuarios marianos, esparcidos por todo el mundo, se conviertan en lugares privilegiados de animación vocacional y en centros de oración fervorosa por las vocaciones, para que, bajo el patrocinio de María, nuestras plegarias al Dueño de la mies sean acogidas favorablemente.</p> <p>Exhorto, una vez más, a las familias cristianas, definidas como el primer seminario y reserva insustituible de vocaciones (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>, 2), a que creen un clima de oración cristiana y mariana que favorezca entre sus hijos la acogida de la llamada del Señor, su generosa respuesta y su perseverancia gozosa.</p> <p>Para los jóvenes sobre todo, mi mensaje se hace invitación y exhortación. Quisiera que la juventud del mundo entero se acercase más a María. Ella es portadora de un signo indeleble de juventud y belleza que no pasan jamás. Que los jóvenes tengan cada vez más su confianza en Ella y que confíen a Ella la vida que se abre ante ellos.</p> <p>A María, Madre de la divina gracia, confío las vocaciones. La nueva primavera de vocaciones, su aumento en toda la Iglesia, sea en nuestro tiempo, y en el mundo entero, una prueba especial de su presencia materna en el misterio de Cristo y en el misterio de su Iglesia.</p> <p><a name=\"Oremos\">Oremos</a>:</p> <p>«A Ti nos dirigimos, Madre de la Iglesia, A Ti, que con tu \"fiat\" has abierto la puerta a la presencia de Cristo en el mundo, en la historia y en las almas, acogiendo con humilde silencio y total disponibilidad la llamada del Altísimo.</p> <p>Haz que muchos hombres y mujeres escuchen, también hoy, la voz apremiante de tu Hijo: \"Sígueme\". Haz que tengan el valor de dejar sus familias, sus ocupaciones, sus esperanzas terrenas y sigan a Cristo por el camino que Él les señale.</p> <p>Extiende tu maternal solicitud sobre los misioneros esparcidos por el mundo entero; sobre los religiosos y religiosas que asisten a los ancianos, enfermos, impedidos y huérfanos; sobre los que trabajan en el campo de la enseñanza; sobre los miembros de los institutos seculares, fermento silencioso de buenas obras; sobre quienes, en la clausura, viven de fe y amor y oran por la salvación del mundo. Amén».</p> <p>Con estos deseos, imparto de corazón la bendición apostólica a vosotros, venerables hermanos en el Episcopado, a los sacerdotes, religiosos y religiosas, a todo el Pueblo de Dios y, en especial, a los jóvenes y a las jóvenes que con generoso entusiasmo acogen la invitación de Jesús a seguirle.</p> <p><i>Vaticano, 16 de octubre de 1987</i>.</p> <p align=\"center\"><font color=\"#663300\"><b>JOANNES PAULUS PP. II</b></font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}