{
    "id": "hf_jp-ii_spe_19990412_papal-foundation",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-04-12",
    "title": "To the members of the \"Papal Foundation\"",
    "excerpt": {
        "en": "Once more I am pleased to welcome the members ofThe Papal Foundationand to express my gratitude for the support which the Foundation has given again this year to the Successor of Peter in his apostolic ministry of \"concern for all the Churches\" (cf. 2 Cor 11:28).",
        "de": "An die Mitglieder der \"Papal Foundation\"",
        "it": "Ai membri della Papal Foundation,",
        "pt": "Aos Membros da «Papal Foundation»",
        "es": "A los miembros de la Fundación Papal"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/april/documents/hf_jp-ii_spe_19990412_papal-foundation.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1999/april/documents/hf_jp-ii_spe_19990412_papal-foundation.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/april/documents/hf_jp-ii_spe_19990412_papal-foundation.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/april/documents/hf_jp-ii_spe_19990412_papal-foundation.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/april/documents/hf_jp-ii_spe_19990412_papal-foundation.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THE MEMBERS OF THE PAPAL FOUNDATION</br></i></font></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Once more I am pleased to welcome the members of <i>The Papal Foundation</i> and to express my gratitude for the support which the Foundation has given again this year to the Successor of Peter in his apostolic ministry of \"concern for all the Churches\" (cf. 2 Cor 11:28). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Our meeting is taking place at the beginning of the Easter season, when the whole Church returns in a sense to her origins: to the empty tomb and to the Upper Room in Jerusalem where the risen Jesus appeared to the Apostles and promised them the outpouring of the Holy Spirit. During this holy season the Church also recalls the mission which Christ entrusted to Peter and the other Apostles, charging them to proclaim the Gospel and to bear witness to him, even to the ends of the earth (cf. Acts 1:7). This great mission is carried forward in every age by the Successors of the Apostles, with Peter at their head. It is my hope and prayer that today's visit to Peter's Successor will renew in each of you a sense of joyful communion with the Lord of Life and an even firmer resolve to cooperate in the universal mission of his Church.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In the years since its establishment, The Papal Foundation has demonstrated a particular concern for the needs of the Church in developing countries. I deeply appreciate this commitment of effective solidarity with our brothers and sisters throughout the world who look in hope to the Church's witness to the Gospel and her efforts to promote justice, reconciliation and fraternal cooperation among the members of the human family. As we await the time of grace which is the Great Jubilee of the Year 2000, I invite you to continue to work and pray that the Church will become ever more fully, in the lives of her members, the sign and instrument of the unity of the entire human family and its saving union with God (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen gentium</a></i>, n. 1). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> With great affection I commend you and your families to the loving intercession of Mary, Mother of the Church. To all associated with the work of The Papal Foundation I cordially impart my Apostolic Blessing as a pledge of joy and peace in our Lord Jesus Christ. </font> </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> From the Vatican, 12 April 1999.</font></i></p>\n<p align=\"center\"> <b><font face=\"Times\">JOHN PAUL II</font></b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times\" size=\"4\">BOTSCHAFT VON JOHANNES PAUL II.<br>AN DIE MITGLIEDER DER \"PAPAL FOUNDATION\"</br></font></b></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\">An die Mitglieder der \"Papal Foundation\"</font></i></p>\n<p align=\"left\"> Noch einmal habe ich die Freude, die Mitglieder von The Papal Foundation zu begrüßen und ihnen meine Dankbarkeit auszusprechen für die Unterstützung, die diese Stiftung auch dieses Jahr dem Nachfolger Petri in seinem apostolischen Amt und seiner »Sorge für alle Gemeinden« gegeben hat (vgl. 2 <i>Kor</i> 11,28). </p>\n<p align=\"left\"> Unser Treffen findet zu Beginn der Osterzeit statt, wenn die ganze Kirche in gewissem Sinne zu ihren Ursprüngen zurückkehrt :  zum leeren Grab und zum Abendmahlssaal in Jerusalem, wo der auferstandene Jesus den Aposteln erschien und ihnen die Ausgießung des Heiligen Geistes verhieß. Während dieser heiligen Zeit erinnert sich die Kirche auch an die Sendung, die Jesus dem Petrus und den anderen Aposteln übertrug, als er sie beauftragte, das Evangelium zu verkünden und seine Zeugen zu sein bis an die Grenzen der Erde (vgl. <i>Apg</i> 1,8). Diese wichtige Sendung wird von den Nachfolgern der Apostel, mit Petrus an der Spitze, durch alle Zeiten hindurch fortgesetzt. Ich hoffe und bete, daß der heutige Besuch beim Nachfolger Petri in jedem von euch ein Gefühl freudiger Gemeinschaft mit dem Herrn des Lebens und einen noch festeren Entschluß zur Zusammenarbeit im universalen Auftrag der Kirche erneuern wird. </p>\n<p align=\"left\"> In den Jahren seit ihrer Gründung hat die Papal Foundation ein besonderes Interesse für die Bedürfnisse der Kirche in den Entwicklungsländern gezeigt. Ich bin sehr dankbar für dieses Engagement wirkungsvoller Solidarität mit unseren Brüdern und Schwestern auf der ganzen Welt, die so hoffnungsvoll auf das Zeugnis der Kirche für das Evangelium und auf ihre Bemühungen zur Förderung von Gerechtigkeit, Versöhnung und brüderlicher Zusammenarbeit zwischen den Mitgliedern der Menschheitsfamilie schauen. In Erwartung der Zeit der Gnade, die das Große Jubeljahr 2000 darstellt, lade ich euch ein, eure Arbeit fortzusetzen und dafür zu beten, daß die Kirche im Leben ihrer Mitglieder immer mehr zum Zeichen und Werkzeug der Einheit der gesamten Menschheit und ihrer rettenden Vereinigung mit Gott werde (vgl. <i>Lumen gentium</i>, 1). </p>\n<p align=\"left\"> Von ganzem Herzen empfehle ich euch und eure Familien der liebevollen Fürsprache Marias, der Mutter der Kirche. Allen, die an der Arbeit der Papal Foundation beteiligt sind, erteile ich gerne meinen Apostolischen Segen als Unterpfand der Freude und des Friedens in unserem Herrn Jesus Christus. </p>\n<p align=\"left\"> <i>Aus dem Vatikan, 12. April 1999</i></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>MESSAGGIO DI GIOVANNI PAOLO II<br> AI MEMBRI DELLA PAPAL FOUNDATION  </br></i></b></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Ai membri della Papal Foundation, </font> </i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> ancora una volta sono lieto di accogliere i membri della <i>Papal Foundation</i> e di esprimere la mia gratitudine per il sostegno che la fondazione ha di nuovo offerto quest'anno al Successore di Pietro nel suo ministero apostolico di «preoccupazione per tutte le Chiese» (<i>2 Cor </i>11, 28). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il nostro incontro si svolge all'inizio del tempo pasquale, quando l'intera Chiesa, in un certo senso, torna alle origini: al sepolcro vuoto e al Cenacolo a Gerusalemme dove il Signore Risorto è apparso agli Apostoli e ha promesso di infondere loro lo Spirito Santo. Durante questo tempo santo la Chiesa ricorda anche la missione che Cristo ha affidato a Pietro e agli altri Apostoli, incaricandoli di annunciare il Vangelo e di recare testimonianza a lui, fino ai confini della terra (cfr <i>At</i> 1, 7). Questa grande missione viene portata avanti in ogni epoca dai Successori degli Apostoli, con Pietro come loro capo. È mia speranza e preghiera che la visita di oggi al Successore di Pietro rinnovi in ognuno di voi un senso di comunione gioiosa con il Signore della Vita e anche una più solida determinazione per cooperare alla missione universale della sua Chiesa. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Negli anni trascorsi dalla sua istituzione, la<i> Papal Foundation</i> ha dimostrato una sollecitudine particolare per le esigenze della Chiesa nei Paesi in via di sviluppo. Apprezzo profondamente questo impegno di solidarietà effettiva con i nostri fratelli e con le nostre sorelle nel mondo che guardano con speranza alla testimonianza della Chiesa al Vangelo e ai suoi sforzi per promuovere la giustizia, la riconciliazione e la cooperazione fraterna fra i membri della famiglia umana. Attendendo il tempo di grazia che è il Grande Giubileo dell'Anno 2000, vi invito a continuare a operare e pregare affinché la Chiesa diventi, nella vita dei suoi membri, sempre più pienamente il segno e lo strumento dell'unità di tutta la famiglia umana e la sua unione salvifica con Dio (cfr <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, n. 1). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con grande affetto affido voi e le vostre famiglie all'intercessione amorevole di Maria, Madre della Chiesa. A quanti sono uniti nell'opera della Papal Foundation imparto di cuore la mia Benedizione Apostolica, quale pegno di gioia e di pace in nostro Signore Gesù Cristo. </font> </p>\n<p align=\"left\"> <i><font face=\"Times New Roman\">Dal Vaticano, 12 aprile 1999</font></i></p>\n<p align=\"center\"> <b> <font face=\"Times New Roman\" size=\"3\"> GIOVANNI PAOLO II</font></b></p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\"> <font face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br> AOS MEMBROS DA \"PAPAL FOUDATION\"</br></font></b></i></p>\n<p align=\"justify\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> <i>Aos Membros da «Papal Foundation»</i></p> <p align=\"left\"> Mais uma vez tenho a alegria de acolher os membros da <i>Papal Foundation</i> e exprimir a minha gratidão pelo apoio que a Fundação ofereceu de novo, neste ano, ao Sucessor de Pedro no seu ministério apostólico de «solicitude por todas as Igrejas» (2 <i> Cor</i> 11, 28). </p> <p align=\"left\"> O nosso encontro realiza-se no início do tempo pascal, quando a Igreja inteira, num certo sentido, retorna às origens: ao sepulcro vazio e ao Cenáculo em Jerusalém, onde o Senhor Ressuscitado apareceu aos Apóstolos e lhes prometeu a efusão do Espírito Santo. Durante este tempo sagrado a Igreja recorda também a missão que Cristo confiou a Pedro e aos outros Apóstolos, encarregando-os de anunciar o Evangelho e ser Suas testemunhas até aos confins da terra (cf. <i> Act</i> 1, 7). Esta grande missão é levada avante em todas as épocas pelos Sucessores dos Apóstolos, tendo Pedro como cabeça. É minha esperança e oração que esta visita ao Sucessor de Pedro renove em cada um de vós um sentido de comunhão jubilosa com o Senhor da Vida e também uma determinação mais firme de cooperar para a missão universal da sua Igreja.</p> <p align=\"left\"> Durante os anos desde a sua instituição, a <i> Papal Foundation</i> demonstrou uma solicitude particular pelas exigências da Igreja nos países em vias de desenvolvimento. Aprecio profundamente este empenho de solidariedade efectiva para com os nossos irmãos e irmãs no mundo, que olham com esperança para o testemunho da Igreja ao Evangelho e os seus esforços por promover a justiça, a reconciliação e a cooperação fraterna entre os membros da família humana. Na expectativa do tempo de graça que é o Grande Jubileu do Ano 2000, convido-vos a continuar a trabalhar e orar para que a Igreja se torne, na vida dos seus membros, sempre mais plenamente o sinal e o instrumento da unidade de toda a família humana e da sua união salvífica com Deus (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1). </p> <p align=\"left\"> Com grande afecto confio-vos, bem como as vossas famílias, à intercessão amorosa de Maria, Mãe da Igreja. A todos os que estão unidos na obra da <i> Papal Foundation</i>, concedo de coração a minha Bênção Apostólica, como penhor de alegria e de paz em Nosso Senhor Jesus Cristo.</p> <p align=\"left\"> <i>Vaticano, 12 de Abril de 1999. </i></p> <p align=\"center\"> <b>PAPA JOÃO PAULO II</b></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"justify\">  </p> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font> <p align=\"justify\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>A LOS MIEMBROS DE LA «FUNDACIÓN PAPAL» </br></font></b></i></p>\n<p>  </p>\n<p> <i> A los miembros de la Fundación Papal </i> </p>\n<p> Una vez más me alegra dar la bienvenida a los miembros de la Fundación Papal y expresarles mi gratitud por el apoyo que la fundación ha dado nuevamente este año al Sucesor de Pedro en su ministerio apostólico de «solicitud por todas las Iglesias» (<i>2 Co</i> 11, 28). </p>\n<p> Nuestro encuentro tiene lugar al inicio del tiempo pascual, cuando la Iglesia entera, en cierto sentido, vuelve a sus orígenes: al sepulcro vacío y al cenáculo de Jerusalén, donde el Señor resucitado se apareció a los Apóstoles y les prometió que derramaría sobre ellos su Espíritu Santo. Durante este tiempo santo la Iglesia recuerda también la misión que Cristo encomendó a san Pedro y a los demás Apóstoles, encargándoles anunciar el Evangelio y dar testimonio de él hasta los confines de la tierra (cf. <i>Hch</i> 1, 7). Esta gran misión ha sido continuada en todos los tiempos por los sucesores de los Apóstoles, encabezados por Pedro. Espero y pido a Dios que la visita que realizáis hoy al Sucesor de Pedro renueve en cada uno de vosotros un sentido de comunión gozosa con el Señor de la vida y también una determinación cada vez más firme de colaborar en la misión universal de su Iglesia.</p>\n<p> En los años pasados desde su constitución, la Fundación Papal ha mostrado una solicitud particular por las necesidades de la Iglesia en los países que están en vías de desarrollo. Aprecio vivamente este compromiso de solidaridad real con nuestros hermanos y hermanas del mundo entero que miran con esperanza el testimonio que la Iglesia da del Evangelio y sus esfuerzos por promover la justicia, la reconciliación y la cooperación fraterna entre los miembros de la familia humana. Esperando ese tiempo de gracia que es el gran jubileo del año 2000, os invito a seguir trabajando y orando para que la Iglesia, en la vida de sus miembros, se convierta cada vez más plenamente en signo e instrumento de la unión íntima con Dios y de la unidad de todo el género humano (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1). </p>\n<p> Con gran afecto os encomiendo a vosotros y a vuestras familias a la intercesión amorosa de María, Madre de la Iglesia. A todos los que colaboran en la labor de la Fundación Papal les imparto de corazón mi bendición apostólica, como prenda de alegría y paz en nuestro Señor Jesucristo. </p>\n<p> <i>Vaticano, 12 de abril de 1999</i></p>\n<p align=\"center\"> <b> <font face=\"Times\" size=\"3\"> JUAN PABLO II</font></b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}