{
    "id": "hf_jp-ii_spe_20021116_diocese-sicily",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-11-16",
    "title": "To the Seminarians from the Dioceses of Sicily",
    "excerpt": {
        "fr": "Messieurs les Cardinaux,vénérés frères dans l'épiscopat et le sacerdoce,très chers séminaristes!",
        "de": "Hochwürdigste Herren Kardinäle,verehrte Mitbrüder im Bischofs- und Priesteramt,liebe Seminaristen!",
        "it": "Signori Cardinali,venerati Fratelli nell'Episcopato e nel Sacerdozio,carissimi Seminaristi!",
        "pt": "Senhores CardeaisVenerados Irmãosno Episcopado e no SacerdócioCaríssimos Seminaristas!",
        "es": "Señores cardenales;venerados hermanos en el episcopado y en el sacerdocio;amadísimos seminaristas:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/november/documents/hf_jp-ii_spe_20021116_diocese-sicily.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/november/documents/hf_jp-ii_spe_20021116_diocese-sicily.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/november/documents/hf_jp-ii_spe_20021116_diocese-sicily.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/november/documents/hf_jp-ii_spe_20021116_diocese-sicily.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/november/documents/hf_jp-ii_spe_20021116_diocese-sicily.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br> </br></font></i></b><b><i><font color=\"#663300\" size=\"4\">AUX ÉLÈVES DES GRANDS SÉMINAIRES DE SICILE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Samedi 16 novembre 2002</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Messieurs les Cardinaux, <br/>vénérés frères dans l'épiscopat et le sacerdoce, <br/>très chers séminaristes!</i> </p>\n<p align=\"left\">1. C'est avec une grande joie que je vous accueille et que je vous salue tous cordialement. Je salue en premier lieu le Cardinal Salvatore De Giorgi, Archevêque de Palerme, et je le remercie des paroles cordiales à travers lesquelles il s'est fait l'interprète des sentiments communs. Je salue les prélats des dix-huit diocèses de votre Ile, dans lesquels est présent le grand séminaire. Je salue les recteurs, les professeurs et les éducateurs et en particulier vous, chers séminaristes, qui représentez une grande espérance pour la Communauté ecclésiale de Sicile. </p>\n<p align=\"left\">Au cours des dernières années, la Conférence épiscopale de Sicile a porté une attention plus directe et intense aux séminaires. A ce propos, la rencontre des Evêques avec les Supérieurs des séminaires et les Prélats de la Faculté de théologie et des Instituts qui y sont liés, en vue d'étudier ensemble les résultats d'un examen attentif sur la vie des séminaires, a été particulièrement significative. </p>\n<p align=\"left\">Cette collaboration des Evêques, des Supérieurs et des Professeurs des séminaires, répond à une instance fondamentale de la formation des futurs ministres de l'autel. En effet, \"le premier représentant du Christ dans la formation sacerdotale est l'Evêque, auquel il est demandé de reconnaître l'authenticité de l'appel intérieur de l'Esprit\" (cf. Exhort. apost. <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 65). C'est pourquoi, à l'image du Maître, qui \"appelle à lui ceux qu'il voulait [et] en institua Douze pour être ses compagnons\" (<i>Mc</i> 3, 13-14), il est bon que l'Evêque cherche à connaître personnellement ses séminaristes, les écoute et, en quelque sorte, \"soit leur compagnon\", comme eux sont à ses côtés (cf.<i> ibid</i>). </p>\n<p align=\"left\">2. Si les collaborateurs directs de l'Evêque dans cet important devoir sont les Supérieurs et les Professeurs du séminaire, le candidat au sacerdoce cependant, doit devenir le véritable acteur de sa formation. Dans ce contexte, l'organisation des Congrès annuels qui, sous le nom de \"<i>Dialogue</i>\", sont gérés directement par vous, chers séminaristes, avec l'approbation et sous la direction de vos pasteurs, revêt une importance particulière. En outre, le Centre régional de Formation permanente du Clergé, qui porte le titre de \"<i>Mère du Bon Pasteur</i>\", ayant son siège à Palerme, met en évidence et renforce \"le lien intrinsèque\" de la formation permanente des prêtres avec celle du séminaire, dont elle est un prolongement important. Il est important que les prêtres participent aux initiatives promues, que ce soit dans les diocèses ou au niveau régional, en particulier au cours des premières années de l'Ordination. Il ne faut pas non plus oublier que \"si un certain sentiment de \"satiété\" est compréhensible chez le jeune prêtre à peine sorti du séminaire face à de nouveaux temps d'étude et de rencontre, il faut écarter comme absolument fausse et dangereuse l'idée que la formation sacerdotale se termine en quittant le séminaire\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 76). </p>\n<p align=\"left\">3. Je rends grâce au Seigneur avec vous pour la croissance des vocations que la Sicile enregistre. Celle-ci représente un encouragement en vue d'intensifier la prière au Maître de la moisson afin qu'il envoie encore plus d'ouvrier à celle-ci (cf. <i> Mt </i> 9, 38), ainsi que de développer une pastorale des vocations incisive, vaste et étendue, qui atteigne les paroisses, les centres éducatifs et les familles. Dans le même temps, la croissance numérique doit aller de pair avec la qualité, à travers une attention constante à la formation humaine, spirituelle, intellectuelle et pastorale des jeunes aspirants. </p>\n<p align=\"left\">La <i>formation humaine</i> est le fondement de toute la formation sacerdotale et il est important que le séminaire soit un lieu privilégié dans lequel soient cultivées les qualités humaines nécessaires à la construction de personnalités équilibrées et mûres, fortes et libres, capables de porter, en tant que prêtres, le poids des responsabilités pastorales. </p>\n<p align=\"left\">La formation humaine s'achève dans la <i>formation spirituelle</i>, dont j'ai analysé dans l'Exhortation <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a> </i>(cf. nn. 47-50) les éléments fondamentaux, indiqués avec sagesse par le Concile Vatican II dans le Décret <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html\">Optatam totius</a></i> (cf. n. 8). Il est nécessaire de cultiver une communion intime avec Dieu dans l'écoute docile de sa Parole et dans la prière, personnelle et liturgique, en particulier à travers la récitation de la Liturgie des Heures et la participation quotidienne à la célébration eucharistique, source toujours fraîche de charité pastorale. Ainsi, le jeune se forme au \"don généreux et gratuit de soi\", et au \"sens de l'Eglise\", \"à l'obéissance sacerdotale, au goût d'une vie pauvre\", à \"vivre le célibat comme un don précieux de Dieu\" et au \"choix d'un amour plus grand et sans partage pour le Christ et son Eglise\" (cf. <i>ibid</i>., nn. 49-50). Tout cela sera rendu possible si l'on respire dans le séminaire un climat de recueillement, \"atmosphère spirituelle indispensable pour percevoir la présence de Dieu et se laisser conquérir par elle\" (<i>ibid</i>., n. 47). </p>\n<p align=\"left\">4. Dans le contexte socio-culturel actuel, souvent marqué par une indifférence religieuse diffuse, par la méfiance dans les réelles capacités de la raison d'atteindre la vérité objective et universelle et par des interrogations ou des problèmes inédits, la <i> formation intellectuelle</i> exige un niveau élevé d'engagement dans l'étude, en pleine fidélité au Magistère de l'Eglise (cf. <i>ibid</i>., 51-55). Les prêtres doivent tenter d'être à la hauteur de la complexité des temps, afin d'être \"en mesure d'affronter avec compétence, clarté et profondeur d'argumentation les questions sur le sens posées par les hommes d'aujourd'hui, questions auxquelles seul l'Evangile de Jésus-Christ apporte la réponse pleine et définitive\" (<i>ibid</i>., n. 56). </p>\n<p align=\"left\">La <i>formation pastorale</i>, enfin, est le but de tout le programme de formation dans le séminaire, car elle tend à \"former de véritables pasteurs d'âmes sur l'exemple de notre Seigneur Jésus-Christ maître, prêtre et pasteur\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html\">Optatam totius</a></i>, n. 4). D'où la nécessité de l'étude de la théologie pastorale, accompagnée par l'introduction à certains services pastoraux, qui constituent une \"véritable initiation à la sensibilité pastorale\" et à \"assumer avec conscience et maturité leurs propres responsabilités\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 58). </p>\n<p align=\"left\">5. Chers séminaristes! Confiez votre chemin de vocation et de formation à la Sainte Vierge, vénérée en Sicile sous le titre d'Odigitria. Ayez soin d'avoir recours à Elle en permanence, de l'aimer avec une affection filiale et de l'invoquer avec une confiance illimitée. Que vous devienne familière la prière du Saint Rosaire, qui m'est si chère, prière éminemment contemplative, qui, à travers la méditation des mystères du Christ avec les yeux et le coeur de Marie, en favorise l'\"assimilation\" dans notre vie, poussant à \"être toujours plus pleinement conformé au Christ\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, n. 26). </p>\n<p align=\"left\">A chacun de vous et à vos familles, ainsi qu'aux responsables de votre formation et aux Communautés auxquelles vous appartenez, j'assure un souvenir constant dans la prière, tandis que je vous bénis de tout coeur. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">   </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE SEMINARISTEN DER DIÖZESE SIZILIEN</br></b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Samstag, 16. November 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Hochwürdigste Herren Kardinäle, <br/> verehrte Mitbrüder im Bischofs- und Priesteramt, <br/> liebe Seminaristen! </i></p>\n<p align=\"left\">1. Mit großer Freude empfange ich euch und entbiete allen meinen herzlichen Gruß. Zunächst möchte ich Kardinal Salvatore De Giorgi, Erzbischof von Palermo, begrüßen und ihm für die freundlichen Worte danken, mit denen er euer aller Empfindungen zum Ausdruck gebracht hat. Ich grüße die Oberhirten der 18 Diözesen eurer Insel, in denen Priesterseminare vertreten sind, sowie die Regenten, Dozenten und Ausbilder und besonders euch, liebe Seminaristen, die ihr eine große Hoffnung für die Kirche in Sizilien seid. </p>\n<p align=\"left\">In den vergangenen Jahren hat die Bischofskonferenz Siziliens ihre Aufmerksamkeit noch direkter und stärker auf die Priesterseminare gerichtet. Von besonderer Bedeutung war in diesem Zusammenhang das Treffen der Bischöfe mit den Seminarleitern und den Dekanen der theologischen Fakultäten und der ihnen angegliederten Institute, um gemeinsam die Ergebnisse einer sorgfältigen Untersuchung über das Leben in den Priesterseminaren zu analysieren. </p>\n<p align=\"left\">Diese Zusammenarbeit zwischen den Bischöfen, den Seminarvorständen und den Lehrkräften in den Seminaren entspricht einer grundlegenden Anforderung an die Ausbildung der künftigen Diener des Altares. Denn erster Verantwortlicher für »die Priesterausbildung ist der Bischof. In der Tat bedarf der innere Ruf des Geistes der Anerkennung einer Authentizität durch den Bischof « (Apostolisches Schreiben <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 65). Deshalb ist es gut, wenn der Bischof ähnlich wie der Meister, der »die zu sich rief, die er erwählt hatte …und er setzte zwölf ein, die er bei sich haben wollte« (<i>Mk</i> 3, 13-14), bestrebt ist, seine Seminaristen persönlich zu kennen, sie anzuhören und auf gewisse Weise »bei ihnen zu sein«, um auch in ihnen den Wunsch zu wecken, mit dem Bischof zu sein (vgl. <i>ebd</i>.).</p>\n<p align=\"left\">2. Wenn die direkten Mitarbeiter des Bischofs bei dieser wichtigen Aufgabe die Leiter und Lehrkräfte des Priesterseminars sind, muß aber auch der Priesteramtskandidat selbst sich zur Hauptperson seiner eigenen Ausbildung machen. In diesem Zusammenhang hat die Abhaltung von alljährlichen Tagungen, die unter dem Leitwort »<i>Dialog</i>« von euch, liebe Seminaristen, mit der Zustimmung und der Führung eurer Hirten veranstaltet werden, eine besondere Bedeutung.</p>\n<p align=\"left\">Darüber hinaus unterstreicht und verstärkt das »<i>Regionale Zentrum für die ständige Weiterbildung des Klerus</i>«, das der »<i>Mutter vom Guten Hirten</i>« geweiht ist und seinen Sitz in Palermo hat, den »inneren Zusammenhang« zwischen der ständigen Weiterbildung der Priester und der Ausbildung im Priesterseminar, dessen bedeutungsvolle Fortsetzung es ist. Es ist wichtig, daß die Priester an den Veranstaltungen auf diözesaner oder regionaler Ebene teilnehmen, besonders in den ersten Jahren nach der Priesterweihe. Auch darf folgender Sachverhalt nicht vergessen werden: »…wenn auch ein gewisses Sättigungsgefühl verständlich ist, das im jungen Priester, kaum daß er das Seminar verlassen hat, angesichts von neuen Studieneinheiten und Veranstaltungen aufkommen mag, so muß doch der Gedanke als vollkommen falsch und gefährlich zurückgewiesen werden, wonach die Priesterausbildung in dem Augenblick abgeschlossen sei, in dem die Zeit im Seminar endet« (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 76). </p>\n<p align=\"left\">3. Zusammen mit euch danke ich dem Herrn für die <i>Zunahme der Berufungen</i>, die in Sizilien zu verzeichnen ist. Dies ist ein Ansporn, das Gebet zum Herrn der Ernte zu verstärken, damit er noch mehr Arbeiter für seine Ernte aussendet (vgl. <i>Mt</i> 9, 38); auch soll eine wirkungsvolle, umfassende und engmaschige Berufungspastoral entwickelt werden, die die Pfarreien, Ausbildungszentren und Familien erreicht. Zugleich muß das quantitative Anwachsen von einer qualitativen Steigerung begleitet werden durch die fortdauernde Aufmerksamkeit für die menschliche, geistliche, intellektuelle und pastorale Ausbildung der jungen Kandidaten. </p>\n<p align=\"left\">Die <i>menschliche Formung</i> ist die Grundlage für die gesamte priesterliche Ausbildung, und es ist wichtig, daß das Seminar ein bevorzugter Ort ist, an dem die menschlichen Qualitäten gepflegt werden, die notwendig sind für den Aufbau einer ausgeglichenen, reifen, starken und freien Persönlichkeit, die dann die Priester dazu befähigen wird, das Gewicht der pastoralen Verantwortlichkeiten zu tragen. </p>\n<p align=\"left\">Die menschliche Ausbildung wird durch die <i>geistliche Ausbildung</i> ergänzt, deren grundlegende Elemente, die vom II. Vatikanischen Konzil im Dekret <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_en.html\">Optatam totius</a></i> (vgl. Nr. 8) mit großer Weisheit aufgezeigt worden sind, ich im Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> (vgl. Nr. 47-50) analysiert habe. Man muß eine innige Vertrautheit mit Gott pflegen im fügsamen Hören auf sein Wort und im persönlichen und liturgischen Gebet, besonders beim Stundengebet und der täglichen Teilnahme an der Eucharistiefeier als immer neue Quelle pastoraler Nächstenliebe. Wenn der junge Mann aus ihr schöpft, wird er geformt »zu der großherzigen und freiwilligen Selbsthingabe« und zum »Fühlen mit der Kirche«, zum »priesterlichen Gehorsam, in armer Lebensweise«, und dazu, »den Zölibat als wertvolles Geschenk Gottes zu leben« sowie »als die Wahl einer größeren und ungeteilten Liebe zu Christus und zu seiner Kirche (vgl. <i>ebd</i>., 49-50). Das alles wird erleichtert, wenn im Seminar eine Atmosphäre der Sammlung und der Stille herrscht, die »…die unerläßliche geistliche Atmosphäre [bildet], um die Gegenwart Gottes zu erfassen und sich von ihr ergreifen zu lassen« (<i>ebd</i>., 47). </p>\n<p align=\"left\">4. Angesichts des derzeitigen sozio-kulturellen Kontextes, der häufig von einer weit verbreiteten religiösen Gleichgültigkeit, einem Mißtrauen gegenüber den wirklichen Möglichkeiten der Vernunft, die objektive und universale Wahrheit zu erkennen, und neuartigen Problemen und Fragestellungen gekennzeichnet ist, erfordert die <i>wissenschaftlich-intellektuelle Ausbildung</i> einen engagierten Einsatz für das Studium in vollkommener Treue zum Lehramt der Kirche (vgl. <i>ebd</i>., 51-55). Die Priester müssen danach streben, auf der Höhe der Komplexität der heutigen Zeit zu sein, so daß sie »imstande sind, sich sachkundig und mit klaren, eindeutigen Argumenten den Sinnfragen der heutigen Menschen zu stellen, auf die allein das Evangelium Jesu Christi die ganze und endgültige Antwort gibt« (<i>ebd</i>., 56). </p>\n<p align=\"left\">Die <i>pastorale Ausbildung</i> ist schließlich das Ziel des gesamten Ausbildungsprogramms im Priesterseminar, weil es darauf zielt, »nach dem Vorbild unseres Herrn Jesus Christus, des Lehrers, Priesters und Hirten, zu wahren Seelenhirten geformt zu werden« (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_en.html\">Optatam totius</a></i>, 4). Daraus ergibt sich die Notwendigkeit des Studiums der Pastoraltheologie, das begleitet wird von der Einführung in einige pastorale Dienste, die »eine echte und gediegene Einführung in die Sensibilität für den Hirtendienst und in die bewußte und reife Übernahme seiner Verantwortlichkeiten« bildet (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 58). </p>\n<p align=\"left\">5. Liebe Seminaristen! Vertraut den Weg eurer Berufung und Ausbildung der heiligen Jungfrau an, die in Sizilien unter dem Titel »<i>Odigitria</i>« verehrt wird. Seid darum bemüht, ständig zu ihr Zuflucht zu nehmen, sie mit kindlicher Zuneigung zu lieben und mit grenzenlosem Vertrauen anzurufen. Das Gebet des Rosenkranzes, das mir sehr am Herzen liegt, möge euch vertraut werden. Es ist ein ausgesprochen kontemplatives Gebet, das durch die Meditation der Geheimnisse Christi mit den Augen und dem Herzen Mariens deren »Aufnahme« in das eigene Leben fördert und zu einer »immer vollkommeneren Gleichgestaltung mit Christus« anspornt (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 26). Ich versichere euch, daß ich im Gebet an jeden von euch und an eure Familien denken werde wie auch an die Verantwortlichen für eure Ausbildung und die Gemeinschaften, denen ihr angehört. Ich segne euch alle von ganzem Herzen. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II<br>AI SEMINARISTI DELLE DIOCESI DELLA SICILIA</br></b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 16 novembre 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Signori Cardinali,<br/> venerati Fratelli nell'Episcopato e nel Sacerdozio,<br/> carissimi Seminaristi!</i></p>\n<p align=\"left\">1. Con grande gioia vi accolgo e tutti vi saluto cordialmente. Saluto, in primo luogo, il Cardinale Salvatore De Giorgi, Arcivescovo di Palermo, e lo ringrazio per le cortesi parole con cui si è fatto interprete dei comuni sentimenti. Saluto i Presuli delle 18 Diocesi della vostra Isola, nelle quali è presente il Seminario Maggiore. Saluto i Rettori, i docenti e gli educatori, e specialmente voi, cari seminaristi, che rappresentate una grande speranza per la Comunità ecclesiale in Sicilia.</p>\n<p align=\"left\">Negli ultimi anni la Conferenza Episcopale Siciliana ha reso più diretta e intensa la sua attenzione ai Seminari. Particolarmente significativo, in proposito, è stato l'incontro dei Vescovi con i Superiori dei Seminari e i Presidi della Facoltà teologica e degli Istituti ad essa collegati, per esaminare insieme i risultati di un'accurata indagine sulla vita dei Seminari.</p>\n<p align=\"left\">Questa collaborazione dei Vescovi, dei Superiori e dei Professori dei Seminari risponde a un'istanza fondamentale della formazione dei futuri ministri dell'altare. Infatti, \"primo responsabile della formazione sacerdotale è il Vescovo, al quale è demandato il riconoscimento dell'autenticità della chiamata interiore dello Spirito\" (Esort. ap. <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 65). Per questo, a somiglianza del Maestro, che \"chiamò a sé quelli che volle... ne costituì dodici perché stessero con lui\" (<i>Mc</i> 3,13-14), è bene che il Vescovo cerchi di conoscere personalmente i suoi seminaristi, li ascolti e in qualche modo \"stia con loro\", perché essi stiano con lui (cfr <i>ibid</i>.).</p>\n<p align=\"left\">2. Se i diretti collaboratori del Vescovo in tale importante compito sono i Superiori e i Professori del Seminario, lo stesso candidato al sacerdozio, però, deve farsi protagonista della propria formazione. In questo contesto assume un rilievo importante l'organizzazione dei convegni annuali che vanno sotto il nome di \"<i>Dialogo</i>\", gestiti direttamente da voi, cari seminaristi, con l'approvazione e la guida dei vostri Pastori.</p>\n<p align=\"left\">Inoltre, il <i>Centro Regionale di Formazione permanente del Clero</i> intitolato alla<i> </i>\"<i>Madre del Buon Pastore</i>\", con sede a Palermo, mette in evidenza e rafforza \"l'intrinseco legame\" della formazione permanente dei sacerdoti con quella del Seminario, della quale è un significativo prolungamento. E' importante che i sacerdoti partecipino alle iniziative promosse sia nelle singole Diocesi che a livello regionale, soprattutto nei primi anni dopo l'Ordinazione. Né si dimentichi che \"se si può comprendere un certo senso di sazietà che può prendere il giovane prete appena uscito dal Seminario di fronte a nuovi momenti di studio e di incontro, si deve respingere come assolutamente falsa e pericolosa l'idea che la formazione presbiterale si concluda con il terminare della presenza in Seminario\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 76).</p>\n<p align=\"left\">3. Rendo grazie al Signore insieme con voi per l'<i>incremento vocazionale</i> che si registra in Sicilia. Esso è stimolo ad intensificare la preghiera al Padrone della messe perché mandi ancor più numerosi operai nella sua messe (cfr <i>Mt</i> 9,38), nonché a sviluppare un'incisiva, vasta e capillare pastorale delle vocazioni, che raggiunga parrocchie, centri educativi e famiglie. Al tempo stesso, alla crescita numerica deve accompagnarsi quella qualitativa, mediante la costante attenzione alla formazione umana, spirituale, intellettuale e pastorale dei giovani aspiranti.</p>\n<p align=\"left\">La <i>formazione umana</i> è il fondamento dell'intera formazione sacerdotale ed è importante che il Seminario sia un luogo privilegiato in cui si coltivano le qualità umane necessarie alla costruzione di personalità equilibrate e mature, forti e libere, capaci di portare, da sacerdoti, il peso delle responsabilità pastorali.</p>\n<p align=\"left\">La formazione umana si completa nella <i>formazione spirituale</i>, i cui elementi fondamentali, sapientemente indicati dal Concilio Vaticano II nel Decreto <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam totius</a></i> (cfr n. 8), ho analizzato nell'Esortazione <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> (cfr nn. 47-50). Occorre coltivare un'intima comunione con Dio nell'ascolto docile della sua Parola e nella preghiera, personale e liturgica, specialmente con la recita della Liturgia delle Ore e la quotidiana partecipazione alla celebrazione eucaristica, sorgente sempre fresca di carità pastorale. Attingendo ad essa, il giovane si forma \"al dono generoso e gratuito di sé\" e al \"senso della Chiesa\", all'\"obbedienza sacerdotale, a un tenore di vita povera\", \"a vivere il celibato come prezioso dono di Dio\" e \"scelta di un amore più grande e senza divisioni per Cristo e per la sua Chiesa\" (cfr <i>ibid</i>., 49-50). Tutto questo è reso più agevole, se nel Seminario si respira un clima di raccoglimento, \"quale atmosfera spirituale indispensabile per percepire la presenza di Dio e per lasciarsi conquistare\" (<i>ibid</i>., 47).</p>\n<p align=\"left\">4. Nell'attuale contesto socio-culturale, segnato spesso da diffusa indifferenza religiosa, da sfiducia nelle reali capacità della ragione di raggiungere la verità oggettiva e universale e da problemi e interrogativi inediti, la <i>formazione intellettuale</i> esige un livello alto di impegno nello studio, in piena fedeltà al Magistero della Chiesa (cfr <i>ibid</i>., 51-55). I sacerdoti devono cercare di essere all'altezza della complessità dei tempi, così da saper \"affrontare, con competenza e con chiarezza e profondità di argomentazioni, le domande di senso degli uomini di oggi, alle quali solo il Vangelo di Gesù Cristo dà la piena e definitiva risposta\" (<i>ibid</i>., 56).</p>\n<p align=\"left\">La <i>formazione pastorale</i> è, infine, il traguardo dell'intero programma formativo nel Seminario, perché tende a \"formare veri pastori d'anime sull'esempio di nostro Signore Gesù Cristo maestro, sacerdote e pastore\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam totius</a></i>, 4). Da qui la necessità dello studio della Teologia pastorale, accompagnato dall’introduzione ad alcuni servizi pastorali, che costituiscono una \"vera e propria iniziazione alla sensibilità del pastore\", e \"all'assunzione consapevole e matura delle sue responsabilità\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 58).</p>\n<p align=\"left\">5. Cari Seminaristi! Affidate il vostro cammino vocazionale e formativo alla Vergine Santa, venerata in Sicilia col titolo di <i>Odigitria</i>. Sia vostra cura ricorrere a Lei incessantemente, amarla con filiale affetto e invocarla con illimitata fiducia. Vi diventi familiare la preghiera del Santo Rosario, a me tanto cara, preghiera eminentemente contemplativa, che attraverso la meditazione dei misteri di Cristo con gli occhi e col cuore di Maria ne favorisce l’\"assimilazione\" nella propria vita, spingendo ad una \"sempre più piena conformazione a Cristo\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 26).</p>\n<p align=\"left\">Per ciascuno di voi e per le vostre famiglie, come pure per i responsabili della vostra formazione e per le Comunità a cui appartenete, assicuro un costante ricordo nella preghiera, mentre di gran cuore tutti vi benedico.</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"><i><b><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS ALUNOS DOS SEMINÁRIOS MAIORES <br/>DA SICÍLIA (ITÁLIA)</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\"><i>Sábado, 16 de Novembro de 2002</i></p>\n<p align=\"center\" class=\"MsoNormal\"><i> </i></p>\n<p class=\"MsoNormal\"><i> </i></p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> Senhores Cardeais<br/> Venerados Irmãos<br/> no Episcopado e no Sacerdócio<br/> Caríssimos Seminaristas!</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. É com grande alegria que vos recebo a todos e vos saúdo cordialmente. Saúdo, em primeiro lugar, o Cardeal Salvatore De Giorgi, Arcebispo de Palermo, e agradeço-lhe as gentis palavras com que se fez intérprete dos sentimentos de todos. Saúdo os Prelados das 18 Dioceses da vossa Ilha, nas quais está presente o Seminário Maior. Saúdo os Reitores, os professores e os educadores, e sobretudo a vós, queridos seminaristas, que representais uma grande esperança para a Comunidade na Sicília.</p>\n<p align=\"left\" class=\"MsoNormal\">Nos últimos anos, a Conferência Episcopal Siciliana prestou uma atenção mais directa e intensa aos Seminários. A este propósito, foi particularmente significativo o encontro dos Bispos com os Superiores  dos  Seminários  e  os  Reitores da Faculdade Teológica e dos Institutos com ela relacionados, para examinar juntos os resultados de uma cuidadosa investigação sobre a vida dos Seminários.</p>\n<p align=\"left\" class=\"MsoNormal\">Esta colaboração dos Bispos, dos Superiores e dos Professores dos Seminários corresponde a um aspecto fundamental da formação dos futuros ministros do altar. Com efeito, \"o primeiro responsável da formação sacerdotal é o Bispo, ao qual é pedido o reconhecimento da autenticidade da chamada interior do Espírito\" (Exort. apost.<i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a>, </i>65). Por isso, à semelhança do Mestre, que \"chamou os que Ele quis... elegeu doze para andarem com Ele\" <i>(Mc </i>3, 13-14), é bom que o Bispo procure conhecer pessoalmente os seus seminaristas, os ouça e, de qualquer modo, \"ande com eles\", para que eles andem com o Bispo (cf. <i>Ibid.).</i></p>\n<p align=\"left\" class=\"MsoNormal\">2. Se os colaboradores directos do Bispo nesta importante tarefa são os Superiores e os Professores do Seminário, o próprio candidato, deve fazer-se contudo protagonista da própria formação. Neste contexto assume um importante realce a organização dos congressos anuais que se realizam sob o nome d<i>e \"Diálogo\", </i>geridos directamente por vós, queridos seminaristas, com a aprovação e a orientação dos vossos Pastores.</p>\n<p align=\"left\" class=\"MsoNormal\">Além disso, o <i>Centro Regional de Formação permanente do Clero </i>dedicado à <i>\"Mãe do Bom Pstor\",</i> com sede em Palermo, põe em evidência e fortalece o \"vínculo intrínseco\" da formação permanente dos sacerdotes com a do Seminário, da qual é um significativo prolongamento. É importante que os sacerdotes participem nas iniciativas promovidas quer  nas  Dioceses  individualmente quer a nível regional, sobretudo nos primeiros anos depois da Ordenação. Nem esqueçamos que se \"se pode compreender um certo sentido de \"saciedade\" que se apodera dos jovens padres quando saem do Seminário, frente a novas ocasiões de estudo e de encontro, deve todavia rejeitar-se como absolutamente falsa e perigosa a ideia de que a formação presbiteral se conclui no termo da presença no Seminário\" <i>(<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a>, </i>76).</p>\n<p align=\"left\" class=\"MsoNormal\">3. Dou graças ao Senhor juntamente convosco pelo <i>incremento vocacional </i>que se regista na Sicília. Ele serve de estímulo para intensificar a oração ao Dono da messe para que envie ainda mais trabalhadores para a sua messe (cf. <i>Mt </i>9, 38), assim como para desenvolver uma incisiva, ampla e pormenorizada pastoral das vocações, que atinja as paróquias, os centros educativos e as famílias. Ao mesmo tempo, o crescimento numérico deve ser acompanhado pelo aumento de qualidade, mediante a atenção constante à formação humana, espiritual, intelectual e pastoral dos jovens aspirantes.</p>\n<p align=\"left\" class=\"MsoNormal\">A <i>formação humana </i>é o fundamento de toda a formação sacerdotal e é importante que o Seminário seja um lugar privilegiado no qual se cultivam as qualidades humanas necessárias para a edificação de personalidades equilibradas e maduras, fortes e livres, capazes de carregar, quando forem sacerdotes, o peso das responsabilidades pastorais.</p>\n<p align=\"left\" class=\"MsoNormal\">A formação humana completa-se com a <i>formação espiritual, </i>cujos elementos fundamentais, sabiamente indicados pelo Concílio Vaticano II no Decreto <i>Optatam totius </i>(cf. n. 8), analisei na Exortação <i>Pastores dabo vobis </i>(cf. nn. 47-50). É necessário cultivar uma comunhão íntima com Deus na escuta dócil da sua Palavra e na oração, pessoal e litúrgica, sobretudo com a recitação da Liturgia das Horas e a participação quotidiana na celebração eucarística, fonte sempre vigorosa de caridade pastoral. Haurindo dela, o jovem forma-se \"para o dom generoso e gratuito de si\" e para o \"sentido de Igreja\", para a \"obediência sacerdotal, para um teor de vida pobre\", \"para viver o celibato como dom precioso de Deus\" e \"opção de um amor maior a Cristo e à sua Igreja e sem divisões\" (cf. <i>ibid., </i>49-50). Tudo isto se torna mais praticável, se no Seminário se respira um clima de recolhimento, \"qual atmosfera espiritual indispensável para se perceber a presença de Deus e para se deixar conquistar por ela\" <i>(ibid., </i>47).</p>\n<p align=\"left\" class=\"MsoNormal\">4. No actual contexto sócio-cultural, muitas vezes marcado por uma difundida indiferença religiosa, pela desconfiança nas reais capacidades da razão de alcançar a verdade objectiva e universal e por problemas e interrogações inéditas, a <i>formação intelectual</i> exige um elevado nível de empenho no estudo, em plena fidelidade ao Magistério da Igreja (cf. <i>ibid.,</i> 51-55). Os sacerdotes devem procurar estar à altura das dificuldades dos tempos, para saberem \"enfrentar com competência, clareza e profundidade de argumentação as carências de sentido dos homens de hoje, às quais apenas o Evangelho de Jesus Cristo dá resposta cabal\" <i>(ibid., </i>56).</p>\n<p align=\"left\" class=\"MsoNormal\">Por fim, a <i>formação pastoral</i> é a meta de todo o programa formativo no Seminário, porque tende para \"formar verdadeiros pastores de almas a exemplo de nosso Senhor Jesus Cristo mestre, sacerdote e pastor\" <i>(Optatam totius,</i> 4). Daqui surge a necessidade do estudo da Teologia pastoral, acompanhado pela introdução a alguns serviços pastorais, que constituem uma \"verdadeira e própria iniciação à sensibilidade do pastor\", e \"assunção consciente e amadurecida das suas responsabilidades\" <i>(<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a>, </i>58).</p>\n<p align=\"left\" class=\"MsoNormal\">5. Queridos Seminaristas! confiai o vosso caminho vocacional e formativo à Virgem Santa, venerada na Sicília com o título de <i>Odigitria. </i>Seja preocupação vossa recorrer a ela incessantemente, amá-la com afecto filial e invocá-la com confiança iluminada. Torne-se familiar para vós a oração do Santo Rosário, que me é tão querida, oração eminentemente contemplativa, que através da meditação dos mistérios de Cristo com os olhos e com o coração de Maria favorece a sua \"assimilação\" na própria vida, estimulando a uma \"conformação com Cristo sempre mais plena\" <i>(<a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a>, </i>26).</p>\n<p align=\"left\" class=\"MsoNormal\">Para cada um de vós e para as vossas famílias, assim como para os responsáveis da vossa formação e para as Comunidades às quais pertenceis, asseguro uma constante recordação na oração, e de coração abençoo-vos a todos.</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS SUPERIORES, FORMADORES Y ALUMNOS<br/>DE LOS SEMINARIOS MAYORES DE SICILIA<br/></br></font></b><br/>Sábado 16 de noviembre de 2002</i></font></p>\n<p> </p>\n<p><i>Señores cardenales;<br/>venerados hermanos en el episcopado y en el sacerdocio;<br/>amadísimos seminaristas: </i></p>\n<p>1. Con gran alegría os acojo y os saludo cordialmente a todos. Saludo, en primer lugar, al cardenal Salvatore De Giorgi, arzobispo de Palermo, al que agradezco las amables palabras con las que se ha hecho intérprete de vuestros sentimientos comunes. Saludo a los prelados de las dieciocho diócesis de vuestra isla, en las que está presente el seminario mayor. Saludo a los rectores, a los profesores y a los formadores, y especialmente a vosotros, queridos seminaristas, que representáis una gran esperanza para la comunidad eclesial en Sicilia.</p>\n<p>Durante los últimos años la Conferencia episcopal siciliana ha hecho más intensa y directa su atención a los seminarios. A este propósito, ha sido particularmente significativo el encuentro de los obispos con los superiores de los seminarios y los decanos de la facultad teológica y de los institutos vinculados a ella, para examinar juntos los resultados de una esmerada investigación sobre la vida de los seminarios.</p>\n<p>Esta colaboración de los obispos, los superiores y los profesores de los seminarios responde a una exigencia fundamental de la formación de los futuros ministros del altar. En efecto, \"el primer responsable de la formación sacerdotal es el obispo, que debe reconocer la llamada interior del Espíritu como auténtica llamada\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 65). Por eso, a semejanza del Maestro, que \"llamó  a  los  que  él  quiso (...) e instituyó Doce, para que estuvieran con él\" (<i>Mc</i> 3, 13-14), conviene que el obispo se esfuerce por conocer personalmente a sus seminaristas, los escuche y, en cierto modo, \"esté con ellos\", para que ellos estén con él (cf. <i>Mc</i> 3, 14).</p>\n<p>2. Aunque los colaboradores directos del obispo en esta importante tarea son los superiores y los profesores del seminario, el mismo candidato al sacerdocio debe convertirse en protagonista de su propia formación. En este contexto es muy importante la organización de las asambleas anuales denominadas \"Diálogo\", organizadas directamente por vosotros, queridos seminaristas, con la aprobación y la guía de vuestros pastores. Además, el <i>Centro regional de formación permanente del clero</i>, dedicado a la \"Madre del Buen Pastor\", con sede en Palermo, pone de relieve y fortalece \"el vínculo intrínseco\" de la formación permanente de los sacerdotes con la del seminario, de la que es una significativa prolongación. Es importante que los sacerdotes participen en las iniciativas organizadas tanto en las diversas diócesis como en la región, sobre todo durante los primeros años después de la ordenación. No hay que olvidar que \"aunque es comprensible una cierta sensación de saciedad que ante ulteriores momentos de estudio y de reuniones puede afectar al joven sacerdote apenas salido del seminario, ha de rechazarse como absolutamente falsa y peligrosa la idea de que la formación presbiteral concluya con su estancia en el seminario\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 76).</p>\n<p>3. Doy gracias a Dios, juntamente con vosotros, por el <i>aumento de las vocaciones </i>que se verifica en Sicilia. Es un estímulo a intensificar la oración al Dueño de la mies para que envíe más obreros a su mies (cf. <i>Mt</i> 9, 38), así como a desarrollar una eficaz, vasta e intensa pastoral de las vocaciones en las parroquias, los centros educativos y las familias. Al mismo tiempo, el aumento del número debe ir acompañado por el de la calidad, mediante la atención constante a la formación humana, espiritual, intelectual y pastoral de los jóvenes aspirantes.</p>\n<p>La <i>formación humana </i>es el fundamento de toda la formación sacerdotal y es importante que el seminario sea un lugar privilegiado en el que se cultiven las cualidades humanas necesarias para la construcción de personalidades equilibradas y maduras, fuertes y libres, capaces de llevar, como sacerdotes, el peso de las responsabilidades pastorales.</p>\n<p>La formación humana se completa con la <i>formación espiritual</i>, cuyos elementos fundamentales, sabiamente indicados por el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a> en el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i> (cf. n. 8), analicé en la exhortación <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> (cf. nn. 47-50). Es preciso cultivar una comunión íntima con Dios en la escucha dócil de su Palabra y en la oración, personal y litúrgica, especialmente en el rezo de la Liturgia de las Horas y en la participación diaria en la celebración eucarística, manantial siempre fresco de caridad pastoral. Tomando de él, el joven se forma en \"el espíritu de la propia abnegación\", \"el sentido de la Iglesia\", \"la obediencia sacerdotal\", \"el tenor de vida pobre\", para \"vivir el celibato como don precioso de Dios\" y \"la opción de un amor más grande e indiviso a Cristo y a su Iglesia\" (cf. <i>ib</i>. 49-50). Todo esto resulta más fácil si en el seminario se respira un clima de recogimiento, \"como atmósfera espiritual indispensable para percibir la presencia de Dios y dejarse conquistar por ella\" (<i>ib.</i>, 47).</p>\n<p>4. En el actual contexto sociocultural, marcado a menudo por una difundida indiferencia religiosa, por una desconfianza en las capacidades reales de la razón de alcanzar la verdad objetiva y universal, y por problemas e interrogantes inéditos, la <i>formación intelectual</i> exige un elevado nivel de empeño en el estudio, con plena fidelidad al magisterio de la Iglesia (cf. <i>ib.</i>, 51-55). Los sacerdotes deben esforzarse por estar a la altura de la complejidad de los tiempos, para ser capaces de \"afrontar, con competencia, claridad y profundidad los interrogantes vitales del hombre de hoy, a los que sólo el Evangelio de Jesús da la respuesta plena y definitiva\" (<i>ib.</i>, 56).</p>\n<p>Por último, la <i>formación pastoral</i> es la meta de todo el programa formativo en el seminario, porque tiende a \"formar auténticos pastores de almas, a ejemplo de nuestro Señor Jesucristo, maestro, sacerdote y pastor\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>, 4). De aquí la necesidad del estudio de la teología pastoral, acompañado de la experiencia en algunos servicios pastorales, que constituyen una \"verdadera iniciación en la sensibilidad del pastor\" y la \"asunción de manera consciente y madura de sus responsabilidades\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 58).</p>\n<p>5. Queridos seminaristas, encomendad vuestro camino vocacional y formativo a la Virgen santísima, venerada en Sicilia con el título de <i>Odigitria</i>. Acudid incesantemente a ella, amadla con afecto filial e invocadla con confianza ilimitada. Familiarizaos con la oración del santo Rosario, que tanto aprecio, oración eminentemente contemplativa que, a través de la meditación de los misterios de Cristo con los ojos y el corazón de María, favorece su \"asimilación\" en la propia vida, impulsando a una \"configuración cada vez más plena con Cristo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2002/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 26).</p>\n<p>A cada uno de vosotros y a vuestras familias, así como a los responsables de vuestra formación y a las comunidades a las que pertenecéis, aseguro un constante recuerdo en la oración, a la vez que os bendigo de corazón a todos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}