{
    "id": "hf_jp-ii_spe_19861126_educazione-sidney-australia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-11-26",
    "title": "To representatives of all Australian Institutions of Higher Learning in Sydney",
    "excerpt": {
        "en": "Sir Herman, Chancellor of this University,Distinguished Professors and Representatives of all Australian Institutions of Higher Learning,Dear Students and Friends,",
        "it": "Sir Herman, rettore di questa Università,insigni professori e rappresentanti di tutti gli Istituti di istruzione superiore,cari studenti e amici."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1986/november/documents/hf_jp-ii_spe_19861126_educazione-sidney-australia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/november/documents/hf_jp-ii_spe_19861126_educazione-sidney-australia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">PASTORAL VISIT IN AUSTRALIA</font> </p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE REPRESENTATIVES OF ALL AUSTRALIAN<br/>INSTITUTIONS OF HIGHER LEARNING</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Sidney (Australia), 26 November 1986</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Sir Herman, Chancellor of this University,<br/>Distinguished Professors and Representatives of all Australian Institutions of Higher Learning,<br/>Dear Students and Friends,</i></p> <p align=\"left\">1. It is a great pleasure for me to be with you today, and it is with great respect and esteem that I address you. </p> <p align=\"left\"> I would like on this occasion to honour this University of Sydney and the other Universities throughout this land, which are so much a part of the cultural history of Australia. </p> <p align=\"left\"> I would like to honour all these institutions of higher learning precisely in the role they play in relation to the truth at the service of man. </p> <p align=\"left\"> I wish to honour those who staff: and attend these institutions – all of you who devote yourselves to the work of the mind, to reflection and to teaching. You recognize and bear witness to the human need “to know” in order “to be” – to be a fully acting person. You recognize the need to use knowledge and the need to transmit it. By dedicating yourselves to human learning, you declare your willingness to stand face to face with truth – the truth about man as he relates to the whole world, to all creation. In so doing, you proclaim to the world the Author of creation. Indeed the whole of academe is of its nature an acknowledgement of the relationship existing between man – the only earthly being with intelligence – and the Author of truth. </p> <p align=\"left\">To seek and teach the truth effectively is indeed a great mission. To accomplish it. it is necessary to look beyond one’s own powers to the Spirit of truth. This, dear friends, is your exhilarating task in this great land of yours, which is not only yours but which is the Southern Land of the Holy Spirit. </p> <p align=\"left\">2. At the centre of all scholarly investigation, research and study is the mystery of man – man as the image and likeness of God. And thus at the centre of all learning, with man, there is God. </p> <p align=\"left\"> The role of the scholar, the thinker, the researcher, the student, is the eminently human role of man looking up to the Author of truth in the expression of his own incompleteness, and in the recognition of a need that he cannot fill by himself. This attitude of the human person in the quest for truth is already an act of praise of the Author of truth, who alone can fully satisfy the human intellect. </p> <p align=\"left\"> All the institutions that you represent today exist in the context of this vocation to truth: to pursue truth, to seek it out – precisely because it is the truth – in order to embrace it. and to live according to it. This task, this pursuit of truth, which is arduous in itself, is formidable likewise in its scope. What is sought is the vast truth about man, which includes the individual person – always however \"defined first of all by his responsibility towards his brothers and sisters and towards history\" – and all society. The truth of man is discovered together with the truth about the world in which man lives. What is also sought is the truth about God which explains the truth of man. The scholar is called not only to discover this truth but to reflect on it. to reflect on its countless differing expressions. All these differing expressions do not capture the full beauty of this truth about man, and much less the full incomparable beauty of the truth about God. </p> <p align=\"left\">3. To pursue truth is also to reflect on the great moral and scientific questions of life. For all of you, dear friends, it is also a means of reflecting on the issues of truth within the context of Australia and of her needs and challenges. </p> <p align=\"left\"> As scholars and students your task is far more than a theoretical one. You are called to place the great patrimony of truth at the service of man. Truth itself becomes the service of love and unity. In the acceptance of the truth there open up possibilities of love. Saint Peter tells us: \"By obedience to the truth you have purified yourselves for a genuine love of your brethren\". </p> <p align=\"left\"> The role of scholars also includes bearing witness to the standards of truth, helping others to live by the truth when it is discovered. </p> <p align=\"left\"> The pursuit of truth involves a great dignity and responsibility on many counts. The scholar helps to transmit knowledge of humanity gained by exacting, rewarding and at times frustrating research. He teaches and transmits the truth, and in so doing helps to strengthen the values of society. </p> <p align=\"left\"> In order to help link truth effectively to human conduct, your scholarship and studies must contribute to the building up of a society that defends human rights; a society that protects its weaker members, especially the elderly, the handicapped and the unborn; a society that encourages the family, recognizes the rightful dignity of marriage, and honours its children; a society that sees its responsibilities to justice in terms also of international human solidarity far beyond its own boundaries. In other words the scholar must contribute by his knowledge, beyond the walls of his institution, to the building up of a more humane society. This is indeed the purpose of all human activity. Each discipline has of course its autonomy, but all disciplines converge towards the good of man in accordance with the truth of his nature. </p> <p align=\"left\">4. Access to institutions of higher learning is a privilege, and it is one that you have received and from which you are benefitting. It is increasingly available to members of this generation. Such was not always the case by reason of circumstances and discrimination. </p> <p align=\"left\"> The first Catholic bishop of Australia, Archbishop Polding, in a Pastoral Letter in 1857, alluded to the times when Catholics were denied access to centres of higher learning: \"For many unhappy years in the past\", he wrote, \"... our intellectual culture was from well known causes, difficult and precarious. But now we are invited to a free career in acknowledged equality\". This privilege of access to institutions of higher learning is indeed a great one and all people must protect it. </p> <p align=\"left\"> At the same time, the institutions themselves must recognize the right to freedom of study, enquiry and research, so that truth may be attained. Truth requires from us absolute acceptance. In the presence of truth, man is fulfilled because he is a being made to know. And in the presence of the Supreme and Eternal Truth man is totally fulfilled. </p> <p align=\"left\"> The Catholic Church in Australia has long since indicated her esteem for education and for tertiary education in particular. She has made sacrifices to establish schools and to establish links with this University of Sydney. The founding of Saint John’s College in 1857 bears witness to this esteem for the University. More recently the establishment of an Australian Ecclesiastical Faculty of Theology – the Catholic Institute of Sydney – bears further witness to how the Church feels at home in the university world. </p> <p align=\"left\">5. It is precisely because of the relationship of universities to truth that the Catholic Church has aligned herself with them from the beginning. The history of their birth is intimately connected with her own life. She recalls with pride the names of so many universities – outstanding examples of intellectual endeavour and human progress – that are her offspring: Paris, Bologna, Padua, Prague, Alcala, Salamanca, Krakow, Oxford and Cambridge. </p> <p align=\"left\"> Not only did the Church consider it her duty to establish centres of learning, but she has not ceased working to maintain them. This has occurred in the face of formidable obstacles and sometimes in the face of hostile regimes. </p> <p align=\"left\"> Throughout the centuries the universities have in fact been for society centres of knowledge, research and truth. The role of the university has been not only to discover truth, but to place it at the service of society and to elicit collaboration in research for further truth. This role is part of the very structure of the institution. In another place I mentioned: \"No university can deserve the rightful esteem of the world of learning unless it applies the highest standards of scientific research, constantly updating its methods and working instruments, and unless its excels in seriousness, and therefore, in freedom of investigation. Truth and science are not gratuitous conquests, but the result of a surrender to objectivity and of the exploration of all aspects of nature and man\". </p> <p align=\"left\"> In placing truth at the service of society, universities thereby supply structures of dialogue, offering also to society the conclusions of study and discussion, and the reasoning behind profound convictions. This is indeed a responsible role which the universities must merit, guard and not lightly surrender to those who can make no claim to knowledge. </p> <p align=\"left\">6. By its very nature, scholarship is ultimately theocentric, and as such it renders immense service to humanity. It helps people in their search for the meaning of life. It supports them in their gropings for the light of truth. Scholarship, with the truth it brings, does not abandon people when they have succumbed to disregarding human life, to tolerating violence, to pursuing greed, to accepting injustice. No, even as certain sectors of humanity are guilty of all of this and are hence drifting to destruction, truth offers help. It will not go away. It still makes itself felt. It appeals to the highest instincts of man. It confronts his conscience. It will plead its own case and prove it! </p> <p align=\"left\"> As scholarship discovers by its proper method the existence of God and receives insights into his being, it helps man to understand his own nature, to know himself. The great nobility of the human mind is based above all on its ability to know God and to search more and more deeply into the mystery of God’s life and there – at that point – to discover also man. </p> <p align=\"left\"> It is no wonder then that, as centres of learning, the universities of the past and the present have welcomed into their midst schools of theology, dedicated to the science of God. The truth of God leads us to the truth of man, and the truth of man leads us to the truth of God. </p> <p align=\"left\">7. There is yet another aspect to many institutions of higher learning, and it is the application of the Judeo-Christian vision of man. In this twofold tradition there is the common denominator of divine revelation: man is seen in the light of God’s revelation to the world. The full truth about man is greater than human reason can discover, but no element of revealed truth will ever contradict the smallest particle of any truth. </p> <p align=\"left\"> The world of learning and scholarship offers a very special fascination to all those who hold the specifically Christian vision of man – for all those who profess that Jesus Christ is \"the Way, the Truth and the Life\". The role of the Christian scholar is one which, without minimizing any access to truth, holds that Jesus Christ as the eternal Word of God is the full embodiment of all truth. Hence the vocation of the Christian scholar is to investigate, pursue, analyse and explain all finite truth in the light of Christ. </p> <p align=\"left\"> When this Christian scholarship is accompanied by prayer, then man finds the condition for truth’s greatest triumph. But there is yet something else to be noted and it is this: when truth is fully unleashed in the world, it brings with it freedom. All of this is exactly what Jesus Christ proclaimed. He told his Apostles: \"You shall know the truth and the truth shall make you free\". Those words of Jesus Christ have echoed through the centuries, as have these: \"If the Son frees you, you will be free indeed\". </p> <p align=\"left\"> At this point we reach the final moment of truth. This final moment of truth coincides with the liberation elected by Jesus Christ. As a result of this liberating process humanity is free and unshackled to pursue its destiny to be itself: free not in order to reject the truth but to embrace it. This then is the final temporal stage of all human searching: humanity free to live the truth of its creation by God and its Redemption by Christ. </p> <p align=\"left\">8. Distinguished friends, dear students: it has been a great pleasure for me to reflect with you on your mission of truth at the service of humanity. We all realize that there are many other considerations that could be developed at length. But I have tried to emphasize the dignity of your mission and the greatness of your calling, whatever be the prease connection of your life with the world of thought, learning and research. Both in the field of learning and in that of instructing others your lot is cast with truth and with truth’s uplifting and transforming power. All of you – in research, teaching, study and administration can be proud to contribute something truly great and noble to the world, to your fellow human beings. Remember the words recorded by the Prophet Daniel: \"They who are learned shall shine like the brightness of the firmament and those that instruct many in justice as stars for all eternity\". </p> <p align=\"left\"> On a very personal level, permit me now to tell you how many memories come to me by being here with you today. I feel at home, among friends, among my own. My association with the university world in Krakow and Lublin is still vivid in my mind, but also all the many contacts that I have had with academe throughout the world. And the common element in all of this is truth – truth at the service of humanity, humanity fulfilled in truth and speaking the truth in love. </p> <p align=\"left\"> Dear friends: may God sustain you in your commitment to his truth and to its consequences in your lives. And in this truth may you all experience his love.</p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> <p align=\"left\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> PELLEGRINAGGIO APOSTOLICO IN AUSTRALIA </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II AI RAPPRESENTANTI<br> DELLE ISTITUZIONI SUPERIORI DI EDUCAZIONE</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i>Sidney (Australia), 26 novembre 1986</i></font></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p><i>Sir Herman, rettore di questa Università, <br/>insigni professori e rappresentanti di tutti gli Istituti di istruzione superiore, <br/>cari studenti e amici. </i></p>\n<p>1. È un grande piacere per me essere con voi oggi, ed è con grande rispetto e stima che mi rivolgo a voi. In questa occasione voglio lodare questa Università di Sydney e tutte le altre Università di questo Paese, che hanno un grande ruolo nella storia culturale dell’Australia. </p>\n<p> Voglio lodare tutti questi istituti di istruzione superiore proprio per il ruolo che ricoprono nei confronti della verità al servizio dell’uomo. Voglio anche lodare tutto il personale e gli studenti di questi istituti: tutti voi che vi dedicate all’attività intellettuale, alla riflessione e all’insegnamento. Voi riconoscete e testimoniate la necessità umana di sapere per essere, per essere una persona che agisce pienamente. Voi riconoscete il bisogno di usare la conoscenza e di trasmetterla. Dedicandovi all’apprendimento umano, voi mostrate la vostra volontà di trovarvi faccia a faccia con la verità: la verità sull’uomo in relazione al mondo intero e a tutto il creato. Facendo ciò voi rivelate al mondo l’Autore del creato. In verità il mondo accademico è per sua natura un riconoscimento della relazione che esiste tra l’uomo - il solo essere terreno dotato di intelligenza - e l’Autore della verità. </p>\n<p> Cercare e insegnare veramente la verità è davvero una grande missione. Per raggiungerla è necessario guardare oltre i propri poteri verso lo Spirito di verità. Questo, cari amici, è il vostro esaltante compito in questa vostra grande terra, che non è solo vostra ma è la Terra australe dello Spirito Santo. </p>\n<p>2. Al centro di tutte le ricerche e di tutti gli studi c’è il mistero dell’uomo, uomo a immagine e somiglianza di Dio. E così al centro di tutta la conoscenza, insieme all’uomo, c’è Dio. Il ruolo dello studioso, del pensatore, del ricercatore e dello studente è il ruolo umano per eccellenza di rispettare l’Autore della verità manifestando la propria imperfezione e riconoscendo un bisogno che non può soddisfare da solo. Questa tensione della persona umana alla ricerca della verità è già un atto di lode all’autore della verità, il solo che può soddisfare pienamente l’intelletto umano. </p>\n<p> Tutti gli istituti che rappresentate oggi esistono nel contesto di questa vocazione alla verità: perseguire la verità, cercarla - proprio perché è la verità - al fine di accettarla e vivere in accordo. Questo compito, questa ricerca della verità, che è arduo in se stesso, è anche entusiasmante nel suo obiettivo. Ciò che si cerca è la grande verità sull’uomo, che include l’individuo - sempre comunque definito “anzitutto per la sua responsabilità verso i suoi fratelli e verso la storia” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 55) - e la società tutta. La verità dell’uomo si scopre insieme alla verità sul mondo in cui l’uomo vive. Ciò che si cerca è anche la verità di Dio che spiega la verità dell’uomo. Lo studioso è chiamato non solo a scoprire questa verità ma anche a riflettervi, a meditare sulle sue diverse e innumerevoli espressioni. Tutti questi diversi modi di esprimersi non afferrano tutta la bellezza della verità sull’uomo e ancora meno la piena e incomparabile bellezza della verità su Dio. </p>\n<p>3. Andare alla ricerca della verità significa anche riflettere sui grandi problemi morali e scientifici della vita. Per tutti voi, cari amici, rappresenta anche un modo di riflettere sui problemi che la verità pone nel contesto dell’Australia, delle sue necessità e sfide. </p>\n<p> Come studiosi e come allievi, il vostro compito è molto più che teorico. Voi siete chiamati a mettere il grande patrimonio della verità al servizio dell’uomo. La verità stessa diventa servizio d’amore e unità. Nell’accettazione della verità si aprono possibilità di amore. San Pietro ci dice: “Nell’obbedire alla verità voi avete purificato le anime vostre per amarvi con un sincero amore fraterno” (<i>1 Pt </i>1, 22). </p>\n<p> Il ruolo degli studiosi comprende anche essere testimoni dei modelli di verità, aiutare il prossimo a vivere secondo la verità, quando la si raggiunge. La ricerca della verità esige una grande dignità e responsabilità sotto molti aspetti. Lo studioso contribuisce a trasmettere la conoscenza dell’umanità ottenuta attraverso una ricerca attenta, gratificante e a volte frustrante. Egli insegna e trasmette la verità e così facendo aiuta a consolidare i valori della società. </p>\n<p> Al fine di aiutare ad avvicinare la verità al comportamento umano, la vostra scienza e i vostri studi devono contribuire alla costruzione di una società che difende i diritti umani; una società che protegge i suoi membri più deboli, specialmente gli anziani, gli handicappati e i nascituri; una società che incoraggia la famiglia, riconosce la giusta dignità del matrimonio, rispetta i figli; una società che considera i doveri verso la giustizia anche in termini di solidarietà umana a livello internazionale, oltre i confini. In altre parole lo studioso deve contribuire con il suo sapere, al di là delle mura del suo istituto, alla costruzione di una società più umana. Questo è in verità lo scopo di tutta l’attività umana. Certamente ogni disciplina ha la sua autonomia ma tutte le discipline convergono verso la parte buona dell’uomo in accordo con la verità della sua natura. </p>\n<p>4. L’ammissione agli istituti di istruzione superiore è un privilegio, che avete ricevuto e di cui beneficiate. Esso è sempre più disponibile per i membri di questa generazione. Ma non è stato sempre così a causa di circostanze particolari e di discriminazioni. </p>\n<p> Il primo vescovo cattolico australiano, l’arcivescovo Polding, in una lettera pastorale del 21 giugno 1857 accennava ai tempi in cui ai cattolici era negata la presenza in centri di istruzione superiore: “Per molti tristi anni nel passato - egli scriveva - la nostra cultura intellettuale è stata difficile e precaria per motivi ben noti. Ma ora siamo invitati a una libera carriera secondo un’uguaglianza riconosciuta”. (ARCHBISHOP POLDING, <i>Pastoral Letter \"On the subject of a Catholic college in the University of Syndey\", </i>21 June 1857) Questo privilegio di accesso agli istituti di istruzione superiore è davvero grande e tutti devono conservarlo. </p>\n<p> Allo stesso tempo, gli istituti stessi devono riconoscere il diritto alla libertà di studio e di ricerca in modo che si possa raggiungere la verità. La verità richiede un’assoluta accettazione da parte nostra. In presenza della verità l’uomo è completato perché è un essere fatto per conoscere. E in presenza della Suprema ed Eterna Verità l’uomo è completamente realizzato. </p>\n<p> La Chiesa cattolica in Australia ha mostrato da molto tempo la sua stima nei confronti dell’educazione in genere e di quella terziaria in particolare. Ha compiuto sacrifici per fondare scuole e per stabilire legami con l’Università di Sydney. La fondazione del College di San Giovanni nel 1857 testimonia questo apprezzamento nei confronti dell’Università. Più recentemente l’istituzione di una Facoltà ecclesiastica australiana di teologia, l’Istituto cattolico di Sydney, dimostra ancor più come la Chiesa si senta a suo agio nel mondo universitario. </p>\n<p>5. È proprio a causa del rapporto fra università e verità che la Chiesa cattolica si è messa sulla loro stessa linea fin dagli inizi. La storia della sua nascita è strettamente legata alla vita della Chiesa. Questa ricorda con orgoglio il nome di tante università - esempi eminenti di sforzi intellettuali e di progresso umano - che sono sue filiazioni: Parigi, Bologna, Padova, Praga, Alcalá, Salamanca, Cracovia, Oxford e Cambridge. Non soltanto la Chiesa ritiene suo dovere fondare centri di istruzione, ma non ha neppure mai smesso di lavorare per conservarli. Ciò è avvenuto nonostante enormi ostacoli e a volte contro regimi ostili. </p>\n<p> Attraverso i secoli le università sono infatti divenute per la società centri di sapere, di ricerca e di verità. Il compito dell’università non è stato solo quello di scoprire la verità, ma di metterla al servizio della società e di procurarsi collaborazione nella ricerca di maggiori verità. Questo ruolo fa parte della struttura stessa dell’istituto. In altro luogo ho affermato: “Nessuna università può meritarsi la giusta stima del mondo dell’istruzione se non ricorre ai più validi modelli di ricerca scientifica, aggiornando costantemente i suoi metodi e i suoi strumenti di lavoro, e se non primeggia in serietà e, di conseguenza, in libertà di ricerca. La verità e la scienza non sono conquiste gratuite, ma il risultato di una resa all’oggettività e dell’investigazione di tutti gli aspetti della natura e dell’uomo” (IOANNIS PAULI PP. II <i>Allocutio ad moderatores et doctores Studiorum Universitatis Catholicae in urbe “Washington” et ad legatos Collegiorum Universitatumque Catholicorum totius Nationis habita, 4, </i>die 7 oct. 1979: <i>Insegnamenti di Giovanni Paolo II, </i>II, 2 [1979] 687 s). </p>\n<p> Mettendo la verità al servizio della società, le università forniscono basi per il dialogo, offrendo inoltre alla società i risultati dei loro studi e delle loro discussioni, e il ragionamento basato su profonde convinzioni. Questo è veramente un posto di responsabilità che le università devono meritare, difendere e non abbandonare con leggerezza nelle mani di coloro che non possono avere pretese di sapere. </p>\n<p>6. Per sua propria natura, la scienza è in ultima analisi teocentrica, e come tale rende un grandissimo servizio all’umanità. Aiuta le persone nella loro ricerca del significato della vita. Le sostiene nei loro tentativi di trovare la luce della verità. La scienza, insieme alla verità che porta in sé, non abbandona le persone che subiscono il disprezzo della vita umana, che subiscono la violenza, che sono avide e che tollerano l’ingiustizia! No, anche se una parte dell’umanità è colpevole di tutto ciò ed è perciò trascinata verso la distruzione, la verità offre ugualmente il suo aiuto. Non si allontanerà. Si farà sempre sentire. Essa fa appello ai più alti istinti dell’uomo. Li confronta con la sua coscienza. Difenderà la sua causa e la vincerà! </p>\n<p> Poiché la scienza scopre con i propri metodi l’esistenza di Dio e riesce a vedere a fondo il suo essere, essa aiuta l’uomo a comprendere la sua essenza, a conoscere se stesso. La grande nobiltà della mente umana si basa soprattutto sulla sua capacità di conoscere Dio e di indagare sempre più profondamente nel mistero della vita di Dio e li scoprire anche l’uomo. Non meraviglia quindi il fatto che, come centri di sapere, le università del passato e del presente abbiano accolto nel loro interno scuole di teologia, che si occupano della scienza di Dio. La verità di Dio ci conduce alla verità dell’uomo e la verità dell’uomo ci conduce alla verità di Dio. </p>\n<p>7. C’è anche un altro aspetto comune a molti istituti di istruzione superiore ed è l’applicazione della visione giudeo-cristiana dell’uomo. In questa duplice tradizione è presente il comune denominatore della rivelazione divina: l’uomo è visto alla luce della rivelazione di Dio al mondo. La completa verità sull’uomo è più grande di quanto la ragione umana possa scoprire, ma nessun elemento della verità rivelata potrà mai contraddire la più piccola parte della verità. </p>\n<p> Il mondo della conoscenza e dello studio ha un fascino particolare per quelle persone che posseggono una visione dell’uomo specificamente cristiana: per tutti coloro che credono che Gesù Cristo è “la via, la verità e la vita” (<i>Gv</i> 14, 6). Il ruolo dello studioso cristiano è quello di ritenere che Gesù Cristo quale Verbo eterno di Dio è la completa incarnazione di tutta la verità, senza minimizzare qualsiasi accesso alla verità. Da qui la vocazione dello studioso cristiano a ricercare, perseguire, analizzare e spiegare tutta la verità finita alla luce di Cristo. </p>\n<p> Quando questo studio cristiano è accompagnato dalla preghiera, l’uomo trova le condizioni per il massimo trionfo della verità. Ma c’è ancora qualcos’altro da notare: quando la verità è totalmente libera nel mondo, essa porta con sé la libertà. Tutto ciò è esattamente quanto ha affermato Gesù Cristo. Egli disse ai suoi apostoli: “Conoscerete la verità, e la verità vi farà liberi” (<i>Gv</i> 8, 32). Queste parole di Gesù Cristo sono risuonate attraverso i secoli, come queste: “Se dunque il Figlio vi libera, sarete veramente liberi” (<i>Gv</i> 8, 36). </p>\n<p> A questo punto raggiungiamo il momento finale della verità. Questo momento finale coincide con la liberazione operata da Gesù Cristo. Come risultato di questo processo di salvezza l’umanità è libera di seguire il suo destino: libera non per rifiutare la verità ma per seguirla. Questa quindi è lo stadio finale temporale di tutta la ricerca umana: l’umanità libera di vivere la verità della sua creazione per opera di Dio e della sua redenzione per opera di Cristo. </p>\n<p>8. Illustri amici, cari studenti: è stato un grande piacere per me riflettere insieme a voi sulla vostra missione di verità al servizio dell’umanità. Sappiamo tutti che potremmo fare molte altre considerazioni. Ma ho cercato di porre l’accento sulla dignità della vostra missione e sulla grandezza della vostra vocazione, qualunque sia il rapporto della vostra vita con il mondo del pensiero, del sapere e della ricerca. Sia nel campo dello studio che in quello dell’insegnamento voi dovete confrontarvi con la verità e con il potere della verità che eleva e trasforma. Tutti voi - ricercatori, insegnanti, studiosi e amministratori - potete essere orgogliosi di contribuire a qualcosa di veramente grande e nobile per il mondo e per il vostro prossimo. Ricordate le parole del profeta Daniele: “I saggi brilleranno allora come lo splendore del firmamento e quelli che avranno insegnato a molti la giustizia splenderanno come le stelle per tutta l’eternità” (<i>Dn</i> 12, 3). </p>\n<p> A livello personale, permettetemi ora di dirvi quanti ricordi mi tornano in mente trovandomi qui con voi oggi. Mi sento a mio agio, fra amici, fra miei simili. La mia partecipazione al mondo universitario a Cracovia e a Lublino è ancora viva nella mia memoria, ma anche tutti i rapporti che ho instaurato con accademie di tutto il mondo. E l’elemento comune in tutto ciò è la verità: verità al servizio dell’umanità, dell’umanità realizzata nella verità e che esprime la verità nell’amore. </p>\n<p> Cari amici: possa Dio sostenervi nel vostro impegno alla ricerca della sua verità e alle sue conseguenze nella vostra vita. E in questa verità possiate tutti sperimentare il suo amore. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}