{
    "id": "hf_jp-ii_mes_19991204_jubilee-bethlehem",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1999-12-04",
    "title": "Message for the Opening of the Jubilee Year in Bethlehem",
    "excerpt": {
        "en": "I am filled with joy to know that, as we come close to Christmas, in the most Holy Place which welcomed the Son of God, born of a woman (cf.Gal4:4), the highest Representatives of the Christians of the Holy Land are gathering in an ecumenical act of preparation for the opening of the Jubilee Year commemorating the two thousandth anniversary of the birth of our Lord and Saviour, when we shall turn in ever more earnest supplication to the Holy Spirit to implore the grace of full communion (cf.Tertio Millennio Adveniente, 34).",
        "fr": "Je suis heureux d'apprendre que, à l'approche de Noël, dans le lieu très saint qui a accueilli le Fils de Dieu, né d'une femme (cf.Ga4, 4), les plus hauts représentants des chrétiens de Terre Sainte se réunissent à travers un acte œcuménique en préparation à l'ouverture de l'Année jubilaire commémorant le deux-millième anniversaire de la naissance de Notre Seigneur et Sauveur, lorsque nous adresserons des supplications toujours plus ferventes à l'Esprit Saint pour implorer la grâce de la pleine communion (cf.Tertio Millennio adveniente, n. 34). Pour les chrétiens de Terre Sainte, et, de fait, pour tous les chrétiens du monde, cette rencontre à Bethléem atteste que les lieux où Jésus a passé les premières années de sa vie, rendit son témoignage, mourut et ressuscita, nous rappellent constamment la grâce que nous avons reçue de lui et l'invitation urgente à renforcer notre volonté et notre engagement à être fidèles à sa prière:ut omnes unum sint.Puisse le grand Jubilé conduire tous les disciples du Christ à expier les péchés du passé contre l'unité et à œuvrer afin de hâter l'heure bénie où nous invoquerons notre Père céleste d'une seule voix.Par une heureuse coïncidence, les Secrétaires des Communautés mondiales chrétiennes participent à la célébration œcuménique d'aujourd'hui. Je leur transmets également mes vœux cordiaux et mon encouragement pour leurs efforts visant à renforcer les liens de fraternité et de coopération.Je prie pour que cet événement œcuménique solennel à Bethléem, à la veille de l'anniversaire de la naissance du Christ, renforce notre conscience du fait que « comme en ce temps-là, le Christ demande aujourd'hui qu'un élan nouveau ravive l'engagement de chacun à aller vers la communion pleine et visible » (Ut unum sint, n. 100). Avec cette prière fervente, je vous salue tous dans le Seigneur.",
        "de": "Ich bin voll Freude, da ich erfahre, daß so nahe vor Weihnachten an dem überaus geheiligten Ort, der den Sohn Gottes, geboren von einer Frau (vgl .Gal4,4), aufnahm, die höchsten Vertreter der Christen des Heiligen Landes sich zu einer ökumenischen Begegnung versammelt haben. Sie gilt der Vorbereitung auf die Eröffnung des Jubiläumsjahres, des Gedächtnisses des zweitausendsten Jahres seit der Geburt unseres Herrn und Erlösers. Es ist das Jahr, in welchem wir unser inständigstes Flehen an den Heiligen Geist richten wollen, um die Gnade der vollen Einheit zu erbitten (vgl.Tertio millennio adveniente, 34).",
        "it": "Mi riempie di gioia apprendere che all'approssimarsi del Natale, nel luogo santissimo che ha accolto Gesù, \"nato da donna\" (Gal4, 4) sono riuniti i più alti rappresentanti dei cristiani della Terra Santa in un atto ecumenico in preparazione all'apertura dell'anno giubilare, che commemora il bimillenario della nascita del nostro Signore e Salvatore, quando rivolgeremo suppliche più importanti allo Spirito Santo per implorare la grazia della piena comunione (cfrTertio Millennio adveniente, n. 34).",
        "pt": "É-me grato saber que, na proximidade do Natal, os mais altos representantes dos cristãos da Terra Santa estão reunidos num acto ecuménico, em preparação para a abertura do Ano jubilar que comemora o bimilenário do nascimento do nosso Senhor e Salvador, quando dirigiremos súplicas sempre mais instantes ao Espírito Santo, para implorar a graça da plena comunhão (cf.Tertio Millennio adveniente,34).",
        "es": "Me alegra saber que, al acercarse la Navidad, en el lugar santísimo que acogió al Hijo de Dios, \"nacido de mujer\" (Ga4, 4), los más altos representantes de los cristianos en Tierra Santa están reunidos en un acto ecuménico como preparación para la apertura del Año jubilar, que conmemora el bimilenario del nacimiento de nuestro Señor y Salvador, durante el cual nos dirigiremos con una súplica cada vez más ardiente al Espíritu Santo para implorarle la gracia de la comunión plena (cf.Tertio millennio adveniente, 34)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1999/documents/hf_jp-ii_mes_19991204_jubilee-bethlehem.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/1999/documents/hf_jp-ii_mes_19991204_jubilee-bethlehem.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/pont_messages/1999/documents/hf_jp-ii_mes_19991204_jubilee-bethlehem.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1999/documents/hf_jp-ii_mes_19991204_jubilee-bethlehem.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1999/documents/hf_jp-ii_mes_19991204_jubilee-bethlehem.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1999/documents/hf_jp-ii_mes_19991204_jubilee-bethlehem.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGE OF THE HOLY FATHER  JOHN PAUL II <br>FOR THE OPENING OF THE JUBILEE YEAR IN BETHLEHEM</br></font></i></b></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">I am filled with joy to know that, as we come close to Christmas, in the most Holy Place which welcomed the Son of God, born of a woman (cf. <i>Gal</i> 4:4), the highest Representatives of the Christians of the Holy Land are gathering in an ecumenical act of preparation for the opening of the Jubilee Year commemorating the two thousandth anniversary of the birth of our Lord and Saviour, when we shall turn in ever more earnest supplication to the Holy Spirit to implore the grace of full communion (cf. <i>Tertio Millennio Adveniente</i>, 34). </p> <p align=\"left\">Before the eyes of the Christians of the Holy Land, and indeed of all Christians throughout the world, this meeting in Bethlehem testifies that the places in which Jesus spent his earthly life, bore his witness, died and rose again, are a constant reminder of the grace that we have received in him and an urgent invitation to us to strengthen our will and commitment to be faithful to his prayer: <i>ut omnes unum sint</i>. May the Great Jubilee lead all Christ’s disciples to atone for our past sins against unity and to work to hasten the blessed hour in which we shall all invoke our Heavenly Father with a single voice.</p> <p align=\"left\">By a happy coincidence today’s ecumenical celebration is being attended by the Secretaries of the Christian World Communions. To them too I send my cordial greeting and my encouragement for their efforts to extend the bonds of brotherhood and cooperation. </p> <p align=\"left\">I pray that this solemn ecumenical event in Bethlehem on the eve of the anniversary of Christ’s birth will deepen our awareness of the fact that “just as he did then, today too Christ calls everyone to renew their commitment to work for full and visible communion” (<i>Ut Unum Sint</i>, 100). With this fervent hope I greet you all in the Lord.</p> <font size=\"3\"> <p align=\"left\"><font face=\"Times New Roman\"><i>4 December 1999</i></font></p> </font> <p> </p> </font>\n<center>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n</center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font face=\"Times New Roman\" size=\"4\">MESSAGE DE JEAN-PAUL II POUR L'OUVERTURE <br>DE L'ANNÉE JUBILAIRE À BETHLÉEM<br/><br/></br></font></b> Samedi 4 décembre 1999</i></font></p>\n<p align=\"left\"> <br/>Je suis heureux d'apprendre que, à l'approche de Noël, dans le lieu très saint qui a accueilli le Fils de Dieu, né d'une femme (cf. <i> Ga</i> 4, 4), les plus hauts représentants des chrétiens de Terre Sainte se réunissent à travers un acte œcuménique en préparation à l'ouverture de l'Année jubilaire commémorant le deux-millième anniversaire de la naissance de Notre Seigneur et Sauveur, lorsque nous adresserons des supplications toujours plus ferventes à l'Esprit Saint pour implorer la grâce de la pleine communion (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio Millennio adveniente</a></i>, n. 34). Pour les chrétiens de Terre Sainte, et, de fait, pour tous les chrétiens du monde, cette rencontre à Bethléem atteste que les lieux où Jésus a passé les premières années de sa vie, rendit son témoignage, mourut et ressuscita, nous rappellent constamment la grâce que nous avons reçue de lui et l'invitation urgente à renforcer notre volonté et notre engagement à être fidèles à sa prière:  <i>ut omnes unum sint.</i> Puisse le grand Jubilé conduire tous les disciples du Christ à expier les péchés du passé contre l'unité et à œuvrer afin de hâter l'heure bénie où nous invoquerons notre Père céleste d'une seule voix.<br/> <br/>Par une heureuse coïncidence, les Secrétaires des Communautés mondiales chrétiennes participent à la célébration œcuménique d'aujourd'hui. Je leur transmets également mes vœux cordiaux et mon encouragement pour leurs efforts visant à renforcer les liens de fraternité et de coopération.<br/> <br/>Je prie pour que cet événement œcuménique solennel à Bethléem, à la veille de l'anniversaire de la naissance du Christ, renforce notre conscience du fait que « comme en ce temps-là, le Christ demande aujourd'hui qu'un élan nouveau ravive l'engagement de chacun à aller vers la communion pleine et visible » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, n. 100). Avec cette prière fervente, je vous salue tous dans le Seigneur. </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\"> </font><b><i><font face=\"Times\" size=\"4\">BOTSCHAFT VON JOHANNES PAUL II. <br>AN DAS ÖKUMENISCHE TREFFEN IN BETHLEHEM </br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\"><b><i>4. Dezember 1999</i></b></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> Ich bin voll Freude, da ich erfahre, daß so nahe vor Weihnachten an dem überaus geheiligten Ort, der den Sohn Gottes, geboren von einer Frau (vgl .<i> Gal </i>4,4), aufnahm, die höchsten Vertreter der Christen des Heiligen Landes sich zu einer ökumenischen Begegnung versammelt haben. Sie gilt der Vorbereitung auf die Eröffnung des Jubiläumsjahres, des Gedächtnisses des zweitausendsten Jahres seit der Geburt unseres Herrn und Erlösers. Es ist das Jahr, in welchem wir unser inständigstes Flehen an den Heiligen Geist richten wollen, um die Gnade der vollen Einheit zu erbitten (vgl. <i>Tertio millennio adveniente</i>, 34). </p>\n<p align=\"left\"> Vor den Augen der Christen des Heiligen Landes und, in der Tat, vor den Christen in aller Welt bezeugt dieses Treffen in Betlehem, daß die Orte, an denen Jesus sein irdisches Leben verbrachte, sein Zeugnis ablegte, starb und auferstand, eine beständige Erinnerung an die Gnade sind, die wir in ihm empfangen haben, und zugleich eine dringende Aufforderung an uns, unseren Willen und unseren Einsatz zu verstärken, um treu seinem Gebet zu entsprechen: Alle sollen eins sein. Möge das Große Jubiläum alle Jünger Christi dahin führen, daß wir für unsere vergangenen Sünden gegen die Einheit Buße tun und daran arbeiten, daß bald die gesegnete Stunde kommt, in der wir unseren himmlischen Vater mit einer einzigen Stimme anrufen! </p>\n<p align=\"left\"> Durch ein glückliches Zusammentreffen wohnen der heutigen ökumenischen Feier die Sekretäre der »Christian World Communions« [Christlichen Weltgemeinschaften] bei. Auch ihnen sende ich meine herzlichen Grüße und ermutige sie zur Fortsetzung ihrer Bemühungen, die Bande der Brüderlichkeit und Zusammenarbeit weiter auszubreiten. </p>\n<p align=\"left\"> Ich bete, dieses feierliche ökumenische Ereignis in Betlehem am Vorabend des Jahrestages der Geburt Christi möge uns tiefer zum Bewußtsein bringen: »So wie damals bittet Christus auch heute, daß ein neuer Schwung den Einsatz jedes einzelnen für die volle und sichtbare Gemeinschaft beleben möge« (<i>Ut unum sint</i>, 100).Mit dieser glühenden Hoffnung grüße ich Sie alle im Herrn.</p>\n<p align=\"center\"> <b>JOHANNES PAUL II.</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b>MESSAGGIO DI GIOVANNI PAOLO II <br>PER L'APERTURA DELL'ANNO GIUBILARE A BETLEMME</br></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 4 dicembre 1999</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> Mi riempie di gioia apprendere che all'approssimarsi del Natale, nel luogo santissimo che ha accolto Gesù, \"nato da donna\" (<i>Gal</i> 4, 4) sono riuniti i più alti rappresentanti dei cristiani della Terra Santa in un atto ecumenico in preparazione all'apertura dell'anno giubilare, che commemora il bimillenario della nascita del nostro Signore e Salvatore, quando rivolgeremo suppliche più importanti allo Spirito Santo per implorare la grazia della piena comunione (cfr <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio Millennio adveniente</a></i>, n. 34).</p>\n<p align=\"left\"> Per i cristiani della Terra Santa e, di fatto, per tutti i cristiani del mondo, questo incontro a Betlemme attesta che i luoghi nei quali Gesù trascorse la sua vita terrena, recò la propria testimonianza, morì e risuscitò, ricordano costantemente la grazia che abbiamo ricevuto in Lui e ci esortano con urgenza a rafforzare la nostra volontà e il nostro impegno a essere fedeli alla sua preghiera:  <i>ut omnes unum sint</i>. Che il Grande Giubileo conduca tutti i discepoli di Cristo a espiare i peccati contro l'unità e a operare per accelerare l'avvento dell'ora santa nella quale invocheremo il nostro Padre celeste con una sola voce!</p>\n<p align=\"left\"> Per una felice coincidenza, alla celebrazione ecumenica di oggi partecipano i Segretari delle comunità mondiali cristiane. Anche a loro invio i miei cordiali saluti e il mio incoraggiamento per gli sforzi volti a stringere i vincoli di fraternità e di cooperazione.</p>\n<p align=\"left\"> Prego affinché questo solenne evento ecumenico a Betlemme, alla vigilia dell'anniversario della nascita di Cristo, accresca la nostra consapevolezza del fatto che \"Così come allora, anche oggi Cristo chiede che uno slancio nuovo ravvivi l'impegno di ciascuno per la comunione piena e visibile\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, n. 100). Con questa fervente speranza vi saluto tutti nel Signore.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <i><b>MENSAGEM DO PAPA JOÃO PAULO II <br>POR OCASIÃO DA ABERTURA<br/>DO ANO JUBILAR EM BELÉM</br></b></i></font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font>\n<font face=\"Times New Roman\" size=\"4\"> <p align=\"left\"> </p> </font>\n<p align=\"left\">É-me grato saber que, na proximidade do Natal, os mais altos representantes dos cristãos da Terra Santa estão reunidos num acto ecuménico, em preparação para a abertura do Ano jubilar que comemora o bimilenário do nascimento do nosso Senhor e Salvador, quando dirigiremos súplicas sempre mais instantes ao Espírito Santo, para implorar a graça da plena comunhão (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio Millennio adveniente</a>, </i> 34).</p>\n<p align=\"left\">Para os cristãos da Terra Santa e, de facto, para todos os cristãos do mundo, este encontro em Belém confirma que os lugares onde Jesus transcorreu a sua vida terrena, deu o próprio testemunho, morreu e ressuscitou, recordam constantemente a graça que n'Ele recebemos e nos exortam com urgência a revigorar a nossa vontade e o nosso empenho de sermos fiéis à sua oração:  <i>Ut omnes unum sint</i>.</p>\n<p align=\"left\">Que o Grande Jubileu conduza todos os discípulos de Cristo a expiarem os pecados contra a unidade e a trabalharem por acelerar o advento da hora sagrada em que haveremos de invocar o nosso Pai celeste com uma só voz!</p>\n<p align=\"left\">Por uma feliz coincidência, na celebração ecuménica desse dia participam os Secretários das Comunhões mundiais cristãs. Também a eles envio as minhas cordiais saudações e o meu encorajamento para os seus esforços por estreitar os vínculos de fraternidade e de cooperação.</p>\n<p align=\"left\">Oro para que este solene evento ecuménico em Belém, na vigília do aniversário do nascimento de Cristo, faça aumentar a nossa consciência do facto que, \"tal como então, também hoje Cristo pede que um ímpeto novo reanime o empenho de cada um em ordem à comunhão plena e visível\" (<font color=\"#663300\"><i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i></font>, 100). Com esta ardente esperança saúdo-vos a todos no Senhor.<br/> </p>\n<p align=\"left\"><i>Vaticano, 4 de Dezembro de 1999</i></p>\n<font face=\"Times New Roman\" size=\"4\"> <p align=\"left\"> </p> <p align=\"center\"><b>IOANNES PAULUS PP. II </b> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">MENSAJE DEL PAPA JUAN PABLO II <br> PARA LA APERTURA DEL AÑO SANTO EN BELÉN</br></font></b></i></font></p>\n<p align=\"left\">  </p>\n<p> Me alegra saber que, al acercarse la Navidad, en el lugar santísimo que acogió al Hijo de Dios, \"nacido de mujer\" (<i>Ga</i> 4, 4), los más altos representantes de los cristianos en Tierra Santa están reunidos en un acto ecuménico como preparación para la apertura del Año jubilar, que conmemora el bimilenario del nacimiento de nuestro Señor y Salvador, durante el cual nos dirigiremos con una súplica cada vez más ardiente al Espíritu Santo para implorarle la gracia de la comunión plena (cf. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 34).</p>\n<p> Para los cristianos de Tierra Santa, y también para los cristianos de todo el mundo, ese encuentro en Belén testimonia que los lugares donde Jesús pasó su vida terrena, dio su testimonio, murió y resucitó, son un recuerdo constante de la gracia que hemos recibido en él y una apremiante invitación a fortalecer nuestra voluntad y nuestro compromiso de ser fieles a su oración:  <i>Ut omnes unum sint</i>. Quiera Dios que el gran jubileo nos impulse a todos los discípulos de Cristo a expiar nuestros pecados pasados contra la unidad, y a tratar de apresurar la hora bendita en que todos invocaremos a nuestro Padre celestial con una sola voz.</p>\n<p> Por una feliz coincidencia, en la celebración ecuménica de hoy participan los secretarios de las Comunidades cristianas mundiales. También a ellos les envío mis cordiales saludos y mi apoyo a los esfuerzos que realizan para ampliar los vínculos de fraternidad y cooperación.</p>\n<p> Pido al Señor que ese solemne acontecimiento ecuménico en Belén, en vísperas del aniversario del nacimiento de Cristo, nos haga más conscientes de que, \"al igual que entonces, también hoy Cristo pide que un impulso nuevo reavive el compromiso de cada uno por la comunión plena y visible\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 100). Con esta ferviente esperanza, os saludo a todos en el Señor.</p>\n<p> <i>Vaticano, 4 de diciembre de 1999.</i></p>\n<p align=\"center\"> <b>JUAN PABLO II</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}