{
    "id": "hf_jp-ii_let_19800906_massa-marittima",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1980-09-06",
    "title": "Message to the Bishop and faithful of Massa Marittima",
    "excerpt": {
        "it": "Venerato fratello e carissimi figli!",
        "pt": "Venerado Irmão e caríssimos Filhos",
        "es": "Venerado hermano y queridísimos hijos:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1980/documents/hf_jp-ii_let_19800906_massa-marittima.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800906_massa-marittima.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1980/documents/hf_jp-ii_let_19800906_massa-marittima.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGGIO DI GIOVANNI PAOLO II <br>AL VESCOVO E AI FEDELI DI MASSA MARITTIMA <br/>PER IL RITORNO DEL CORPO SANTO <br/>DI S. BERNARDINO DA SIENA</br></b></font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Venerato fratello e carissimi figli!</i></p>\n<p align=\"left\">1. Nel mio recente pellegrinaggio in terra d’Abruzzo ho avuto la gioia di inginocchiarmi davanti all’urna che, a L’Aquila, conserva il corpo incorrotto di san Bernardino da Siena, il francescano a cui la vostra città si gloria di aver dato i natali, esattamente sei secoli or sono, ed ho rievocato la figura e l’opera apostolica del vostro grande Concittadino.</p>\n<p align=\"left\">Nella presente circostanza vorrei riprendere con voi il discorso allora avviato, nel desiderio di meglio sviluppare la riflessione sulla testimonianza di fedeltà al Vangelo, che questo insigne Santo ci ha lasciato. In Bernardino ci sta dinanzi un modello riuscito di uomo, di religioso, di apostolo, a cui anche il nostro tempo può guardare per trarre l’indicazione delle opportune soluzioni ai tanti problemi che lo travagliano.</p>\n<p align=\"left\">2. Innanzitutto l’uomo. Di mente aperta al fascino del vero e del bene, vivamente sensibile alle suggestioni del bello, Bernardino diede prova di una singolare ricchezza di qualità umane, fuse tra loro in un equilibrio così perfetto da suscitare la concorde ammirazione dei contemporanei. Tale armoniosa personalità, per altro, non fu il frutto soltanto di un fortunato concorso di circostanze casuali. V’era alla base un impegno ascetico, a cui faceva da sostegno una chiara visione antropologica.</p>\n<p align=\"left\">L’uomo è immagine di Dio, proclama Bernardino sulla scorta della Bibbia. Come tale, egli deve a Lui conformarsi in ogni sua azione, ma soprattutto nelle intenzioni profonde del suo cuore (cf. S. Bernardino da Siena, <i> Opera Omnia</i>, Quaracchi 1950-1959, vol. II, p. 300) “Dio ha creato tutte le creature per l’uomo, e l’uomo per sé” ripete il nostro Santo con Agostino. (cf. <i>Ivi</i>, p. 161) Tuttavia, pur essendo il più nobile degli animali, egli è anche il più ingrato: “Grande è l’ingratitudine e l’ignoranza cieca degli uomini! Gli altri animali vengono addomesticati dai benefici; soltanto i cuori degli uomini sono induriti e accecati dai benefici di Dio”. (<i>Ivi</i>, vol. III, p. 347)</p>\n<p align=\"left\">L’uomo è perciò una creatura che più delle altre ha bisogno di disciplina: “Gli uomini sono incomparabilmente più nobili e più preziosi degli altri animali, ma sono anche più inclini al male e più nocivi per le cattive abitudini e maggiormente perturbano la pace civile; quindi con maggiore disciplina debbono essere custoditi, curati e frenati dalla giustizia”. (<i>Ivi</i>, p. 300.) Ogni sforzo umano, tuttavia, risulterebbe inutile senza il continuo soccorso della grazia di Dio, “che senza il suo aiuto non si può fare alcuna resistenza alla battaglia del demonio, del mondo e della carne”. (cf. S. Bernardino da Siena, <i> Prediche volgari</i>, ed. dal P. Ciro Cannarozzi OFM, Firenze 1940, vol. III, p. 224)</p>\n<p align=\"left\">Per sua fortuna l’uomo, in questa lotta non è solo: accanto a lui v’è Dio, che non si stanca di offrirgli il sostegno della sua mano salvatrice: una mano che, se a volte percuote, è tuttavia mossa sempre e soltanto dall’amore. (cf. <i>Ivi</i>, pp. 242-257)</p>\n<p align=\"left\">Questo, nella sostanza, il messaggio che Bernardino propone ai suoi uditori, articolandone il contenuto secondo le esigenze specifiche delle diverse categorie. Egli si rivolge ai coniugati, ai giovani, agli adolescenti ed ai bambini, ai mercanti, agli studenti, ai governanti, ai sudditi, ai laici ed al clero. Parla attingendo alla Sacra Scrittura, agli esempi dei Santi, ai detti dei poeti: teologi e giuristi, filosofi ed artisti sono sempre sulle sue labbra, a testimonianza del lungo tirocinio culturale da lui sostenuto in preparazione al ministero della predicazione.</p>\n<p align=\"left\">3. Di non minore interesse è la testimonianza che Bernardino ci offre come religioso. A ventidue anni, dopo un’esperienza di impegno sociale e caritativo con pochi altri giovani senesi, durante la peste che stava spopolando la città, egli fece domanda di entrare fra i Frati Minori. Scelse il gruppo che stava ormai rinnovando l’Ordine nel ritorno all’osservanza rigida ed austera, rifiorita a Brogliano con frate Pauluccio Trinci da Foligno e poi con frate Giovanni da Stroncone. La sua esperienza eroica di carità fra gli appestati e l’istintiva carica di “operatore di pace” e di esemplare custode della castità tra i giovani di Siena, nello Studio della città e nella Compagnia di S. Maria della Scala, furono il migliore biglietto di presentazione per ottenergli l’accettazione tra i Francescani.</p>\n<p align=\"left\">Dai biografi sappiamo che quasi subito iniziò a dirigere i suoi confratelli come Superiore locale e provinciale, in Toscana ed in Umbria, finché coronò il suo “servizio ai fratelli” come Vicario generale dell’Osservanza. Furono circa trecento i conventi da lui rinnovati o accettati fra gli Osservanti, qua e là per l’Italia.</p>\n<p align=\"left\">Come da laico aveva stimolato gli amici alle opere di carità e di eroica assistenza sociale, così da religioso seppe infondere nei Confratelli l’ardore del suo zelo nel seguire le orme del “Poverello” sulla strada del radicalismo evangelico. Il fascino della sua personalità conquistava quanti lo avvicinavano. Quanto più chiara era la presentazione che egli faceva delle esigenze austere della Regola, tanto maggiore era il fervore con cui essi correvano dietro il maestro, nel desiderio di emularne le virtù. (cf. Holzapfel H. <i> Manuale historiae OFM</i>, Friburgi Brisgoviae, 1909, pp. 81-85)<br/> In tal modo il movimento dell’Osservanza, iniziato con i fratelli laici, diventa con San Bernardino una nuova forza di spiritualità e di cultura, che stimola tutto il francescanesimo a vincere le debolezze umane, le stanchezze dell’assuefazione, e ne favorisce il rifiorire con un folto numero di giovani studenti universitari, impegnati nello studio della teologia, della morale, del diritto, e nell’apostolato popolare in tutta Italia. Tra questi spiccano gli amici intimi di Bernardino: san Giovanni da Capestrano, san Giacomo della Marca, il beato Alberto da Sarteano ed altri molti, in Umbria, in Toscana, nelle Marche, in Italia e fuori Italia. E “bernardini” si chiameranno gli Osservanti di alcune regioni d’Europa, come ad esempio nella mia patria, la Polonia.</p>\n<p align=\"left\">4. Bernardino, uomo riuscito e religioso esemplare, resta nella storia della cristianità soprattutto come apostolo. Predicatore itinerante come Cristo, come gli apostoli, egli fece del pulpito la sua cattedra. Egli fu il più grande predicatore popolare dell’epoca, tanto che il Quattrocento fu definito “il secolo di San Bernardino”. In molte parti dell’Italia centrale e settentrionale sorgono altari, oratori, templi, eretti in memoria delle sue predicazioni e dei suoi miracoli. Ammirato dai semplici come dai dotti, dai magistrati come dagli uomini di Chiesa, Bernardino fu richiesto come vescovo a Siena, a Ferrara, ad Urbino. Egli rifiutò sempre, per mantenere la libertà di portare la sua parola ovunque ne fosse richiesto, essendo intimamente convinto di aver ricevuto da Dio la chiamata a questo ministero, e non ad altro.</p>\n<p align=\"left\">Dal suo esempio e dalla sua parola detta o scritta fu rinnovata la predicazione italiana. Ne restano documenti nei volumi delle sue “Prediche volgari”, tenute a Firenze e a Siena, negli schemi di sermoni latini, che egli stesso o i suoi discepoli raccolsero a servizio degli altri predicatori, nelle opere di teologia morale o ascetica, stese per la scuola e per la vita dei suoi Confratelli.</p>\n<p align=\"left\">5. Bernardino da Siena resta nella storia della predicazione, della teologia e dell’ascetica soprattutto come apostolo del Nome di Gesù. Colpito dall’ammonimento di Cristo: “Qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio” (Mt 14,13), egli non si stanca di farsene eco: chiedere al Padre nel nome del Figlio è riconoscere il piano di Dio, che ha voluto servirsi del Verbo incarnato per salvarci. Noi possiamo e dobbiamo santificarci attraverso l’invocazione del Figlio, la cui mediazione ci apre la via di accesso al Padre. Il nome di Cristo, dunque, significa misericordia verso i peccatori, forza per vincere nella lotta, salute per gli infermi, letizia ed esultanza per chi con devozione l’invoca nelle varie circostanze della vita, gloria ed onore per quanti in esso hanno fede, conversione dalla tiepidezza al fervore della carità, certezza di esaudimento per chi lo invoca, dolcezza per chi devotamente lo medita, soavità inebriante per chi ne penetra nella contemplazione il mistero, fecondità di meriti per chi ancora è pellegrino, glorificazione e beatitudine per chi ormai è giunto alla meta. Il nome di Gesù fu la bandiera, impugnando la quale san Bernardino affrontò le situazioni più difficili, riuscendo a trionfarne: fu in quel Nome che egli ottenne la pacificazione delle fazioni rivali, il miglioramento dei costumi, il ravvivamento della fede, l’incremento della pratica cristiana.</p>\n<p align=\"left\">6. Tema fondamentale della predicazione del nostro Santo fu anche quello della devozione alla Vergine Maria, considerata soprattutto come Madre di Dio e Mediatrice di perdono e di grazia.</p>\n<p align=\"left\">San Bernardino medita, assaporandole, le pagine del Vangelo che parlano della Madonna, ne commemora le feste, ne commenta i titoli, ne illustra i misteri, a cominciare da quello della sua Concezione immacolata fino a quello della sua gloriosa Assunzione al Cielo.</p>\n<p align=\"left\">Gli esempi della sua vita gli offrono lo spunto per sempre nuove applicazioni morali, che egli propone alle varie categorie di persone, ma in particolare ai giovani ed alle fanciulle, con tale fervore di sentimento e freschezza di parole e di immagini da suscitare l’adesione entusiasta dell’uditorio. A tutti egli chiede con insistenza di ricorrere fiduciosamente alla materna intercessione di Maria, la cui parola tanto può sul cuore di Dio: “Dunque pregheremo lei che preghi il suo dolce Figliolo Gesù che, per i suoi meriti, ci dia grazia in questo mondo, perché poi nell’altro ci dia la gloria infinita”. (S. Bernardino da Siena, <i> Prediche volgari</i>, ed. dal P. Ciro Cannarozzi OFM, Firenze 1940, vol. II, p. 420)</p>\n<p align=\"left\">Questa esortazione mi piace porre a conclusione del presente Messaggio, giacché nell’assidua invocazione della Vergine Santa e nella generosa imitazione delle sue virtù risiede il segreto di quel profondo rinnovamento di mentalità e di vita, che fu l’ideale perseguito con zelo infaticabile dal vostro santo Concittadino.</p>\n<p align=\"left\">Nel rinnovare l’espressione dei sentimenti di paterno affetto che provo per codesta Comunità, nella quale s’accese sei secoli fa la stella che doveva brillare imperitura nel cielo della Chiesa, concedo volentieri ad ogni suo membro ed al venerato suo Pastore la mia Apostolica Benedizione, propiziatrice di ogni desiderato dono divino.</p>\n<p align=\"left\"><i>Dal Vaticano, il 6 Settembre dell’anno 1980, secondo di Pontificato.</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\"> </font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\">© Copyright 1980</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br> AO BISPO E AOS FIÉIS DE MASSA MARÍTIMA (ITÁLIA)<br/> POR OCASIÃO DO VI CENTENÁRIO <br/>DO NASCIMENTO DE SÃO BERNARDINO</br></font></i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Venerado Irmão e caríssimos Filhos</i></p>\n<p align=\"left\">1. Na minha recente peregrinação à terra de Abruzos tive a alegria de ajoelhar-me diante da urna que, em Aquila, conserva o corpo incorrupto de São Bernardino de Sena, o franciscano a quem a vossa Cidade se gloria de ter dado nascimento, precisamente há seis séculos, e recordei a figura e obra apostólica do vosso grande Concidadão.</p>\n<p align=\"left\">Na presente circunstância, gostaria de retomar convosco o assunto então começado, com o desejo de melhor desenvolver a reflexão sobre o testemunho de fidelidade ao Evangelho, que este . insigne Santo nos deixou. Em Bernardino, está-se diante de um modelo acabado de homem, de religioso e de apóstolo, para quem a nossa época pode ainda olhar a fim de colher a indicação das oportunas soluções para os numerosos problemas que a afligem.</p>\n<p align=\"left\">2. Primeiro que tudo, o homem. De mente aberta à fascinação da verdade e do bem, vivamente sensível às sugestões da beleza, Bernardino deu prova de singular riqueza de qualidades humanas, fundidas entre si num equilíbrio tão perfeito que despertavam a concorde admiração dos contemporâneos. Essa harmoniosa personalidade, por outro lado, não constituiu apenas fruto de um. feliz concurso de circunstâncias casuais. Estava na base um esforço, ascético, fundamentado numa clara visão antropológica. </p>\n<p align=\"left\">O homem é imagem de Deus, proclama Bernardino seguindo a Bíblia. Como tal, deve-se conformar com Ele em todas as acções, mas sobretudo nas intenções profundas do coração (cf. <i>S. Bernardini Senensis Opera Omnia</i>, Quaracchi 1950-1959, vol. II, p. 300). \"Deus criou todas as criaturas para o homem, e o homem para Si\" repete o nosso Santo juntamente com Agostinho (cf. <i> op. cit</i>., p. 161). Todavia, sendo embora o mais nobre dos animais, é também o mais ingrato: \"Grande é a ingratidão e a ignorância cega dos homens! Os outros animais são domesticados pelos benefícios; só os corações dos homens são endurecidos e cegados pelos benefícios de Deus\" (<i>Opera omnia</i>, cit., vol. III, p. 347).</p>\n<p align=\"left\">O homem é, por isso, criatura que, mais que as outras, tem necessidade de disciplina: \"Os homens são incomparavelmente mais nobres e mais preciosos que os outros animais, mas são também os mais inclinados ao mal e mais nocivos pelos maus hábitos, e mais perturbam a paz civil; portanto com maior disciplina devem ser guardados, curados e enfreados pela justiça\" (<i>Opera omnia</i>, cit., vol. III, p. 300). Todo o esforço humano, todavia, resultaria inútil sem o contínuo socorro da graça de Deus, \"porque sem a Sua ajuda não se pode oferecer nenhuma resistência à batalha do demónio, do mundo e da carne\" (cf. <i>Prediche volgari</i>, ed. do P. Ciro Cannarozzi, O.F.M., Firenze 1940, vol. III, p. 224).</p>\n<p align=\"left\">Por sua felicidade o homem não está só nesta luta: ao lado dele está Deus, que não se cansa de oferecer-lhe o apoio da Sua mão salvadora: mão que, se às vezes fere, é todavia movida, sempre e só, pelo amor (cf. <i>ibid</i>., pp. 242-257).</p>\n<p align=\"left\">Esta, na substância, a mensagem que Bernardino propõe aos seus ouvintes, explicando o seu conteúdo segundo as exigências específicas das diversas categorias. Dirige-se aos casados, aos jovens, aos adolescentes e às crianças, aos negociantes, aos estudantes, aos governantes, aos súbditos, aos leigos e ao clero. Fala recorrendo à Sagrada Escritura, aos exemplos dos Santos, aos ditos dos poetas; teólogos e juristas, filósofos e artistas estão sempre nos seus lábios, como testemunho do longo tirocínio cultural por ele suportado em preparação para o ministério. da pregação.</p>\n<p align=\"left\">3. De não menos interesse é o testemunho que Bernardino nos oferece como religioso. Aos 22 anos, depois de uma experiência de trabalho social e caritativo com poucos outros jovens senenses, durante a peste que ia despovoando a cidade, pediu para entrar entre os Frades Menores. Escolheu o grupo que estava então renovando a Ordem, no regresso à observância rígida e austera, reflorescida em Brogliano com frei Pauluccio Trinci, de Foligno, e depois com frei Giovanni de Stroncone. A sua experiência heróica de caridade entre os empestados e a natural propensão para o cargo de \"agente de paz\" e de exemplar guarda da castidade entre os jovens de Sena, no Estudo da cidade e na Companhia de Santa Maria da Escada, foram o melhor bilhete de apresentação para conseguir ser recebido entre os Franciscanos.</p>\n<p align=\"left\">Pelos biógrafos sabemos que principiou quase logo a dirigir os seus irmãos como Superior local e provincial, na Toscana e na Úmbria, até coroar o \"serviço aos irmãos\" como Vigário-Geral da Observância. Foram cerca de 300 os conventos por ele renovados ou aceitos entre os Observantes, aqui a acolá pela Itália.</p>\n<p align=\"left\">Assim como na qualidade de leigo estimulara os amigos às obras de caridade e de heróica assistência social, assim também como religioso soube infundir nos Irmãos o ardor do seu zelo em seguia as pisadas do \"Poverello\" no caminho do radicalismo evangélico. A fascinação da sua personalidade conquistava todos os que se aproximavam dele. Quanto mais clara era a apresentação que fazia das exigências austeras da Regra, tanto maior era o fervor com que eles corriam atrás do mestre, no desejo de lhe emular as virtudes (cf. Holzapfel H., <i> Manuale historiae OFM</i>, Friburgi Brisgoviae, 1909, pp. 81-85).</p>\n<p align=\"left\">Desta sorte, o movimento da Observância, iniciado com os irmãos leigos, toma-se com São Bernardino nova força, de espiritualidade e cultura, que estimula todo o franciscanismo a vencer as fraquezas humanas, os cansaços da rotina, e lhe favorece o reflorir com abundante número de jovens estudantes universitários, empenhados no estudo da teologia, da moral, do direito, e no apostolado popular em toda a Itália. Entre estes sobressaem os amigos íntimos de Bernardino: São João de Capestrano, São Tiago da Marca, o Beato Alberto de Sarteano e outros muitos, na Úmbria, na Toscana, nas Marcas, na Itália e fora da Itália. E \"bernardinos\" se chamarão os Observantes de algumas regiões da Europa, como por exemplo na minha pátria, a Polónia.</p>\n<p align=\"left\">4. Bernardino, homem de êxito e religioso exemplar, fica na história da cristandade sobretudo como apóstolo. Pregador itinerante, como Cristo e como os Apóstolos, fez do púlpito a sua cátedra. Foi o maior pregador popular da época, tanto que o século XV foi definido \"o século de Bernardino\". Em muitas partes da Itália central e setentrional surgem altares, oratórios e templos, erectos em memória das suas pregações e dos seus milagres. Admirado pelos simples como pelos doutos, pelos magistrados como pelos homens da Igreja, Bernardino foi pedido como Bispo em Sena, em Ferrara e em Urbino. Recusou sempre, para manter a liberdade de levar a sua palavra a toda a parte aonde fosse requerido, estando intimamente convencido de ter recebido de Deus a chamada a este ministério, e não a outro.</p>\n<p align=\"left\">Pelo seu exemplo e pela sua palavra dita ou escrita, foi renovada a pregação italiana. Disso restam documentos nos volumes das suas \"Prediche volgari\", feitas em Florença e em Sena, nos esquemas de sermões latinos, que ele mesmo e os discípulos recolheram ` para serviço dos outros pregadores, nas obras de teologia moral ou ascética, redigidas para a escola e para a vida dos seus Irmãos.</p>\n<p align=\"left\">5. Bernardino de Sena fica na história da pregação, da teologia e da ascética, sobretudo como apóstolo do Nome de Jesus. Impressionado pela advertência de Cristo: \"E tudo quanto pedirdes em Meu nome, Eu o farei, para que o Pai seja glorificado no Filho\" (<i>Jo</i> 14, 13), não pára de fazer-se eco da mesma: pedir ao Padre em nome do Filho é reconhecer o plano de Deus, que desejou servir-se do Verbo encarnado para nos salvar. Nós podemos e devemos santificar-nos por meio da invocação do Filho, cuja mediação nos abre o caminho de acesso ao Pai. O nome de Cristo, portanto, significa misericórdia para com os pecadores, força para vencer na luta, saúde para os enfermos, alegria e exultação para quem o invoca com devoção nas várias circunstâncias da vida, glória e honra para quantos nele têm fé, conversão da tibieza em fervor da caridade, certeza de ser ouvido para quem o invoca, doçura para quem devotamente o medita, suavidade inebriante para quem na contemplação lhe penetra o mistério, fecundidade de méritos para quem é ainda peregrino, glorificação e beatitude para quem já chegou à meta, o Nome de Jesus foi a bandeira, impugnando a qual São Bernardino enfrentou as situações mais difíceis, conseguindo triunfar delas: foi nesse Nome que ele obteve a pacificação das facções rivais, o melhoramento dos costumes, o reavivamento da fé e o incremento da prática cristã.</p>\n<p align=\"left\">6. Tema fundamental da pregação do nosso Santo foi também a devoção à Virgem Maria, considerada sobretudo como Mãe de Deus é Medianeira de perdão e de graça. São Bernardino medita, saboreando-as, as páginas do Evangelho que falam de Nossa Senhora, comemora-lhe as festas, comenta-lhe os títulos, ilustra-lhe os mistérios, a começar da sua Conceição imaculada até à sua gloriosa Assunção ao Céu.</p>\n<p align=\"left\">Os exemplos da sua vida oferecem-lhe o ponto de partida para sempre novas aplicações morais, que propõe às várias categorias de pessoas, mas em particular aos jovens e às jovens, com tal fervor de sentimento e vigor de palavras e de imagens, que suscita a adesão entusiasta do auditório. A todos pede com insistência que recorram confiadamente à maternal intercessão de Maria, cuja palavra tanto pode sobre o coração de Deus: \"Portanto rogar-lhe-emos que peça ao seu doce Filho Jesus que, pelos seus méritos, nos dê graça neste mundo, para depois no outro nos dar a glória infinita\" (<i>Prediche volgari</i>, cit., vol. II, p. 420).</p>\n<p align=\"left\">Com esta exortação apraz-me concluir a presente Mensagem, uma vez que na assídua invocação da Virgem Santa e na generosa imitação das suas virtudes reside o segredo daquela profunda renovação de mentalidade e vida, que foi o ideal seguido coro zelo infatigável pelo vosso santo Concidadão.</p>\n<p align=\"left\">Ao renovar a expressão dos sentimentos de paternal afecto que sinto por essa Comunidade, na qual se acendeu há seis séculos a estrela que devia brilhar imperecível no céu da Igreja, concedo de boa vontade, a cada um dos seus membros e ao seu venerado Pastor, a minha Bênção Apostólica, propiciadora de todos os desejados dons divinos.</p>\n<p align=\"left\"><i>Do Vaticano, a 6 de Setembro do ano de 1980, segundo de Pontificado.</i></p>\n<p> </p>\n<p align=\"center\"><b>JOÃO PAULO PP. II</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"> </font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\">© Copyright 1980</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>CARTA DE SU SANTIDAD JUAN PABLO II <br> AL OBISPO Y FIELES DE LA DIÓCESIS <br/> DE MASSA MARITTIMA, ITALIA,<br/> CON OCASIÓN DEL VI CENTENARIO <br/> DEL NACIMIENTO DE SAN BERNARDINO</br></i></b></font></p>\n<p> </p>\n<p> </p>\n<p><i>Venerado hermano y queridísimos hijos:</i></p>\n<p>1. En mi reciente peregrinación a la tierra de los Abruzos tuve la alegría de arrodillarme ante la urna que. en Aquila, conserva el cuerpo incorrupto de San Bernardino de Siena; vuestra ciudad se gloría de que haya nacido en ella hace exactamente seis siglos: allí en Aquila, recordé de nuevo la figura y la obra apostólica de vuestro gran conciudadano.</p>\n<p>En la presente circunstancia quisiera reanudar con vosotros el tema comenzado entonces, con el deseo de desarrollar mejor la reflexión sobre el testimonio de fidelidad al Evangelio, que este insigne Santo nos ha dejado. En Bernardino tenemos delante un modelo acabado de hombre, de religioso, de apóstol, a quien también nuestro tiempo puede mirar para sacar orientación para las oportunas soluciones a tantos problemas que lo agobian.</p>\n<p>2. Ante todo el hombre. De mente abierta a la fascinación de la verdad y del bien, vivamente sensible a las sugestiones de la belleza, Bernardino dio prueba de una singular riqueza de cualidades humanas, fundidas entre sí en un equilibrio tan perfecto, que suscitaba la admiración concorde de los contemporáneos. Esta armoniosa personalidad, por lo demás, no fue sólo el fruto de un venturoso concurso de circunstancias casuales. Había en la base .un compromiso ascético, al que sostenía una clara visión antropológica.</p>\n<p>El hombre es imagen de Dios, proclama Bernardino, guiado por la Biblia. Como tal, debe conformarse a Dios en todas sus acciones, pero sobre todo en las intenciones profundas de su corazón (cf.<i> S. Bernardini Settensis. Opera Omnia,</i> Quaracchi, 1950-1959, vol. II, pág. 300). \"Dios ha creado todas las criaturas para el hombre, y al hombre para sí\", repite nuestro Santo con Agustín (cf.<i> op. cit.,</i> pág. 161). Sin embargo, aun siendo el más noble de los animales, es también el más ingrato: \"¡Grande es la ingratitud y la ignorancia ciega de los hombres! Los demás animales se domestican con los beneficios: sólo los corazones de los hombres se endurecen y se ciegan con los beneficios de Dios\"<i> (Opera Omnia,</i> cit., vol. III, pág. 347).</p>\n<p>Por esto el hombre es una criatura que necesita disciplina más que las otras: \"Los hombres son incomparablemente más nobles y más valiosos que los demás animales, pero también están más inclinados al mal y son más nocivos por las malas costumbres y perturban mucho más la paz civil; por tanto deben ser vigilados con mayor disciplina, cuidados y frenados por la justicia\"<i> (Opera Omnia.</i> cit., vol. III, pág. 300). Sin embargo, todo esfuerzo humano resultaría inútil sin la ayuda continua de la gracia de Dios, \"porque sin su ayuda no se puede hacer resistencia alguna a la batalla del demonio, del mundo y de la carne\" (cf.<i> Prediche volgari, </i>ed. del p. Ciro Cannarozzi, o.f.m., Florencia, 1940, vol. III. pág. 224).</p>\n<p>Para fortuna suya, el hombre no está solo en esta lucha: junto a él está Dios, que no se cansa de ofrecerle el apoyo de su mano salvadora: una mano que, si a veces hiere, sin embargo siempre está movida por el amor (cf.<i> ib., </i>págs. 242-257).</p>\n<p>Este es, en sustancia, el mensaje que Bernardino propone a sus oyentes, articulando su contenido según las exigencias específicas de las diversas clases. Se dirige a los casados, a los jóvenes, a los adolescentes y a los niños, a los mercaderes, a los estudiantes, a los gobernantes, a los súbditos, a los laicos y al clero. Habla tomando sus pensamientos de la Sagrada Escritura, de los ejemplos de los Santos, de los dichos de los poetas: teólogos y juristas, filósofos y artistas están siempre en sus labios, como testimonio del largo aprendizaje que tuvo para prepararse al ministerio de la predicación.</p>\n<p>. 3. De no menor interés es el testimonio que Bernardino nos ofrece como religioso. A los 22 años, después de una experiencia de compromiso social y caritativo con otros pocos jóvenes de Siena, durante la peste que estaba despoblando la ciudad, pidió ingresar en los Hermanos Menores. Eligió el grupo que estaba ya renovando la Orden, con el retorno a la observancia rígida y austera, que florecía de nuevo en Brogliano con fray Pauliccio Trinci de Foligno, y luego con fray Giovanni de Stroncone. Su experiencia heroica de caridad entre los apestados y el instintivo servicio de \"constructor de la paz\" y de custodio ejemplar de la castidad entre los jóvenes de Siena, en la universidad de la ciudad y en la Compañía de \"Santa Maria della Scala\", fueron la mejor carta de presentación para obtener la aceptación entre los franciscanos.</p>\n<p>Sabemos por sus biógrafos que casi inmediatamente comenzó a dirigir a sus hermanos como superior local y provincial, en Toscana y Umbría, hasta que coronó su \"servicio a los hermanos\" como vicario general de la observancia. Fueron cerca de 300 conventos los que él renovó o aceptó entre los observantes, acá y allá por Italia.</p>\n<p>Lo mismo que de seglar había estimulado a los amigos a las obras de caridad y de heroica asistencia social, así también como religioso supo infundir en los hermanos el ardor de su celo en seguir las huellas del \"Poverello\" por el camino del radicalismo evangélico. La fascinación de su personalidad conquistaba a cuantos se le acercaban. Cuanto más clara era la presentación que hacía de las exigencias austeras de la regla, tanto mayor era el fervor con que corrían tras el maestro, con el deseo de emular sus virtudes (cf. Holzapfel H.,<i> Manuale historiae O.F.M.</i>. Friburgo de Brisgovia, 1909, págs. 81-85).</p>\n<p>De este modo el movimiento de la observancia, que comenzó con los hermanos laicos, se convierte con San Bernardino en una nueva fuerza de espiritualidad y de cultura, que estimula a todo el franciscanismo a vencer las debilidades humanas, los cansancios de la rutina, y favorece su nuevo florecimiento con un nutrido número de jóvenes estudiantes universitarios, comprometidos en el estudio de la teología, de la moral, del derecho, y en el apostolado popular en toda Italia. Entre éstos destacan los amigos íntimos de Bernardino: San Juan de Capistrano, Santiago de la Marca, el Beato Alberto de Sarteano y otros muchos, en Umbría, en Toscana. en las Marcas, en Italia y fuera de Italia. Los observantes serán llamados \"bernardinos\" en algunas regiones de Europa, como por ejemplo, en mi patria, Polonia.</p>\n<p>4. Bernardino, hombre excelente y religioso ejemplar, permanece en la historia de la cristiandad sobre todo como apóstol. Predicador itinerante, como Cristo, como los Apóstoles, hizo del púlpito su cátedra.</p>\n<p>Fue el más grande predicador popular de la época, de tal manera que el siglo XV fue definido \"el siglo de San Bernardino\". En muchas partes de Italia central y septentrional surgen altares, oratorios, templos erigidos en memoria de sus predicaciones y de sus milagros. Admirado por los sencillos como por los sabios, por los magistrados como por los hombres de Iglesia, Bernardino fue pedido como obispo en Siena, en Ferrara, en Urbino. Rehusó siempre, para mantener la libertad de llevar su palabra dondequiera fuese solicitado, estando íntimamente convencido de haber recibido de Dios la llamada para este ministerio y no para otro.</p>\n<p>Su ejemplo y su palabra, oral o escrita, renovaron la predicación italiana. Quedan documentos de ello en los volúmenes de su \"Prediche volgari\", tenidas en Florencia y en Siena, en los esquemas de sermones latinos, que él mismo o sus discípulos recogieron para servicio de otros predicadores, en las obras de teología moral o ascética, escritas para la escuela o para la vida de sus hermanos.</p>\n<p>5. Bernardino de Siena permanece en la historia de la predicación, de la teología y de la ascética sobre todo como apóstol del Nombre de Jesús. Profundamente afectado por la advertencia de Cristo: \"Lo que pidiereis en mi nombre, eso haré, para que el Padre sea glorificado en el Hijo\" (<i>Jn</i> 14, 13), no se cansa de hacerse eco de ella: pedir al Padre en el nombre del Hijo es reconocer el designio de Dios, que ha querido servirse del Verbo encarnado para salvarnos. Nosotros podemos y debemos santificarnos por medio de la invocación del Hijo, cuya mediación nos abre el camino de acceso al Padre. El nombre de Cristo, pues, significa misericordia para los pecadores, fuerza para vencer en la lucha, salud para los enfermos, alegría y exultación para quien lo invoca con devoción en las diversas circunstancias de la vida, gloria y honor para cuantos creen en El, conversión de la tibieza al fervor de la caridad, certidumbre de ser escuchado quien lo invoca, dulzura para quien lo medita devotamente, suavidad inebriante para quien penetra su misterio en la contemplación, fecundidad de méritos para quien todavía es peregrino, glorificación y bienaventuranza para quien ya ha llegado a la meta.</p>\n<p>El nombre de Jesús fue la bandera, blandiendo la cual San Bernardino afrontó las situaciones más difíciles, saliendo triunfador de ellas: en ese Nombre obtuvo la pacificación de las facciones rivales, el mejoramiento de las costumbres, el enardecimiento de la fe, el incremento de la práctica cristiana.</p>\n<p>6. Tema fundamental de la predicación de nuestro Santo fue también la devoción a la Virgen María, considerada sobre todo como Madre de Dios y Mediadora de perdón y de gracia. San Bernardino medita y saborea las páginas del Evangelio que hablan de la Virgen, conmemora sus fiestas, comenta sus títulos, ilustra sus misterios, comenzando por el de su Inmaculada Concepción, hasta el de su gloriosa Asunción al cielo.</p>\n<p>Los ejemplos de su vida le ofrecen el punto de partida para siempre nuevas aplicaciones morales, que propone a las varias clases de personas, pero en particular a los jóvenes y a las muchachas, con tal fervor de sentimientos y con tal vivacidad de palabras y de imágenes, que suscita la adhesión entusiasta del auditorio. A todos pide con insistencia que recurran confiadamente a la materna intercesión de María, cuya palabra puede tanto sobre el corazón de Dios: \"Pidámosle, pues, a Ella que ruegue a su dulce Hijo Jesús para que. por sus méritos, nos dé la gracia en este mundo, para que después en el otro nos dé la gloria infinita\" (<i>Prediche volgari,</i> cit. vol. II, pág. 420).</p>\n<p>Me agrada poner esta exhortación al final del presente mensaje, ya que en la asidua invocación a la Virgen Santa y en la generosa imitación de sus virtudes está el secreto de esa profunda renovación de mentalidad y de vida, que fue el ideal perseguido con celo infatigable por vuestro santo conciudadano.</p>\n<p>Al renovar la expresión de los sentimientos de paterno afecto que siento por esta comunidad, en la que se encendió, hace seis siglos, la estrella que había de brillar imperecedera en el cielo de la Iglesia, concedo gustosamente a cada uno de sus miembros y a su venerado Pastor mi bendición apostólica, propiciadora de todo deseado don divino.</p>\n<p><i>Vaticano, 6 de septiembre de 1980, II año de mi pontificado.</i></p>\n<p> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"> </font><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" size=\"3\">© Copyright 1980</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}