{
    "id": "hf_jp-ii_ang_19821017",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 17 October 1982",
    "excerpt": {
        "it": "1. Anche oggi desideriamo venerare il Mistero dell’Incarnazione del Verbo con le parole di san Massimiliano Kolbe: “Dio vede la più perfetta creatura, l’Immacolata (piena di grazia), la ama e così nasce Gesù, Uomo-Dio, Figlio di Dio e Figlio dell’uomo. In lei, poi, hanno inizio i gradi di somiglianza dei figli di Dio e degli uomini, delle membra di Gesù” (S. Massimiliano Kolbe,Scritti, III, p. 678s).",
        "pt": "1. Também hoje desejamos venerar o Mistério da Encarnação do Verbo, com as palavras de São Maximiliano Kolbe: \"Deus vê a mais perfeita criatura, a Imaculada (cheia de graça), ama-A e assim nasce Jesus, Homem-Deus, Filho de Deus e Filho do homem. N'Ela, depois, têm início os graus de semelhança dos filhos de Deus e dos homens, dos membros de Jesus\" (Escritos III, p. 678 s.).",
        "es": "1. También hoy queremos venerar el misterio de la Encarnación del Verbo con las palabras de San Maximiliano Kolbe: \"Dios ve a la criatura más perfecta, a la Inmaculada (llena de gracia), la ama y así nace Jesús, Hombre-Dios, Hijo de Dios e Hijo del hombre. En Ella, pues, comienzan los grados de semejanza de los hijos de Dios y de los hombres, de los miembros de Jesús\" (ScrittiIII, pág. 678 s.)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1982/documents/hf_jp-ii_ang_19821017.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1982/documents/hf_jp-ii_ang_19821017.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1982/documents/hf_jp-ii_ang_19821017.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <i>17 ottobre 1982</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\">1. Anche oggi desideriamo venerare il Mistero dell’Incarnazione del Verbo con le parole di san Massimiliano Kolbe: “Dio vede la più perfetta creatura, l’Immacolata (piena di grazia), la ama e così nasce Gesù, Uomo-Dio, Figlio di Dio e Figlio dell’uomo. In lei, poi, hanno inizio i gradi di somiglianza dei figli di Dio e degli uomini, delle membra di Gesù” (S. Massimiliano Kolbe, <i>Scritti</i>, III, p. 678s).</p>\n<p align=\"left\">2. Ho voluto esprimermi con le parole di Padre Kolbe perché l’odierna domenica, che cade il 17 ottobre, ci riporta col pensiero al 17 ottobre 1971, giorno in cui si svolse il solenne rito della sua beatificazione. Si teneva in quel periodo la Seconda Assemblea Generale del Sinodo dei Vescovi, che aveva per tema: “Il sacerdozio ministeriale e la giustizia nel mondo”. Paolo VI parlando in un’Udienza di quei giorni del Sinodo, ricordava la grandezza del sacerdozio cattolico e, quasi tracciando il ritratto del Padre Kolbe che si apprestava a dichiarare “beato”, osservava: “Se il sacerdote è l’uomo di Dio, è un \"altro Cristo\", è segno che un influsso di grazia è passato nella storia della sua vita: egli è stato un chiamato, un eletto, un preferito della misericordia del Signore. Egli lo ha amato in modo particolare; egli lo ha segnato con un carattere speciale, lo ha così abilitato all’esercizio di potestà divine; egli lo ha innamorato di sé, al punto di maturare in lui l’atto di amore più pieno e più grande di cui il cuore umano sia capace: l’oblazione totale, perpetua, felice di sé... Egli ha avuto il coraggio di fare della sua vita un’offerta, proprio come Gesù, per gli altri, per tutti, per noi” (Paolo VI, <a href=\"/content/paul-vi/it/audiences/1971/documents/hf_p-vi_aud_19711013.html\"><i>Allocutio in Audientia Generali</i></a>, die 13 oct. 1971: <i>Insegnamenti di Paolo VI</i>, IX [1971] 862-863). Parole grandi, vere e sublimi, che sono la sintesi dottrinale e pastorale degli atti del Sinodo, tanto importante e sempre valido.</p>\n<p align=\"left\">3. Ricordo che il Cardinale Duval, Presidente del Sinodo, nel suo indirizzo di omaggio al Papa, menzionando la beatificazione di Padre Massimiliano Kolbe, diceva: “La sua testimonianza è vivissima e luminosa: – Sono un sacerdote cattolico – disse in quel campo di concentramento. Nessun sacerdote dubita della propria identità quando si tratta di sacrificarsi per i fratelli.</p>\n<p align=\"left\">L’esempio di Padre Kolbe ha insegnato più di tutti i nostri lavori”. Anche il compianto Cardinale Wyszynski, Primate di Polonia, rilevava allora che la Provvidenza aveva additato in Padre Kolbe il modello del sacerdote moderno: “Il Sacerdote che offre la sua vita nel \"Bunker\" della fame per il suo fratello prigioniero è quel sacerdote-esempio che sceglie la morte per salvare la vita di un altro uomo. Egli è discepolo fedele di Cristo, perché il Sacerdozio di Cristo, continuandosi in eterno, si attualizza anche oggi” (<a href=\"/content/paul-vi/it/speeches/1971/october/documents/hf_p-vi_spe_19711018_pellegrini-polacchi.html\"><i>Discorso durante l’incontro dei pellegrini polacchi con il Papa</i></a>, 18 ottobre 1971).</p>\n<p align=\"left\">4. Voglio oggi manifestare il mio vivo desiderio che questo legame tra san Massimiliano e la vocazione, la vita e il servizio dei sacerdoti, messo in evidenza da Paolo VI e dal Sinodo dei Vescovi, si rinnovi e si consolidi ancor più dopo la sua canonizzazione.</p>\n<p align=\"left\">Preghiamo con questa intenzione recitando “l’Angelus”.<br> </br></p>\n<hr>\n<p align=\"left\"><b>Dopo la recita dell'Angelus</b></p>\n<p align=\"left\"><br/> <i>Ai pellegrini emiliani</i></p>\n<p align=\"left\">Saluto cordialmente il gruppo dei Lavoratori della terra di Albinea, in provincia di Reggio Emilia, i quali, nel corso della loro visita a Roma, hanno anche voluto ricordare questa mattina, nella vetusta Basilica di san Giorgio in Velabro, i Cardinali reggiani Giovanni Mercati e Sergio Pignedoli, che ebbero come Titolo quella Chiesa. Carissimi fate sempre onore alle vostre tradizioni civiche e cristiane! Con questo augurio benedico voi, i vostri Cari il vostro lavoro generoso.<br/> </p>\n<p align=\"left\"><br/> <i>Ai parrocchiani di Marotta</i></p>\n<p align=\"left\">Saluto poi gli aderenti all’Associazione Apostolato della Preghiera della parrocchia di Marotta, in diocesi di Fano.</p>\n<p align=\"left\">Li incoraggio nel loro impegno e di cuore li benedico invocando su di loro l’assistenza divina.<br/> </p>\n<p align=\"left\"><br/> <i>Ai seminaristi e agli studenti degli Atenei ecclesiastici</i></p>\n<p align=\"left\">Oggi desidero raccomandare alle preghiere di tutti voi, qui presenti in piazza san Pietro, i seminaristi e tutti gli alunni degli Atenei ecclesiastici di Roma, che iniziano i loro corsi accademici. Martedì, 19 ottobre, celebrerò per loro la santa Messa nella Basilica di san Pietro, in occasione appunto dell’inaugurazione del nuovo anno. Invito tutti ad accompagnare questo avvenimento con voti cordiali, affidando quei carissimi giovani, durante il periodo tanto importante della loro formazione culturale e spirituale, alla protezione e alla guida di Maria santissima, “Sedes Sapientiae”!<br/> </p>\n<hr/>\n<p align=\"left\">Ieri è stata celebrata in Italia, e in quasi tutti i Paesi del mondo, la Giornata Mondiale per l’Alimentazione. Il 16 ottobre, infatti, è l’anniversario della fondazione della FAO, avvenuta nel 1945.</p>\n<p align=\"left\">L’opera svolta da questa Organizzazione Internazionale mi è particolarmente cara, poiché si preoccupa di dare soluzione al fondamentale problema della fame nel mondo. E tutti noi dobbiamo salutare con riconoscenza la sua benefica attività.</p>\n<p align=\"left\">La ricorrenza ci ricorda quanto dobbiamo a tutti coloro che producono l’alimentazione, in misura sufficiente a nutrire tutti noi. Ma essa ci fa anche pensare che, nei Paesi più ricchi, molti consumano egoisticamente più di quanto non condividano gli altri i frutti della natura, che Dio ha concesso a tutti gli uomini. Dobbiamo perciò costatare con amarezza che ci sono ancora milioni di uomini in tutto il mondo, che soffrono cronicamente la fame.</p>\n<p align=\"left\">Questo, pertanto, è un giorno prezioso sia per ringraziare coloro che, con il loro onesto lavoro, ci forniscono il nostro pane quotidiano, sia per ricordare e dare aiuto ai nostri fratelli e alle nostre sorelle meno fortunati.</p>\n<p align=\"left\">Preghiamo, affinché il grido dei poveri e degli affamati venga ascoltato, e affinché, in spirito di vera fraternità e cooperazione, il problema della fame nel mondo venga finalmente vinto.</p>\n<p align=\"left\"> </p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">© Copyright 1982 - Libreria Editrice Vaticana</font><br/> </font> <br/> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style10\"> PAPA JOÃO PAULO II</p>\n<p class=\"style9\"> <font color=\"#663300\" size=\"4\"><em><strong>ANGELUS</strong></em></font></p>\n<font face=\"Times\" size=\"3\">\n<div class=\"style10\">\n<span class=\"style11\"><em>Domingo, 17 de Outubro de 1982</em></span>\n</div> <p class=\"style8\"> </p> <p class=\"style8\"><font>1. Também hoje desejamos venerar o Mistério da Encarnação do Verbo, com as palavras de São Maximiliano Kolbe: \"Deus vê a mais perfeita criatura, a Imaculada (cheia de graça), ama-A e assim nasce Jesus, Homem-Deus, Filho de Deus e Filho do homem. N'Ela, depois, têm início os graus de semelhança dos filhos de Deus e dos homens, dos membros de Jesus\" (<em>Escritos III</em>, p. 678 s.).</font></p> <p class=\"style8\"><font>2. Desejei exprimir-me com as palavras do Padre Kolbe porque este domingo, que ocorre a 17 de Outubro, nos leva com o pensamento ao 17 de Outubro de 1971, dia em que se realizou <a href=\"/content/paul-vi/it/homilies/1971/documents/hf_p-vi_hom_19711017.html\">o solene rito da sua beatificação</a>. Coincidia aquele período com a Segunda Assembleia Geral do Sínodo dos Bispos, que tinha por tema: \"O Sacerdócio ministerial e a justiça no mundo\". Paulo VI ao falar numa Audiência daqueles dias do Sínodo, recordava a grandeza do sacerdócio católico e, quase traçando o retrato do Padre Kolbe que estava prestes a ser declarado \"beato\", observava: \"Se o sacerdote é o homem de Deus, é um 'outro Cristo', é sinal de que um influxo de graça passou na história da sua vida: ele foi um chamado, um escolhido, um preferido da misericórdia do Senhor. Ele amou-o de modo particular: Ele marcou-o com um carácter especial, habilitou-o deste modo para o exercício de poderes divinos; Ele tomou-o enamorado de Si, a ponto de aperfeiçoar nele o mais pleno e o maior acto de amor de que o coração humano é capaz: a oblação total, perpétua e feliz de si... Ele teve a coragem de fazer da sua vida uma oferta, precisamente como Jesus, pelos outros, por todos, por nós\" (13 de Outubro de 1971). Grandes palavras, verdadeiras e sublimes, que são a síntese doutrinal e pastoral dos actos do Sínodo, tão importante e sempre válido.</font></p> <p class=\"style8\"><font>3. Recordo que o Cardeal Duval, Presidente do Sínodo, no seu discurso de homenagem ao Papa, ao mencionar a beatificação do Padre Maximiliano Kolbe dizia: \"O seu testemunho é vivíssimo e luminoso; 'Sou um sacerdote católico' — disse ele naquele campo de concentração. Nenhum sacerdote duvida da própria identidade quando se trata de sacrificar-se pelos irmãos. O exemplo do Padre Kolbe ensinou mais que todos os nossos trabalhos''. Também o saudoso Cardeal Wyszynski, Primaz da Polónia, salientava então que a Providência indicara no Padre Kolbe o modelo do Sacerdote moderno: \"O Sacerdote que oferece a sua vida no 'Bunker' da fome pelo seu Irmão prisioneiro é o sacerdote-exemplo que escolhe a morte para salvar a vida de um outro homem. Ele é discípulo fiel de Cristo, porque o Sacerdócio de Cristo, continuando-se para sempre, se actualiza também hoje\" (<em><a href=\"/content/paul-vi/it/speeches/1971/october/documents/hf_p-vi_spe_19711018_pellegrini-polacchi.html\">Discurso durante o encontro dos peregrinos polacos com o Pap</a>a</em>, 18 de Outubro de 1971).</font></p> <p class=\"style8\"><font>4. Quero hoje manifestar o meu vivo desejo de que este vínculo entre São Maximiliano e a vocação, a vida e o serviço dos sacerdotes, ressaltado por Paulo VI e pelo Sínodo dos Bispos, se renove e se consolide ainda mais após a sua canonização.</font></p> <p class=\"style8\"><font>Rezemos com esta intenção recitando o <em>Angelus</em>.</font></p> <p class=\"style8\"> </p>\n<hr> <p class=\"style8\"><strong>Depois do </strong><em><strong>Angelus</strong></em></p> <p class=\"style8\"><font>Ontem foi celebrado na Itália, e em quase todos os Países do mundo, o <em>Dia Mundial da Alimentação</em>. O dia 16 de Outubro, de facto, é o aniversário da fundação da F.A.O., ocorrida em 1945.</font></p> <p class=\"style8\"><font>A obra desenvolvida por esta Organização internacional é-me particularmente cara, pois ela se preocupa em dar solução ao fundamental problema da fome no mundo. E todos nós devemos saudar com reconhecimento a sua benéfica actividade.</font></p> <p class=\"style8\"><font>Esta data recorda-nos quanto devemos a todos os que produzem a alimentação, em medida suficiente para nutrir todos nós. Mas ela faz-nos também pensar que, nos Países mais ricos, muitos consomem egoisticamente mais de quanto outros não compartilham os frutos da natureza, que Deus concedeu a todos os homens. Devemos por isso constatar com amargura que existem ainda milhões de homens em todo o mundo, que sofrem cronicamente a fome.</font></p> <p class=\"style8\"><font>Este, portanto, é um precioso dia seja para agradecer aos que, com o seu honesto trabalho, nos fornecem o nosso pão quotidiano, seja para recordar e dar ajuda aos nossos irmãos e às nossas irmãs menos fortunados.</font></p> <p class=\"style8\"><font>Rezemos, a fim de que o clamor dos pobres e dos famintos seja escutado, e para que, em espírito de verdadeira fraternidade e cooperação, o problema da fome no mundo seja finalmente vencido.</font></p> <p class=\"style8\"> </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1982 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> </p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b></i><br><br/></br></font> <i><font color=\"#663300\">Domingo 17 de octubre de 1982</font></i><br/> </p>\n<p>  </p>\n<p> 1. También hoy queremos venerar el misterio de la Encarnación del Verbo con las palabras de San Maximiliano Kolbe: \"Dios ve a la criatura más perfecta, a la Inmaculada (llena de gracia), la ama y así nace Jesús, Hombre-Dios, Hijo de Dios e Hijo del hombre. En Ella, pues, comienzan los grados de semejanza de los hijos de Dios y de los hombres, de los miembros de Jesús\" (<i>Scritti </i>III, pág. 678 s.).</p>\n<p> 2. He querido expresarme con las palabras del Padre Kolbe porque este domingo es el 17 de octubre, y nos lleva de nuevo con el pensamiento al 17 de octubre de 1971, día en que tuvo lugar el solemne rito de su beatificación. En ese período se celebraba la II Asamblea General del Sínodo de los Obispos, que tenía como tema: \"El sacerdocio ministerial y la justicia en el mundo\". Pablo VI, hablando en una audiencia de aquellos días del Sínodo, recordaba la grandeza del sacerdocio católico y, como trazando el retrato del padre Kolbe, a quien se disponía a declarar \"beato\", observaba: \"Si el sacerdote es el hombre de Dios, es 'otro Cristo', significa que una corriente de gracia ha entrado en la historia de su vida: él ha sido un llamado, un elegido, un preferido de la misericordia del Señor. Él lo ha amado de manera particular; Él lo ha señalado con un carácter especial, y así lo ha habilitado para el ejercicio de poderes divinos; Él lo ha enamorado de Sí mismo, hasta el punto de hacer madurar en él aquel acto de amor más pleno y más grande de que es capaz el corazón humano: la oblación total, perpetua y feliz de sí mismo... El ha tenido el valor de convertir su vida en un sacrificio, lo mismo que Jesús, para los otros, para todos, para nosotros\" (13 de octubre de 1971). Palabras insignes, verdaderas y sublimes, que son la síntesis doctrinal y pastoral de las actas del Sínodo, tan importante y siempre válido.</p>\n<p> 3. Recuerdo que el cardenal Duval, Presidente del Sínodo, en su saludo al Papa, mencionando la beatificación del padre Maximiliano Kolbe, decía: \"Su testimonio fue una afirmación vivísima y resplandeciente de la consagración y misión presbiterales: -Soy sacerdote católico-, dijo en aquel campo de concentración. Ningún sacerdote duda de su identidad cuando se entrega en sacrificio por los hermanos. El ejemplo del padre Kolbe nos ha enseñado más que todos nuestros trabajos\". También el llorado cardenal Wyszynski, primado de Polonia, ponía de relieve entonces que la Providencia había indicado en el padre Kolbe el modelo del sacerdote moderno: \"El sacerdote que ofrece su vida en el 'bunker' del hambre por su hermano prisionero, es el sacerdote-ejemplo que elige la muerte para salvar la vida de otro hombre. Es discípulo fiel de Cristo, porque el sacerdocio de Cristo, al continuarse eternamente, se actualiza también hoy\" (<i>Discurso durante el encuentro de los peregrinos polacos con el Papa</i>, 18 de octubre de 1971).</p>\n<p> 4. Quiero manifestar hoy mi vivo deseo de que este vínculo entre San Maximiliano y la vocación, la vida y el servicio de los sacerdotes, puesto de relieve por Pablo VI y por el Sínodo de los Obispos, se renueve y se consolide aún más después de su canonización.</p>\n<p> Oremos con esta intención rezando el \"Ángelus\".</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}