{
    "id": "hf_jp-ii_mes_08121992_xxvi-world-day-for-peace",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XXVI World Day for Peace 1993,If you want peace, reach out to the poor",
    "excerpt": {
        "en": "1. What person of good will does not long for peace? Today, peace is universally recognized as one of the highest values to be sought and defended. And yet, as the spectre of a deadly war between opposing ideological blocs fades away, grave local conflicts continue to engulf various parts of the world. In particular, everyone is aware of thesituation in Bosnia-Hercegovina, where hostilities are daily claiming new victims, especially among the defenceless civil population, and causing enormous destruction to property and territory. Nothing seems able to halt the senseless violence of arms: neither the joint efforts to promote an effective truce, nor the humanitarian activity of the International Organizations, nor the chorus of appeals for peace which rise from the lands stained by the blood of battle. Sadly, the aberrant logic of war is prevailing over the repeated and authoritative calls for peace.",
        "fr": "«Si tu cherches la paix...»",
        "it": "«Se cerchi la pace . . .»",
        "pt": "« Se queres a paz... »",
        "es": "1. ¿Qué persona de buena voluntad no aspira a la paz? Hoy la paz es reconocida universalmente como uno de los valores más altos que hay que buscar y defender. Sin embargo, mientras se disipa el espectro de una guerra devastadora entre bloques ideológicos contrapuestos, graves conflictos locales siguen perturbando diversas regiones de la tierra. En particular, está a la vista de todos ladramática situación en que se encuentra la Bosnia-Herzegovina, donde cada día las acciones bélicas siguen ocasionando nuevas víctimas, especialmente entre la población civil indefensa, y causando ingentes daños materiales a las propiedades y al medio ambiente. Parece que nada pueda hacer frente a la violencia incontrolada de las armas: ni los esfuerzos conjuntos para favorecer una tregua efectiva, ni la acción humanitaria de las organizaciones internacionales, ni la petición de paz que se eleva al unísono desde las tierras ensangrentadas por los combates. La lógica aberrante de la guerra prevalece, por desgracia, sobre los repetidos llamamientos a la paz hechos por personas cualificadas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121992_xxvi-world-day-for-peace.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121992_xxvi-world-day-for-peace.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_08121992_xxvi-world-day-for-peace.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121992_xxvi-world-day-for-peace.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_08121992_xxvi-world-day-for-peace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">MESSAGE OF HIS HOLINESS <br>POPE JOHN PAUL II <br/>FOR THE XXVI ANNUAL WORLD DAY OF PRAYER FOR PEACE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>IF YOU WANT PEACE, REACH OUT TO THE POOR </b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i> 1 January 1993</i></font></p>\n<p align=\"center\"> </p>\n<p><b><i>\"If you want peace...\"</i></b></p>\n<p>1. What person of good will does not long for peace? Today, peace is universally recognized as one of the highest values to be sought and defended. And yet, as the spectre of a deadly war between opposing ideological blocs fades away, grave local conflicts continue to engulf various parts of the world. In particular, everyone is aware of the <i>situation in Bosnia-Hercegovina</i>, where hostilities are daily claiming new victims, especially among the defenceless civil population, and causing enormous destruction to property and territory. Nothing seems able to halt the senseless violence of arms: neither the joint efforts to promote an effective truce, nor the humanitarian activity of the International Organizations, nor the chorus of appeals for peace which rise from the lands stained by the blood of battle. Sadly, the aberrant logic of war is prevailing over the repeated and authoritative calls for peace.</p>\n<p>Our world also shows increasing evidence of <i>another grave threat to peace: </i>many individuals and indeed whole peoples are living today <i>in conditions of extreme poverty</i>. The gap between rich and poor has become more marked, even in the most economically developed nations. <i>This is a problem which the conscience of humanity cannot ignore</i>, since the conditions in which a great number of people are living are an insult to their innate dignity and as a result are a threat to the authentic and harmonious progress of the world community.</p>\n<p>The gravity of this situation is being felt in many countries of the world: in Europe as well as in Africa, Asia and America. In various regions the social and economic challenges which believers and all people of good will have to face are many. Poverty and destitution, social differences and injustices, some of them even legalized, fratricidal conflicts and oppressive regimes — all of these appeal to the conscience of whole peoples in every part of the world.</p>\n<p>The recent Conference of Latin American Bishops, held in Santo Domingo in October, carefully examined the situation in Latin America, and while urgently calling on Christians to undertake<i> the task of the new evangelization </i>earnestly invited the faithful and all those committed to justice and righteousness <i>to serve the cause of man</i>, without failing to take into account any of his deepest needs. The Bishops spoke of the great mission which must draw together the efforts of everyone: defence of the dignity of the person, commitment to a fair distribution of resources, the harmonious and united promotion of a society in which everyone feels welcomed and loved. It is apparent to all that these are<i> the indispensable premises for building true peace</i>.</p>\n<p>To say \"peace\" is really to speak of much more than the simple absence of war. It is to postulate a condition of authentic respect for the dignity and rights of every human being, a condition enabling him to achieve complete fulfilment. The exploitation of the weak and the existence of distressing pockets of poverty and social inequality constitute so many delays and obstacles to the establishment of stable conditions for an authentic peace.</p>\n<p><i>Poverty </i>and <i>peace: </i>at the beginning of the New Year, I would like to invite everyone to reflect together on the many different links between these two realities.</p>\n<p>In particular, I would like to call attention to the threat to peace posed by poverty, especially when it becomes destitution. There are millions of men, women and children suffering every day from hunger, insecurity and emargination. These situations constitute a grave affront to human dignity and contribute to social instability.</p>\n<p><b><i>The inhuman choice of war</i></b></p>\n<p>2. At the present time, there exists yet another situation which is a source of poverty and destitution: the situation caused by war between nations and by conflicts within a given country. In the face of the tragedies which have caused and are still causing bloodshed, especially for ethnic reasons, in various regions of the world, I feel the duty to recall what I said in my Message for the 1981 World Day of Peace, the theme of which was: \"To serve peace, respect freedom\". At that time, I emphasized that the indispensable premise for building true peace is respect for the freedom and rights of other individuals and groups. Peace is obtained by promoting free peoples in a world of freedom. The appeal I made then is still valid today: \"Respect for the freedom of peoples and nations is an integral part of peace. Wars continue to break out and destruction has fallen upon peoples and whole cultures because the sovereignty of a people or a nation was not respected. Every continent has seen and suffered from wars and struggles caused by one nation's attempts to limit another's autonomy\" (n. 8).</p>\n<p>I went on to say: \"Without a willingness to respect the freedom of every people, nation and culture, and without a world-wide consensus on this subject, it will be difficult to create the conditions for peace.... This presupposes a conscious public commitment on the part of each nation and its government to renounce claims and designs injurious to other nations. In other words, it presupposes a refusal to accept any doctrine of national or cultural supremacy\" (ibid., n. 9).</p>\n<p>The consequences deriving from such a commitment are easy to see, also with regard to economic relations between States. To reject all temptations to secure economic dominance over other nations means to renounce a policy inspired by the prevailing criterion of profit, and to replace it with a policy guided by the criterion of solidarity towards all and especially towards the poorest.</p>\n<p><b><i>Poverty as a source of conflict</i></b></p>\n<p>3. The number of people living in conditions of extreme poverty is enormous. I am thinking, for example, of the tragic situations<i> in certain countries of Africa, Asia and Latin America</i>. There exist vast groups, often whole sectors of the population, which find themselves on the margins of civil life within their own countries. Among them is a growing number of children who in order to survive can rely on nobody except themselves. Such a situation is not only an affront to human dignity but also represents <i>a clear threat to peace. </i>A State, whatever its political organization or economic system, remains fragile and unstable if it does not give constant attention to its weakest members and if it fails to do everything possible to ensure that at least their primary needs are satisfied.</p>\n<p>The poorest countries' <i>right to development </i>imposes upon the developed countries a clear duty to come to their aid. The Second Vatican Council said in this regard: \"Everyone has the right to have a part of the earth's goods that is sufficient for each and his or her dependents.... We are obliged to support the poor, and not just from our surplus\" (Pastoral Constitution <i>Gaudium et spes, </i>n. 69). The Church's admonition is clear, and it is a faithful echo of the voice of Christ: earthly goods are meant for the whole human family and cannot be reserved for the exclusive benefit of a few (cf. Encyclical Letter <i>Centesimus annus, </i>nn. 31 and 37).</p>\n<p>In the interest of the individual — and thus of peace — it is therefore urgently necessary to introduce into the mechanisms of the economy the necessary correctives which will enable those mechanisms to ensure a more just and equitable distribution of goods. By itself the rules of the market are not sufficient to accomplish this; society must accept its own responsibilities (cf. ibid., n. 48). It must do so by increasing its efforts, which are often already considerable, to eliminate the causes of poverty and their tragic consequences. No country by itself can succeed in such an undertaking. For this very reason it is necessary to work together, with that solidarity demanded by a world which has become ever more interdependent. To allow situations of extreme poverty to persist is to create social conditions ever more exposed to the threat of violence and conflict.</p>\n<p>All individuals and social groups have a right to live in conditions which enable them to provide for personal and family needs and to share in the life and progress of the local community. When this right is not recognized, it easily happens that the people concerned feel that they are victims of a structure which does not welcome them, and they react strongly. This is especially the case with young people, who, being deprived of adequate education and employment opportunities, are most exposed to the risk of being marginalized and exploited. Everybody is aware of the world-wide problem of unemployment, especially among the young, with the consequent impoverishment of an ever greater number of individuals and whole families. Moreover, unemployment is often the tragic result of the destruction of the economic infrastructure of a country affected by war or internal conflicts.</p>\n<p>Here I would like to mention briefly a number of particularly disturbing problems which beset the poor and hence threaten peace.</p>\n<p>First of all, there is the problem of <i>foreign debt</i>, which for some countries, and within them for the less well-off social strata, continues to be an intolerable burden, despite efforts made to lighten it by the international community, governments and financial institutions. Is it not the poorest groups in these countries which often have to bear the major burden of repayment? Such an unjust situation can open the door to growing resentment, to a sense of frustration and even desperation. In many cases the governments themselves share the widespread discomfort of their people, and this influences relations with other States. Perhaps the time has come to <i>re-examine the problem of foreign debt and to give it the priority which it deserves. </i>The conditions for total or partial repayment need to be reviewed, with an effort to find definitive solutions capable of fully absorbing the burdensome social consequences of adjustment programmes. Furthermore it will be necessary to act on the causes of indebtedness, by making the granting of aid conditional upon concrete commitments on the part of governments to reduce excessive or unnecessary expenditures — here one thinks particularly of expenditures on arms — and to guarantee that subsidies do in fact reach the needy.</p>\n<p>Another grave problem is <i>drugs</i>. Sadly and tragically, everyone knows of their connection with violence and crime. Similarly, everyone knows that in some parts of the world, because of pressure from drug traffickers, it is precisely the very poor who cultivate the plants for drug-production. The lavish profits promised — which in fact represent only a tiny part of the profits deriving from this cultivation — are a temptation difficult to resist by those who gain a markedly insufficient income from the production of traditional crops. The first thing to be done in order to help growers to overcome this situation is therefore to offer them adequate means to escape from their poverty.</p>\n<p>A further problem stems from the situations of grave economic difficulty in some countries. These situations encourage <i>mass migrations </i>to more fortunate countries, in which there then arise tensions which disturb the social order. In order to respond to such reactions of xenophobic violence, it is not enough simply to have recourse to provisional emergency measures. Rather, what is needed is to tackle the causes, by promoting through new forms of international solidarity the progress and development of the countries from which the migrant movements originate.</p>\n<p><i>Destitution </i>therefore is a hidden but real threat to peace. By impairing human dignity, it constitutes a serious attack on the value of life and strikes at the heart of the peaceful development of society.</p>\n<p><b><i>Poverty as a result of conflict</i></b></p>\n<p>4. In recent years we have witnessed on almost every continent local wars and internal conflicts of savage intensity. Ethnic, tribal and racial violence has destroyed human lives, divided communities that previously lived together in peace and left in its wake anguish and feelings of hatred. Recourse to violence, in fact, aggravates existing tensions and creates new ones.<i> Nothing is resolved by war; on the contrary, everything is placed in jeopardy by war. </i>The results of this scourge are the suffering and death of innumerable individuals, the disintegration of human relations and the irreparable loss of an immense artistic and environmental patrimony. War worsens the sufferings of the poor; indeed, it creates new poor by destroying means of subsistence, homes and property, and by eating away at the very fabric of the social environment. Young people see their hopes for the future shattered and too often, as victims, they become irresponsible agents of conflict. Women, children, the elderly, the sick and the wounded are forced to flee and become refugees who have no possessions beyond what they can carry with them. Helpless and defenceless, they seek refuge in other countries or regions often as poor and turbulent as their own.</p>\n<p>While acknowledging that the international and humanitarian organizations are doing much to alleviate the tragic fate of the victims of violence, I feel it is my duty <i>to urge all people of good will to intensify their efforts</i>. In some instances, in fact, the future of refugees depends entirely on the generosity of people who take them in - people who are as poor, if not poorer, than they are. It is only through the concern and cooperation of the international community that satisfactory solutions will be found.</p>\n<p>After so many unnecessary massacres, it is in the final analysis of fundamental importance to recognize, once and for all, that<i> war never helps the human community</i>, that violence destroys and never builds up, that the wounds it causes remain long unhealed, and that as a result of conflicts the already grim condition of the poor deteriorates still further, and new forms of poverty appear. The disturbing spectacle of tragedies caused by war is before the eyes of world public opinion. May the distressing pictures quite recently transmitted by the media at least serve as an effective warning to all — individuals, societies and States — and remind everyone that money ought not to be used for war, nor for destroying and killing, but for defending the dignity of man, for improving his life and for building a truly open, free and harmonious society.</p>\n<p><b><i>A spirit of poverty as a source of peace</i></b></p>\n<p>5. In today's industrialized countries people are dominated by the frenzied race for possessing material goods. The consumer society makes the gap separating rich from poor even more obvious, and the uncontrolled search for a comfortable life risks blinding people to the needs of others. In order to promote the social, cultural, spiritual and also economic welfare of all members of society, it is therefore absolutely essential to stem the unrestrained consumption of earthly goods and to control the creation of artificial needs. <i>Moderation and simplicity ought to become the criteria of our daily lives. </i>The quantity of goods consumed by a tiny fraction of the world population produces a demand greater than available resources. A reduction of this demand constitutes a first step in alleviating poverty, provided that it is accompanied by effective measures to guarantee a fair distribution of the world's wealth.</p>\n<p>In this regard, the Gospel invites believers not to accumulate the goods of this passing world: \"Do not lay up for yourselves treasures on earth, where moth and rust consume and where thieves break in and steal, but lay up for yourselves treasures in heaven\" (Mt 6:19-20). This is a duty intrinsic to the Christian vocation, no less than the duty of working to overcome poverty; and it is also a very effective means for succeeding in this task.</p>\n<p>Evangelical poverty is very different from socio-economic poverty. While the latter has harsh and often tragic characteristics, since it is experienced as a form of coercion, evangelical poverty is chosen freely by the person who intends in this way to respond to Christ's admonition: \"Whoever of you does not renounce all that he has cannot be my disciple\" (Lk 14:33).</p>\n<p>Such evangelical poverty is the source of peace, since through it the individual can establish a proper relationship with God,<i> with others and with creation. </i>The life of the person who puts himself in this situation thus witnesses to humanity's absolute dependence on God who loves all creatures, and material goods come to be recognized for what they are: <i>a gift of God for the good of all.</i></p>\n<p> Evangelical poverty is something that transforms those who accept it. They cannot remain indifferent when faced with the suffering of the poor; indeed, they feel impelled to share actively with God his preferential love for them (cf. Encyclical Letter <i>Sollicitudo rei socialis, </i>n. 42). Those who are poor in the Gospel sense are ready to sacrifice their resources and their own selves so that others may live. Their one desire is to live in peace with everyone, offering to others the gift of Jesus' peace (cf. Jn 14:27).</p>\n<p>The divine Master has taught us by his life and words the demanding features of this poverty which leads us to true freedom. He \"who, though he was in the form of God, did not count equality with God a thing to be grasped but emptied himself, taking the form of a servant\" (Phil 2:6-7). He was born in poverty; as a child he was forced to go into exile with his family in order to escape the cruelty of Herod; he lived as one who had \"nowhere to lay his head\" (Mt 8:20). He was denigrated as a \"glutton and a drunkard, a friend of tax collectors and sinners\" (Mt 11:19) and suffered the death reserved for criminals. He called the poor blessed and assured them that the kingdom of God belonged to them (cf. Lk 6:20). He reminded the rich that the snare of wealth stifles God's word (cf. Mt 13:22), and that it is difficult for them to enter the kingdom of God (cf. Mk 10:25).</p>\n<p>Christ's example, no less than his words, is normative for Christians. We know that, at the Last Judgment, we shall all be judged, without distinction, on our practical love of our brothers and sisters. Indeed, it will be in the practical love they have shown that, on that day, many will discover that they have in fact met Christ, although without having known him before in an explicit way (cf. Mt 25:35-37).</p>\n<p>\"If you want peace, reach out to the poor!\" May rich and poor recognize that they are brothers and sisters; may they share what they have with one another as children of the one God who loves everyone, who wills the good of everyone, and who offers to everyone the gift of peace!</p>\n<p><i>From the Vatican, 8 December 1992.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div class=\"style3\">\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><span lang=\"fr\">MESSAGE<br>DE SA SAINTETÉ<br/> </br></span></font><font color=\"#663300\"><span lang=\"fr\"> <font face=\"Times New Roman\" size=\"4\"> <b><i>JEAN-PAUL II<br/></i></b></font> <font face=\"Times New Roman\" size=\"3\"> POUR LA CÉLÉBRATION DE LA<br/><b>JOURNÉE MONDIALE<br/>DE LA PAIX</b></font></span></font></font></p>\n</div>\n<blockquote>\n<center>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><span class=\"style1\">1er janvier 1993</span></i></p> </font>\n<p class=\"style2\">SI TU CHERCHES LA PAIX, VA À LA RENCONTRE DES PAUVRES</p>\n</center>\n</blockquote>\n<p class=\"style4\"><b><i><br/><br/>«Si tu cherches la paix...»</i></b></p>\n<p class=\"style4\">1. Quelle est la personne de bonne volonté qui n'aspire à la paix ? Celle-ci est universellement reconnue aujourd'hui comme l'une des plus hautes valeurs à rechercher et à défendre. Et pourtant, alors que s'éloigne le spectre d'une guerre meurtrière entre blocs idéologiques opposés, de graves conflits locaux continuent à enflammer différentes régions de la terre. Nous avons tous sous les yeux, en particulier, la situation dramatique de la Bosnie-Herzégovine, où les épisodes belliqueux continuent à moissonner chaque jour de nouvelles victimes, spécialement parmi la population civile sans défense, et à causer des dommages considérables aux biens matériels et au territoire. Rien ne semble pouvoir s'opposer à la violence insensée des armes: ni les efforts conjugués en faveur d'une trêve effective, ni l'action humanitaire des Organisations internationales, ni les appels à la paix qui s'élèvent d'un seul cœur sur ces terres ensanglantées par les combats. Malheureusement, la logique aberrante de la guerre prévaut sur les invitations répétées à la paix que lancent les personnes qualifiées.</p>\n<p class=\"style4\">En outre, une autre menace réelle pour la paix se confirme dans le monde et devient de plus en plus grave: de nombreuses personnes et même des populations entières vivent aujourd'hui dans des conditions d'extrême pauvreté. L'inégalité entre riches et pauvres est devenue plus évidente, même dans les pays économiquement les plus développés. Il s'agit là d'un problème qui s'impose à la conscience de l'humanité, car la situation dans laquelle se trouvent nombre de personnes offense leur dignité foncière et, en conséquence, compromet le progrès authentique et harmonieux de la communauté mondiale.</p>\n<p class=\"style4\">Cette réalité se manifeste dans toute sa gravité en de multiples pays du monde, en Europe comme en Afrique, en Asie et en Amérique. Dans diverses régions, les croyants et les personnes de bonne volonté se heurtent à beaucoup de défis sociaux et économiques. Pauvreté et misère, différences sociales et injustices parfois légalisées, conflits fratricides et régimes d'oppression: tout cela interpelle la conscience de populations entières dans toutes les parties du monde.</p>\n<p class=\"style4\">La récente Conférence de l'épiscopat latino-américain, réunie à Saint-Domingue en octobre dernier, a observé avec attention la situation qui existe en Amérique latine et, en montrant à nouveau aux chrétiens l'urgence que revêt la tâche de la nouvelle évangélisation, elle a, en des termes pressants, invité les fidèles et tous ceux qui aiment la justice et le bien à servir la cause de l'homme sans omettre la moindre de ses exigences. Les évêques ont rappelé la grande mission vers laquelle doivent converger les efforts de tous: défendre la dignité de la personne, veiller à une distribution équitable des biens, promouvoir d'une manière harmonieuse et solidaire une société où chacun se sente accueilli et aimé. Ce sont là, on le voit, les présupposés indispensables pour bâtir la paix véritable.</p>\n<p class=\"style4\">Dire « paix », en effet, c'est dire beaucoup plus que la simple absence de guerre ; c'est exiger une situation de respect authentique de la dignité et des droits de tout être humain de manière à lui permettre de se réaliser en plénitude. L'exploitation des faibles, les zones préoccupantes de misère, les inégalités sociales, constituent autant d'obstacles et de freins à la réalisation des conditions stables d'une paix authentique.</p>\n<p class=\"style4\">Pauvreté et paix : au commencement d'une année nouvelle, je voudrais inviter tout le monde à une réflexion commune sur les liens multiples qui existent entre ces deux réalités.</p>\n<p class=\"style4\">En particulier, je voudrais attirer l'attention sur la menace contre la paix qui provient de la pauvreté, surtout quand celle-ci devient misère. Il y a des millions d'enfants, de femmes et d'hommes qui souffrent quotidiennement de la faim, de l'insécurité, de la marginalisation. Ces situations constituent une grave offense à la dignité humaine et contribuent à l'instabilité sociale.</p>\n<p class=\"style4\"><b><i>Le choix inhumain de la guerre</i></b></p>\n<p class=\"style4\">2. Il y a actuellement une autre situation qui est source de pauvreté et de misère : celle qui découle de la guerre entre nations et de conflits à l'intérieur d'un même pays. Face aux faits tragiques qui ont ensanglanté et ensanglantent encore, surtout pour des motifs ethniques, plusieurs régions du monde, je me fais un devoir de rappeler ce que j'ai déjà dit dans le <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_19801208_xiv-world-day-for-peace.html\">message pour la Journée de la paix de 1981</a>, dont le thème était : « Pour servir la paix, respecte la liberté ». Je soulignais alors que le présupposé indispensable pour l'édification d'une paix véritable est le respect des libertés et des droits des autres, individus et collectivités. La paix s'obtient par la promotion de peuples libres dans un monde de liberté. L'appel que je lançai alors conserve donc toute son actualité : « Le respect de la liberté des peuples et des nations est une partie intégrante de la paix. Des guerres n'ont cessé d'éclater et la destruction a frappé des peuples et des cultures entières parce que la souveraineté d'un peuple ou d'une nation n'avait pas été respectée. Tous les continents ont été les témoins et les victimes de guerres et de luttes fratricides, provoquées par la tentative d'une nation de limiter l'autonomie d'une autre » (n. 8).</p>\n<p class=\"style4\">Et j'ajoutais encore : « Sans la volonté de respecter la liberté de tout peuple, de toute nation ou culture, et sans un consensus global à ce sujet, il sera difficile de créer les conditions de la paix [...]. De la part de chaque nation et de ses gouvernants, cela suppose un engagement conscient et public de renoncer aux revendications et aux desseins portant atteinte aux autres nations, autrement dit cela suppose le refus de souscrire à toute doctrine de suprématie nationale ou culturelle » (<i>ibid</i>., n. 9).</p>\n<p class=\"style4\">On imagine facilement les conséquences qui, d'un tel engagement, découlent également pour les rapports économiques entre les Etats. Refuser toute tentation de suprématie économique sur les autres nations signifie renoncer à une politique inspirée par le critère prédominant du profit pour en adopter une qui soit au contraire guidée par le critère de la solidarité avec tous et spécialement avec les plus pauvres.</p>\n<p class=\"style4\"><b><i>La pauvreté, source de conflits</i></b></p>\n<p class=\"style4\">3. Il y a aujourd'hui un très grand nombre de personnes qui vivent dans des conditions de pauvreté extrême. Je pense, entre autres, aux situations dramatiques qui existent dans certains pays africains, asiatiques et latino-américains. Ce sont des groupes importants, souvent des couches entières de population, qui, dans leurs propres pays, ne bénéficient pas de conditions de vie vraiment humaine; et parmi eux, il y a un nombre croissant d'enfants qui, pour survivre, ne peuvent compter que sur eux-mêmes. Une telle situation ne constitue pas seulement une offense à la dignité humaine : elle représente aussi une menace indubitable pour la paix. Quels que soient l'organisation politique et le système économique d'un État, celui-ci reste en lui-même fragile et instable s'il ne fait preuve d'une attention continuelle à l'égard de ses membres les plus faibles et s'il ne fait tout ce qui est possible pour satisfaire au moins leurs exigences les plus fondamentales.</p>\n<p class=\"style4\">Le droit au développement des pays les plus pauvres fait aux pays développés un devoir précis d'intervention pour leur porter secours. Le deuxième Concile du Vatican s'exprime ainsi à ce sujet: « Tous les hommes ont le droit d'avoir une part suffisante de biens pour eux-mêmes et leur famille. [...] on est tenu d'aider les pauvres, et pas seulement au moyen de son superflu » (Constit. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 69). L'avertissement de l'Église, écho fidèle de la voix du Christ, est clair : les biens de la terre sont destinés à toute la famille humaine et ne peuvent être réservés au bénéfice exclusif de quelques-uns (cf. Encycl. <i><a href=\"http://www.vatican.va/edocs/FRA0072/_INDEX.HTM\">Centesimus annus</a></i>, nn. 31 et 37).</p>\n<p class=\"style4\">Dans l'intérêt de la personne et donc de la paix, il est, en conséquence, urgent d'apporter aux mécanismes économiques les corrections nécessaires pour qu'ils soient en mesure de garantir une distribution des biens plus juste et plus équitable. Pour ce faire, le seul mécanisme du marché ne suffit pas ; il faut que la société assume ses responsabilités (cf. <i> <a href=\"http://www.vatican.va/edocs/FRA0072/_INDEX.HTM\">Centesimus annus</a></i>, n. 48), en multipliant les efforts, déjà considérables bien souvent, pour éliminer les causes de la pauvreté avec leurs tragiques conséquences. Aucun pays ne peut réussir à lui seul une telle entreprise. C'est précisément pour cela qu'il est nécessaire de travailler ensemble, avec la solidarité qu'exige un monde devenu de plus en plus interdépendant. En laissant subsister des situations d'extrême pauvreté, on pose les prémisses de vies sociales toujours plus exposées à la menace de violences et de conflits.</p>\n<p class=\"style4\">Tout individu et tout groupe social a le droit d'être mis en situation de pourvoir aux besoins personnels et familiaux et de participer à la vie et au progrès de sa communauté d'appartenance. Quand ce droit n'est pas reconnu, il arrive facilement que les intéressés, se sentant victimes d'une structure qui ne les accueille pas, réagissent durement. Cela vaut en particulier pour les jeunes qui, privés d'une instruction adéquate et de l'accès au travail, sont les plus exposés au risque de marginalisation et d'exploitation. Personne n'ignore le problème du chômage, spécialement des jeunes, dans le monde entier, avec comme conséquence l'appauvrissement d'un nombre toujours plus grand d'individus et de familles entières. Par ailleurs, le chômage est souvent le résultat tragique de la détérioration des infrastructures économiques dans un pays travaillé par la guerre ou par des conflits internes.</p>\n<p class=\"style4\">Je voudrais ici évoquer brièvement quelques problèmes particulièrement inquiétants qui affectent les pauvres et, en conséquence, menacent la paix.</p>\n<p class=\"style4\">Tout d'abord le problème de la dette extérieure, qui, pour certains pays, et pour les couches sociales les moins aisées à l'intérieur de ces pays, continue à être un fardeau insupportable malgré les efforts accomplis pour l'alléger par la communauté internationale, par les gouvernements et par les institutions financières. Est-ce que ce ne sont pas bien souvent les secteurs les plus pauvres de ces pays qui doivent supporter la plus lourde charge du remboursement ? Une telle situation d'injustice peut ouvrir la route à un ressentiment croissant, à une impression de frustration et même de désespoir. Dans bien des cas, les gouvernements eux-mêmes partagent le malaise diffus de leur peuple et cela affecte leurs relations avec les autres États. Peut-être le moment est-il venu de réexaminer à nouveau, en lui donnant la priorité qui lui est due, le problème de la dette extérieure. Les conditions de remboursement total ou partiel doivent être révisées, en cherchant des solutions définitives qui permettent d'absorber pleinement les lourdes conséquences sociales des programmes d'ajustement. En outre, il faudra agir sur les causes d'endettement, en établissant un lien entre la concession des aides et l'engagement concret des gouvernements à réduire les dépenses excessives ou inutiles - on pense ici en particulier aux dépenses d'armement - et à garantir que les subventions arriveront effectivement aux populations qui en ont besoin.</p>\n<p class=\"style4\">La drogue constitue un deuxième problème brûlant : son rapport avec la violence et avec le crime est tristement et tragiquement connu de tous. On sait également que, dans certaines régions du monde, sous la pression des trafiquants de drogue, ce sont précisément les populations les plus pauvres qui cultivent les plantes destinées à la production de stupéfiants. Les somptueux bénéfices promis - qui ne représentent d'ailleurs qu'une minime partie des profits résultant de ces cultures - constituent une tentation à laquelle résistent difficilement ceux qui tirent des cultures traditionnelles un revenu nettement insuffisant. La première chose à faire pour aider les cultivateurs à surmonter une telle situation est donc de leur donner les moyens qui leur permettent de sortir de leur pauvreté.</p>\n<p class=\"style4\">Un autre problème trouve sa source dans les situations de grave difficulté économique qui existent dans certains pays. Celles-ci favorisent des mouvements migratoires de masse vers des pays plus riches, dans lesquels, par contrecoup, en viennent à naître des tensions qui déstabilisent le tissu social. Pour faire face à ces réactions de violence xénophobe, il est moins utile de recourir à des mesures provisoires d'urgence que d'agir sur les causes en promouvant, par de nouvelles formes de solidarité entre les nations, le progrès et le développement des pays d'où proviennent les flux migratoires.</p>\n<p class=\"style4\">La misère est donc une menace, cachée mais réelle, pour la paix: en s'attaquant à la dignité de l'être humain, elle constitue un véritable attentat à la valeur de la vie et elle atteint dans ses racines le développement pacifique de la société.</p>\n<p class=\"style4\"><b><i>La pauvreté, résultat du conflit</i></b></p>\n<p class=\"style4\">4. Ces dernières années, nous avons assisté sur presque tous les continents à des guerres locales et à des conflits internes de la plus grande intensité. La violence entre les ethnies, les tribus et les races a détruit des vies humaines, divisé des communautés qui, par le passé, vivaient en bonne entente, et elle a semé des deuils et fait naître des sentiments de haine. En effet, le recours à la violence exaspère les tensions existantes et en crée de nouvelles. Rien ne se résout par la guerre; au contraire, par la guerre, tout est gravement compromis. Ce fléau entraîne la souffrance et la mort d'innombrables personnes, la désagrégation des rapports humains et la perte irrémédiable de pans entiers du patrimoine artistique et de l'environnement. La guerre augmente les souffrances des pauvres; elle crée même de nouveaux pauvres, en détruisant les moyens de subsistance, les habitations, les propriétés, et en portant atteinte aux structures mêmes du milieu de vie. Les jeunes voient se briser leurs espérances d'avenir et, trop souvent, de victimes qu'ils étaient, ils deviennent malgré eux les acteurs des conflits. Les femmes, les enfants, les personnes âgées, les malades et les blessés sont contraints de fuir et se retrouvent dans la situation de réfugiés qui ne possèdent plus que ce qu'ils ont emporté avec eux. Sans armes, sans défense, ils cherchent asile dans d'autres pays ou d'autres régions, souvent aussi pauvres et troublés que les leurs.</p>\n<p class=\"style4\">Tout en reconnaissant que les organisations internationales et humanitaires font beaucoup pour porter secours à la condition tragique des victimes de la violence, j'estime devoir exhorter toutes les personnes de bonne volonté à redoubler d'efforts. Dans certains cas, en effet, le sort des réfugiés ne dépend que de la générosité des populations qui les accueillent et qui sont elles-mêmes aussi pauvres qu'eux, sinon plus. Ce n'est qu'en attirant l'attention et en suscitant la collaboration de la communauté internationale que l'on pourra trouver des solutions satisfaisantes.</p>\n<p class=\"style4\">Après tant de massacres inutiles, il est fondamental de reconnaître, une fois pour toutes, que la guerre ne sert jamais au bien de la communauté humaine, que la violence détruit sans jamais rien construire, que les blessures qu'elle provoque restent longtemps béantes, et enfin que les conflits aggravent la triste condition des pauvres et nourrissent de nouvelles formes de pauvreté. L'opinion publique mondiale a devant les yeux le spectacle désolant des misères causées par les guerres. Les moyens de communication sociale ont récemment diffusé des images bouleversantes : puissent-elles au moins constituer un avertissement efficace pour tous - individus, sociétés, Etats - et rappeler à chacun que l'argent ne doit être ni utilisé pour la guerre ni employé pour détruire et tuer, mais qu'il doit servir à défendre la dignité de l'homme, à améliorer sa vie et à construire une société véritablement ouverte, libre et solidaire.</p>\n<p class=\"style4\"><b><i>L'esprit de pauvreté, source de paix</i></b></p>\n<p class=\"style4\">5. La population des pays industrialisés est aujourd'hui dominée par une course effrénée vers la possession des biens matériels. La société de consommation fait grandir encore le fossé qui sépare les riches des pauvres, et la recherche excessive du bien-être risque d'empêcher de voir les besoins d'autrui. Pour promouvoir le bien-être social, culturel, spirituel et aussi économique de chaque membre de la société, il est donc indispensable de mettre un frein à la consommation démesurée des biens terrestres et de résister à l'attirance des besoins artificiels. La modération et la simplicité doivent devenir les critères de notre vie quotidienne. La quantité de biens consommés par une très petite fraction de la population mondiale produit une demande excessive par rapport aux ressources disponibles. La réduction de la demande constitue un premier pas pour rendre la pauvreté moins pesante, si elle s'accompagne d'efforts efficaces pour assurer une juste distribution des richesses mondiales.</p>\n<p class=\"style4\">L'Evangile, dans cette perspective, invite les croyants à ne pas amasser les biens de ce monde qui disparaîtra : « Ne vous amassez point de trésors sur la terre, où la mite et le ver consument, où les voleurs percent et cambriolent. Mais amassez-vous des trésors dans le ciel » (<i>Mt</i> 6, 19-20). C'est là un devoir inscrit dans la vocation chrétienne, tout comme le devoir de travailler à éteindre la pauvreté; c'est aussi un moyen efficace pour atteindre ce but.</p>\n<p class=\"style4\">La pauvreté évangélique est bien différente de la pauvreté économique et sociale. Alors que celle-ci a un caractère impitoyable et souvent dramatique, et qu'elle est subie comme une violence, la pauvreté évangélique est choisie librement par la personne qui veut ainsi répondre à l'avertissement du Christ : « Quiconque parmi vous ne renonce pas à tous ses biens ne peut être mon disciple » (<i>Lc</i> 14, 33). </p>\n<p class=\"style4\">Cette pauvreté évangélique est une source de paix, car, grâce à elle, la personne peut vivre un juste rapport avec Dieu, avec les autres et avec le monde créé. L'existence de celui qui se place dans cette optique devient ainsi un témoignage de la dépendance absolue de l'humanité vis-à-vis de Dieu qui aime toutes les créatures, et les biens matériels sont reconnus pour ce qu'ils sont: un don de Dieu pour le bien de tous. </p>\n<p class=\"style4\">La pauvreté évangélique transforme ceux qui l'accueillent. Ils ne peuvent rester indifférents à la souffrance des malheureux; ils se sentent, au contraire, poussés à partager activement avec Dieu l'amour préférentiel pour les pauvres (cf. Encycl. <i> <a href=\"http://www.vatican.va/edocs/FRA0079/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, n. 42). Ces pauvres selon l'Evangile sont prêts à sacrifier leurs biens et leurs personnes pour que d'autres puissent vivre. Leur unique désir est de vivre en paix avec tous, en offrant aux autres le don de la paix de Jésus (cf. <i>Jn</i> 14, 27).</p>\n<p class=\"style4\">Par sa vie et ses paroles, le divin Maître nous a enseigné les exigences caractéristiques de cette pauvreté, qui conduit à la liberté véritable. « Lui, de condition divine, ne retint pas jalousement le rang qui l'égalait à Dieu. Mais il s'anéantit lui-même, prenant condition d'esclave » (<i>Ph</i> 2, 6-7). Il naquit dans la pauvreté; dès son enfance, il fut obligé de s'exiler avec sa famille pour échapper à la cruauté d'Hérode; il vécut comme un homme qui « n'a pas où reposer la tête » (<i>Mt</i> 8, 20). Il fut accusé d'être «un glouton et un ivrogne, un ami des publicains et des pécheurs» (<i>Mt</i> 11, 19) et il subit la mort réservée aux criminels. Il appela les pauvres «bienheureux» et leur donna l'assurance que le Royaume de Dieu était à eux (cf. <i>Lc</i> 6, 20). Il rappela aux riches que les séductions de la richesse étouffent la Parole (cf. <i>Mt</i> 13, 22) et qu'il leur est difficile d'entrer dans le Royaume de Dieu (cf. <i>Mc</i> 10, 25).</p>\n<p class=\"style4\">L'exemple du Christ, ainsi que sa parole, est une norme pour les chrétiens. Nous savons que tous, sans distinction, nous serons jugés au jour du Jugement universel sur notre amour pour nos frères. Dans l'amour effectivement vécu, nous découvrirons ce jour-là que nous avions réellement rencontré le Christ, même sans l'avoir d'abord reconnu de manière explicite (cf. <i>Mt</i> 25, 35-37).</p>\n<p class=\"style4\">« Si tu cherches la paix, va à la rencontre des pauvres ! » Puissent les riches et les pauvres reconnaître qu'ils sont frères et sœurs, et partager tout ce qu'ils possèdent, comme des enfants du même Dieu qui aime tous les hommes, qui veut leur bien à tous, qui offre à tous le don de la paix!</p>\n<p class=\"style4\"><i>Du Vatican, le 8 décembre 1992.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><a></a>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"> MESSAGGIO DEL SANTO PADRE<b><br> <font size=\"4\">GIOVANNI PAOLO II</font><br/> </br></b>PER LA CELEBRAZIONE DELLA <b><br/> XXVI GIORNATA MONDIALE DELLA PACE </b></font></p> <p align=\"center\"><b><font color=\"#663300\">1° GENNAIO 199</font></b><font color=\"#663300\"><b>3</b></font></p> <p align=\"center\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\">\n<blockquote>\n<center>\n<p><b>SE CERCHI LA PACE, VA' INCONTRO AI POVERI</b></p>\n</center>\n</blockquote> <p> </p> <p><b><i>«Se cerchi la pace . . .»</i></b></p> <p>1. Quale persona di buona volontà non aspira alla pace? Essa è oggi universalmente riconosciuta come uno dei valori più alti da ricercare e difendere. Eppure, mentre si dilegua lo spettro di una guerra micidiale tra blocchi ideologici contrapposti, gravi conflitti locali continuano ad infiammare varie regioni della terra. In particolare, è sotto gli occhi di tutti la situazione drammatica in cui versa la Bosnia Erzegovina, dove gli eventi bellici continuano a mietere ogni giorno nuove vittime, specialmente tra l'inerme popolazione civile, e a causare danni ingenti alle cose e al territorio. Nulla sembra potersi opporre alla violenza dissennata delle armi: né gli sforzi congiunti a favore di una tregua effettiva, né l'azione umanitaria delle Organizzazioni Internazionali, né l'implorazione di pace che si eleva coralmente dalle terre insanguinate dai combattimenti. La logica aberrante della guerra prevale, purtroppo, sui ripetuti ed autorevoli inviti alla pace.</p> <p>S'afferma, inoltre, e diventa sempre più grave nel mondo un'altra seria minaccia per la pace: molte persone, anzi, intere popolazioni vivono oggi in condizioni di estrema povertà. La disparità tra ricchi e poveri s'è fatta più evidente, anche nelle nazioni economicamente più sviluppate. Si tratta di un problema che s'impone alla coscienza dell'umanità, giacché le condizioni in cui versa un gran numero di persone sono tali da offenderne la nativa dignità e da compromettere, conseguentemente, l'autentico ed armonico progresso della comunità mondiale. Questa realtà emerge in tutta la sua gravità in numerosi Paesi del mondo: nell'Europa come in Africa, Asia ed America. In varie regioni non poche sono le sfide sociali ed economiche con cui devono misurarsi credenti e uomini di buona volontà. Povertà e miseria, differenze sociali ed ingiustizie talora legalizzate, conflitti fratricidi e regimi oppressivi interpellano la coscienza di intere popolazioni in ogni parte del mondo.</p> <p>La recente Conferenza dell'Episcopato latinoamericano, svoltasi a Santo Domingo nello scorso mese di ottobre, ha guardato con attenzione alla situazione esistente in America Latina e, riproponendo con grande urgenza ai cristiani il compito della nuova evangelizzazione, con toni accorati ha invitato fedeli e quanti amano la giustizia e il bene a servire la causa dell'uomo senza trascurare alcuna delle sue più intime esigenze. I Vescovi hanno ricordato la grande missione che deve accomunare gli sforzi di tutti: difendere la dignità della persona, impegnarsi per un'equa distribuzione dei beni, promuovere in modo armonico e solidale una società dove ognuno si senta accolto ed amato. Sono questi, come ben si vede, i presupposti imprescindibili per costruire la vera pace. Dire «pace», infatti, è dire molto di più della semplice assenza di guerre; è postulare una condizione di autentico rispetto della dignità e dei diritti di ogni essere umano così da consentirgli di realizzarsi in pienezza. Lo sfruttamento dei deboli, le preoccupanti sacche di miseria, le sperequazioni sociali costituiscono altrettanti ostacoli e remore alla realizzazione delle stabili condizioni di un'autentica pace. Povertà e pace: all'inizio del nuovo anno, vorrei invitare tutti ad una comune riflessione sui molteplici collegamenti esistenti tra queste due realtà.</p> <p>In particolare, vorrei richiamare l'attenzione sulla minaccia alla pace derivante dalla povertà, soprattutto quando questa diventa miseria. Sono milioni i bambini, le donne e gli uomini che soffrono quotidianamente per la fame, per l'insicurezza, per l'emarginazione. Tali situazioni costituiscono un grave affronto alla dignità umana e contribuiscono all'instabilità sociale.</p> <p><b><i>La scelta disumana della guerra</i></b></p> <p>2. Al presente, esiste un'altra situazione, che è fonte di povertà e di miseria: quella derivante dalla guerra tra Nazioni e da conflitti all'interno del medesimo Paese. Di fronte ai tragici fatti che hanno insanguinato, e tuttora insanguinano, soprattutto per motivi etnici, varie regioni del mondo, è doveroso ricordare quanto già dissi nel messaggio per la <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19801208_xiv-world-day-for-peace.html\">Giornata della Pace del 1981</a>, che aveva come tema: «Per servire la pace, rispetta la libertà». Sottolineavo allora che il presupposto indispensabile per l'edificazione di una pace vera è il rispetto per le libertà ed i diritti degli altri individui e collettività. La pace si ottiene promovendo popoli liberi in un mondo di libertà. Conserva, pertanto, tutta la sua attualità l'appello che allora lanciavo: «Il rispetto della libertà dei popoli e delle nazioni è una parte integrante della pace. Le guerre non hanno cessato di scoppiare e la distruzione ha colpito popoli e culture intere, perché non era stata rispettata la sovranità di un popolo o di una nazione. Tutti i Continenti sono stati testimoni ed insieme vittime di guerre e di lotte fratricide, causate dal tentativo di una nazione di limitare l'autonomia di un'altra» (n. 8).</p> <p>Ed aggiungevo ancora: «Senza la volontà di rispettare la libertà di ogni popolo, di ogni nazione o cultura, e senza un consenso globale a questo riguardo, sarà difficile creare le condizioni della pace... Ciò suppone, da parte di ciascuna nazione e dei suoi governanti, un impegno cosciente e pubblico a rinunziare alle rivendicazioni ed ai disegni che siano pregiudizievoli per altre nazioni; in altre parole, ciò comporta il rifiuto di sottoscrivere qualunque dottrina di predominio nazionale o culturale» (ibid., n. 9). Sono facilmente immaginabili le conseguenze che derivano anche per i rapporti economici tra gli Stati da un simile impegno. Rifiutare ogni tentazione di predominio economico sulle altre nazioni significa rinunciare ad una politica ispirata al criterio prevalente del tornaconto, per impostarne una guidata invece da quello della solidarietà verso tutti e specialmente verso i più poveri.</p> <p><b><i>Povertà come fonte di conflitto</i></b></p> <p>3. Il numero delle persone che oggi vivono in condizioni di povertà estrema è vastissimo. Penso, tra l'altro, alle situazioni drammatiche esistenti in alcuni Paesi africani, asiatici e latino-americani. Sono vasti gruppi, spesso intere fasce di popolazione che, nei loro stessi Paesi, si trovano ai margini del vivere civile: fra loro c'è un numero crescente di bambini che per sopravvivere non possono far conto su altri che su se stessi. Una simile situazione non costituisce soltanto un affronto alla dignità umana, ma rappresenta anche una indubbia minaccia per la pace. Uno Stato, qualunque sia la sua organizzazione politica e il suo sistema economico, resta in se stesso fragile ed instabile, se non dimostra continua attenzione per i suoi membri più deboli e non fa tutto il possibile per assicurare il soddisfacimento almeno delle loro esigenze primarie. Il diritto allo sviluppo dei Paesi più poveri pone ai Paesi sviluppati un preciso dovere di intervento in loro soccorso.</p> <p>Il Concilio Vaticano II così, al riguardo, si esprime: «A tutti gli uomini spetta il diritto di avere una parte di beni sufficienti a sé e alle proprie famiglie . . . Gli uomini hanno l'obbligo di aiutare i poveri, e non soltanto con il loro superfluo» (Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a>,</i> n. 69). E' chiaro il monito della Chiesa, eco fedele della voce di Cristo: i beni della terra sono destinati all'intera famiglia umana e non possono essere riservati ad esclusivo beneficio di pochi (cfr. Enc. <a href=\"http://www.vatican.va/edocs/ITA1214/__P5.HTM\"> <i>Centesimus Annus</i>, nn. 31 e 37</a>). Nell'interesse della persona, e quindi della pace, è urgente pertanto apportare ai meccanismi economici quei necessari correttivi che consentano loro di garantire una distribuzione dei beni più giusta e più equa. Per far questo, non basta il solo funzionamento del mercato; occorre che la società si assuma le sue responsabilità (cfr. <a href=\"http://www.vatican.va/edocs/ITA1214/__P6.HTM\"> <i>Centesimus Annus</i>, n. 48</a>), moltiplicando gli sforzi, spesso già considerevoli, per eliminare le cause della povertà con le loro tragiche conseguenze.</p> <p>Nessun Paese può riuscire, da solo, in una simile impresa. Proprio per questo è necessario lavorare insieme, con la solidarietà richiesta da un mondo diventato sempre più interdipendente. Consentendo che perdurino situazioni di estrema povertà si pongono le premesse di convivenze sociali sempre più esposte alla minaccia di violenze e conflitti. Ogni individuo ed ogni gruppo sociale ha il diritto d'essere posto in condizione di sopperire ai bisogni personali e familiari e di partecipare alla vita e al progresso della propria comunità d'appartenenza. Quando tale diritto non è riconosciuto, accade facilmente che gli interessati, sentendosi vittime di una struttura che non li accoglie, reagiscano duramente. Ciò vale in particolare per i giovani che, privi di una adeguata istruzione e dell'accesso al lavoro, sono maggiormente esposti al rischio dell'emarginazione e dello sfruttamento.</p> <p>E' ben noto a tutti il problema della disoccupazione, specialmente dei giovani, nel mondo intero, con il conseguente impoverimento di un numero sempre più grande di singoli individui e di intere famiglie. La disoccupazione, peraltro, è spesso il tragico risultato della distruzione delle infrastrutture economiche in un Paese travagliato dalla guerra o da conflitti interni. Vorrei qui evocare brevemente alcuni problemi particolarmente inquietanti, che affliggono i poveri e, di conseguenza, minacciano la pace. Innanzitutto, il problema del debito estero, che per alcuni Paesi, e in essi per le fasce sociali meno abbienti, continua ad essere un fardello insopportabile, malgrado gli sforzi compiuti dalla comunità internazionale, dai governi e dalle istituzioni finanziarie per alleggerirlo. Non sono forse i settori più poveri di detti Paesi a dover sostenere non di rado l'onere maggiore del rimborso? Una tale situazione di ingiustizia può aprire la strada a risentimento crescente, a sensi di frustrazione e persino di disperazione. In molti casi gli stessi governi condividono il diffuso disagio del loro popolo e ciò si ripercuote sui rapporti con gli altri Stati.</p> <p>Forse è giunto il momento di riesaminare nuovamente, dandogli la dovuta priorità, il problema del debito estero. Le condizioni di rimborso totale o parziale vanno riviste, cercando soluzioni definitive in grado di assorbire pienamente le pesanti conseguenze sociali dei programmi di aggiustamento. Occorrerà, inoltre, agire sulle cause di indebitamento, legando la concessione degli aiuti all'assunzione da parte dei Governi del concreto impegno di ridurre spese eccessive o inutili - il pensiero va in particolare alle spese per gli armamenti - e di garantire che le sovvenzioni giungano effettivamente alle popolazioni bisognose. Un secondo problema scottante è quello della droga: il suo rapporto con la violenza ed il crimine è tristemente e tragicamente noto a tutti. Come noto è pure che, in alcune regioni del mondo, sotto la pressione dei trafficanti di droghe, sono proprio le popolazioni più povere a coltivare piante per la produzione di stupefacenti. I lauti guadagni promessi - che per altro rappresentano solo una minima parte dei profitti derivanti da tali colture - costituiscono una tentazione a cui difficilmente riescono a resistere quanti dalle coltivazioni tradizionali traggono un reddito decisamente insufficiente.</p> <p>La prima cosa da fare per aiutare i coltivatori a superare tale situazione è, perciò, di offrire loro mezzi adeguati per uscire dalla loro povertà. Un ulteriore problema nasce dalle situazioni di grave difficoltà economica esistenti in alcuni Paesi. Esse favoriscono massicce spinte migratorie verso Paesi più fortunati, nei quali, per contrapposto, insorgono poi tensioni che sconvolgono il tessuto sociale. Per fronteggiare simili reazioni di violenza xenofoba non giova tanto ricorrere a provvisorie misure di emergenza, quanto piuttosto incidere sulle cause, promuovendo, mediante nuove forme di solidarietà tra le Nazioni, il progresso e lo sviluppo nei Paesi d'origine dei flussi migratori. Minaccia subdola ma reale per la pace è quindi la miseria: essa, corrodendo la dignità dell'uomo, costituisce un serio attentato al valore della vita e colpisce al cuore lo sviluppo pacifico della società.</p> <p><b><i>Povertà come risultato del conflitto</i></b></p> <p>4. Negli anni recenti abbiamo assistito in quasi tutti i Continenti a guerre locali e a conflitti interni di feroce intensità. La violenza etnica, tribale e razziale ha distrutto vite umane, ha diviso comunità che in passato convivevano serenamente, ha seminato lutti e sentimenti di odio. Il ricorso alla violenza, infatti, esaspera le tensioni esistenti e ne crea di nuove. Nulla si risolve con la guerra; tutto è, anzi, dalla guerra seriamente compromesso. Frutti di questo flagello sono la sofferenza e la morte di innumerevoli persone, lo sgretolamento dei rapporti umani e la irreparabile perdita di ingenti patrimoni artistici e ambientali. La guerra peggiora le sofferenze dei poveri; anzi crea nuovi poveri, distruggendo mezzi di sostentamento, case, proprietà, e intaccando il tessuto stesso dell'ambiente di vita. I giovani vedono infrangersi le loro speranze per il futuro e troppo spesso, da vittime, si trasformano in protagonisti irresponsabili di conflitti. Le donne, i bambini, gli anziani, gli ammalati, i feriti sono costretti a fuggire e si ritrovano nella condizione di rifugiati che null'altro possiedono se non quanto portano con sé. Inermi, indifesi, cercano riparo in altri Paesi o regioni, spesso poveri e turbolenti come i loro.</p> <p>Pur riconoscendo che le organizzazioni internazionali ed umanitarie stanno facendo molto per venire incontro al tragico destino delle vittime della violenza, sento il dovere di esortare tutte le persone di buona volontà ad intensificare gli sforzi. In alcuni casi, infatti, la sorte dei rifugiati dipende unicamente dalla generosità delle popolazioni che li accolgono, popolazioni altrettanto povere, se non persino più povere di loro. E' solo mediante l'interessamento e la collaborazione della comunità internazionale che potranno essere trovate soluzioni soddisfacenti. Dopo le tante ed inutili stragi, è comunque di fondamentale importanza riconoscere, una volta per tutte, che la guerra mai serve al bene della comunità umana, che la violenza distrugge e mai costruisce, che le ferite da essa provocate restano a lungo sanguinanti, che, infine, con i confitti peggiorano le già tristi condizioni dei poveri e si alimentano nuove forme di povertà.</p> <p>E' dinanzi agli occhi dell'opinione pubblica mondiale lo spettacolo desolante delle miserie causate dalle guerre. Le sconvolgenti immagini, diffuse anche di recente dai mezzi di comunicazione sociale, siano almeno di efficace ammonimento a tutti - individui, società, stati - e ricordino a ciascuno che il denaro non va utilizzato per la guerra, né impiegato per distruggere ed uccidere, ma per difendere la dignità dell'uomo, per migliorarne la vita e per costruire una società autenticamente aperta, libera e solidale.</p> <p><b><i>Spirito di povertà come fonte di pace</i></b></p> <p>5. Nei Paesi industrializzati la gente è oggi dominata dalla corsa frenetica verso il possesso di beni materiali. La società dei consumi fa risaltare ancor più il divario che separa i ricchi dai poveri, e la spasmodica ricerca del benessere rischia di rendere ciechi di fronte agli altrui bisogni. Per promuovere il benessere sociale, culturale, spirituale ed anche economico di ogni membro della società, è dunque indispensabile arginare l'immoderato consumo di beni terreni e contenere la spinta dei bisogni artificiali. La moderazione e la semplicità devono diventare i criteri del nostro vivere quotidiano. La quantità di beni, consumati da una modestissima frazione della popolazione mondiale, produce una domanda eccessiva rispetto alle risorse disponibili. La riduzione della domanda costituisce un primo passo per alleviare la povertà, se ad essa si accompagnano efficaci sforzi per assicurare una giusta distribuzione della ricchezza mondiale.</p> <p>Il Vangelo invita, in proposito, i credenti a non ammassare beni di questo mondo perituro: «Non accumulatevi tesori sulla terra, dove tignuola e ruggine consumano e dove i ladri scassinano e rubano; accumulatevi invece tesori nel cielo» (<i>Mt</i> 6, 19-20). E', questo, un dovere insito nella vocazione cristiana non diversamente da quello di lavorare per sconfiggere la povertà; ed è anche un mezzo molto efficace per riuscire in tale impresa. La povertà evangelica è ben diversa da quella economica e sociale. Mentre questa ha caratteristiche impietose e spesso drammatiche, essendo subita come una violenza, la povertà evangelica è liberamente scelta dalla persona che intende così corrispondere al monito di Cristo: «Chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo» (<i>Lc</i> 14, 33). Tale povertà evangelica si pone come fonte di pace, perché grazie ad essa la persona può instaurare un giusto rapporto con Dio, con gli altri e con il creato. La vita di chi si pone in quest'ottica diventa, così, testimonianza dell'assoluta dipendenza dell'umanità da Dio che ama tutte le creature, ed i beni materiali vengono riconosciuti per quello che sono: un dono di Dio per il bene di tutti.</p> <p>La povertà evangelica è una realtà che trasforma coloro che l'accolgono. Essi non possono restare indifferenti di fronte alla sofferenza dei miseri; si sentono, anzi, spinti a condividere attivamente con Dio l'amore preferenziale per loro (cfr. Enc. <a href=\"http://www.vatican.va/edocs/ITA1224/__P6.HTM\"><i>Sollicitudo rei socialis</i>, n. 42</a>). Tali poveri secondo il Vangelo sono pronti a sacrificare i loro beni e se stessi perché altri possano vivere. Unico loro desiderio è di vivere in pace con tutti, offrendo agli altri il dono della pace di Gesù (cfr. <i>Gv</i> 14, 27). Il Maestro divino ci ha insegnato con la sua vita e le sue parole le esigenti caratteristiche di questa povertà che dispone alla libertà vera. Egli «pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio; ma spogliò se stesso, assumendo la condizione di servo» (<i>Fil</i> 2, 6-7). Nacque nella povertà; da bambino fu costretto ad andare in esilio con la sua famiglia per sfuggire alla ferocia di Erode; visse come uno che «non ha dove posare il capo» (<i>Mt</i> 8, 20). Fu denigrato quale «mangione e beone, amico dei pubblicani e dei peccatori» (<i>Mt</i> 11,19) e subì la morte riservata ai criminali. Chiamò beati i poveri ed assicurò che è per loro il Regno di Dio (cfr. <i>Lc</i> 6, 20).</p> <p>Ricordò ai ricchi che l'inganno della ricchezza soffoca la Parola (cfr. <i>Mt</i> 13, 22), e che per loro è difficile entrare nel Regno di Dio (cfr. <i>Mc</i> 10, 25). L'esempio di Cristo, non meno della sua parola, è norma per i cristiani. Noi sappiamo che tutti, senza distinzioni, nel giorno del giudizio universale, saremo giudicati sul nostro amore concreto verso i fratelli. Sarà anzi nell'amore concretamente esercitato che molti, in quel giorno, scopriranno di aver di fatto incontrato Cristo, pur non avendolo prima conosciuto in modo esplicito (cfr. <i>Mt </i>25, 35-37). «Se cerchi la pace, va' incontro ai poveri!». Possano i ricchi e i poveri riconoscersi fratelli e sorelle, condividendo tra loro quanto posseggono, come figli di un solo Dio che ama tutti, che vuole il bene di tutti, che offre a tutti il dono della pace!</p> <p><i>Dal Vaticano, 8 dicembre dell'anno 1992</i></p><a></a> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">MENSAGEM DE SUA SANTIDADE<br><b> <font size=\"4\"> JOÃO PAULO II<br/></font></b>PARA A CELEBRAÇÃO DO<br/><b>XXVI DIA MUNDIAL DA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">1° DE JANEIRO DE 1993</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font face=\"Times New Roman\" size=\"3\">SE QUERES A PAZ,</font> <font face=\"Times New Roman\" size=\"3\">VAI AO ENCONTRO DOS POBRES</font></b></p>\n<p> </p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>« Se queres a paz... »</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1. Qual é a pessoa de boa vontade que não aspira pela paz? Esta é hoje reconhecida universalmente como um dos valores mais</font> <font face=\"Times New Roman\" size=\"3\"> elevados a ser procurados e defendidos. Apesar disto, enquanto se vai dissipando o espectro de um conflito atroz entre blocos ideológicos opostos, graves conflitos locais continuam ateando-se em várias regiões da terra. Particularmente, salta à vista de todos a dramática situação actual da Bósnia-Herzegóvina, onde os acontecimentos bélicos continuam a ceifar cada dia novas vítimas, especialmente entre a população civil inerte, e a causar ingentes danos às coisas e ao território. Parece que nada consegue opor-se à violência insensata das armas: nem os esforços  conjuntos a favor de uma trégua, nem a acção humanitária das Organizações Internacionais, nem as súplicas de paz que se elevam em coro daquelas terras ensanguentadas pelos combates. Infelizmente, a lógica aberrante da guerra prevalece sobre os reiterados e qualificados convites à paz.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Vai-se também afirmando no mundo, com uma gravidade sempre maior, u<i>ma outra séria ameaça à</i></font><i> </i><font face=\"Times New Roman\" size=\"3\"><i> paz</i>: muitas pessoas, mais, inteiras populações vivem hoje em <i> condições de extrema pobreza</i>. A disparidade entre ricos e pobres tornou-se mais evidente, mesmo nas regiões economicamente mais desenvolvidas. <i> Trata-se de um problema que se impõe à consciência da humanidade</i>, visto que as condições em que se encontra um grande número de pessoas são tais que ofendem sua dignidade natural e comprometem, consequentemente, o autêntico e harmónico progresso da comunidade mundial.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Esta realidade emerge em toda a sua gravidade em numerosos Países do mundo: tanto na Europa como na África, Ásia e América. Em várias regiões, muitos são os desafios sociais e económicos com que os crentes e homens de boa vontade se devem enfrentar. Pobreza e miséria, diferenças sociais e injustiças até às vezes legalizadas, conflitos fratricidas e regimes opressores interpelam a consciência de inteiras populações por toda a parte do mundo.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A recente Conferência do Episcopado Latino-americano, que teve lugar em Santo Domingo no passado mês de Outubro, debruçou-se com atenção sobre a situação da América Latina, e, ao repropor com grande urgência aos cristãos a <i> tarefa da nova evangelização</i>, convidou instantemente os fiéis e todos quantos amam a justiça e o bem a <i> servir a causa do homem</i>, sem descuidar nenhuma das suas exigências. Os Bispos lembraram a grande missão que deve congregar os esforços de todos: defender a dignidade da pessoa, empenhar-se por uma equitativa distribuição dos bens, promover harmónica e solidariamente uma sociedade onde cada um se sinta acolhido e amado. Estes são, como se pode ver, os <i> pressupostos imprescindíveis para construir a verdadeira paz</i>.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">De facto, dizer « paz », é dizer bem mais do que a simples ausência de guerra; é postular uma condição de autêntico respeito da dignidade e dos direitos de cada ser humano, de tal modo que lhe consinta realizar-se plenamente. A exploração dos mais fracos, as preocupantes faixas de miséria, as desigualdades sociais constituem outros tantos obstáculos e empecilhos para a consecução de condições estáveis de uma paz autêntica.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Pobreza e paz</i>: no início de um novo ano, gostaria de convidar a todos para uma reflexão comum sobre as múltiplas conexões entre estas duas realidades.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">De modo particular, gostaria de chamar a atenção para a ameaça à paz derivada da pobreza, sobretudo quando esta se transforma em miséria. São milhões as crianças, as mulheres e os homens que diáriamente sofrem de fome, de insegurança, de marginalização. Tais situações constituem um grave insulto à dignidade humana e contribuem para a instabilidade social.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>A escolha desumana da guerra </b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> 2. Actualmente existe uma outra situação, que é fonte de pobreza e de miséria: a guerra entre nações e os conflitos dentro de um mesmo país. Diante dos trágicos acontecimentos que ensanguentaram e ainda hoje ensanguentam, sobretudo por motivos étnicos, várias regiões do mundo, é necessário lembrar o que já disse na mensagem para o Dia da Paz de 1981, que tinha por tema: « Para servir a paz, respeita a liberdade » . Salientava então que o respeito pelas liberdades e pelos direitos dos outros indivíduos e colectividades, é o pressuposto indispensável para a edificação de uma paz verdadeira. A paz obtém-se promovendo povos livres num mundo de liberdade. Conserva, portanto, toda a sua actualidade o apelo que ali lançava: « O respeito pela liberdade dos povos e das nações é parte integrante da paz. As guerras não cessaram de eclodir e a destruição tem atingido inteiros povos e culturas, porque não foi respeitada a soberania de um povo ou de uma nação. Todos os continentes foram testemunhas e vítimas de guerras e de lutas fratricidas, provocadas pela tentativa de uma nação limitar a autonomia de outra » (n. 8).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">E acrescentava ainda: « Sem uma vontade decidida de respeitar a liberdade de todos os povos, de todas as nações e de todas as culturas, e sem um consenso global a respeito disto mesmo, será difícil criar as condições da paz (...) Isto supõe, da parte de cada nação e dos seus Governos, um compromisso consciente e público de renunciar às reivindicações e aos planos que possam constituir um atentado contra outras nações; por outras palavras, isto supõe a recusa de subscrever qualquer doutrina de supremacia nacional ou cultural » (<i>Ibid</i>. n. 9).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Facilmente se podem imaginar as consequências que derivam também de um tal compromisso para as relações económicas entre os Estados. Rejeitar qualquer tentação de predomínio económico sobre as outras nações, significa renunciar a uma política inspirada prevalentemente no critério do lucro, para elaborar, ao invés, uma outra guiada pelo critério da solidariedade com todos, especialmente com os mais pobres.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>Pobreza como fonte de conflito</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">3. É vastíssimo hoje o número das pessoas que vivem em condições de extrema pobreza. Penso, entre outras, nas situações dramáticas de <i> alguns países africanos, asiáticos e latino-americanos</i>. São grupos imensos, com frequência, faixas inteiras de populações que, nos seus próprios países, se vêem à margem da civilização: entre elas, há um número crescente de crianças que para sobreviver só podem contar consigo próprias. Semelhante situação não constitui somente uma ofensa à dignidade humana, mas representa também <i> uma inegável ameaça para a paz</i>. Um Estado, seja qual for a sua organização política e o seu sistema económico, permanece em si mesmo frágil e instável, se não demonstra uma contínua atenção pelos seus membros mais débeis, e não faz tudo o que pode para garantir solução pelo menos às suas necessidades mais elementares .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">O direito ao desenvolvimento dos países mais pobres impõe aos países desenvolvidos um dever concreto de intervenção em sua ajuda. Assim se exprime o Concílio Vaticano II, a esse respeito: « Cabe a todos os homens o direito de ter uma parte de bens suficientes para si e suas famílias (...) Os homens têm obrigação de auxiliar os pobres e não apenas com os bens supérfluos (Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>, n. 69). Está clara a advertência da Igreja, eco fiel da voz de Cristo: os bens da terra são destinados a toda família humana e não podem ser reservados para uso exclusivo de poucos (Cf. Enc. <a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\"> <i> Centesimus annus</i>,</a> nn. 31 e 37).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Assim sendo, no interesse da pessoa, e portanto da paz, é urgente incorporar nos mecanismos económicos aquelas correcções necessárias que lhes permitam garantir uma mais justa e equitativa distribuição dos bens. Para tanto, não basta o simples funcionamento do mercado; ocorre que a sociedade assuma as suas responsabilidades (Cf.<i> <a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\">Centesimus annus</a></i><a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\">,</a>, n. 48), multiplicando os esforços, com frequência já significativos, para eliminar as causas da pobreza com suas</font> <font face=\"Times New Roman\" size=\"3\"> trágicas consequências. Nenhum país pode conseguir sozinho realizar tal empresa. Por isso mesmo, é necessário trabalhar juntos, com a solidariedade requerida por um mundo que se tem tornado cada vez mais interdependente. Aceitando a permanência de situações de extrema pobreza, estabelecem-se as premissas para uma convivência social cada vez mais exposta à ameaça de violências e de conflitos.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Cada indivíduo e cada grupo social tem o direito de ser colocado em condições de suprir às necessidades pessoais e familiares e de participar na vida e no progresso da própria comunidade a que pertence. Quando este direito não é reconhecido, acontece facilmente que os interessados, sentindo-se vítimas de uma estrutura que não os acolhe, reagem com violência. Isto vale, em particular, no caso dos jovens, que, privados de uma adequada instrução e do acesso ao trabalho, ficam expostos em maior grau ao risco da marginalização e do abuso. É bem conhecido de todos o problema do desemprego, especialmente dos jovens, no mundo inteiro, com o consequente empobrecimento de um número sempre maior de indivíduos e de famílias inteiras. O desemprego, com frequência, é ainda o trágico resultado da destruição das infra-estruturas económicas num País conturbado pela guerra ou por conflitos internos.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Quereria evocar aqui brevemente alguns problemas particularmente preocupantes, que afligem os pobres e, por consequência, ameaçam a paz .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Antes de mais, o problema da <i> dívida externa</i>, que, para alguns países, e nestes para as faixas sociais mais pobres, continua a ser um fardo insuportável, não obstante os esforços realizados pela comunidade internacional, governos e instituições financeiras para</font> <font face=\"Times New Roman\" size=\"3\">aliviá-lo. Não são, por acaso, os sectores mais pobres destes países a ter que sustentar o maior peso do reembolso? Uma situação de injustiça como esta pode abrir caminho a um ressentimento crescente, a um sentido de frustração e até mesmo de desespero. Em muitos casos, os próprios governos compartilham o mal estar geral do seu povo, o que se repercute nas suas relações com os outros Estados. Talvez tenha chegado o momento de <i> examinar de novo, dando-lhe a devida prioridade, o problema da dívida externa</i>. As condições de reembolso total ou parcial terão de ser revistas, procurando soluções definitivas capazes de reabsorver plenamente as pesadas consequências sociais dos programas de ajustamento. Será preciso também agir sobre as causas do endividamento, unindo a concessão das ajudas à assunção por parte dos Governos do compromisso concreto de reduzir os gastos excessivos ou inúteis o pensamento, no caso, se dirige às despesas militares e de garantir que os auxílios cheguem efectivamente às populações necessitadas .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Um segundo problema candente é o da <i>droga</i>: é triste e tragicamente conhecida por todos a sua relação com a violência e o crime. Como é sabido também que, nalgumas regiões do mundo, sob a pressão dos traficantes, são precisamente as populações mais pobres que cultivam plantas para a produção da droga. Os grandes lucros prometidos que, de resto, representam somente uma mínima parte das entradas derivadas de tais cultivos constituem uma tentação a que dificilmente conseguem renunciar os que obtêm uma rendimento decididamente insuficiente do seu trabalho tradicional. Portanto, a primeira coisa a fazer para ajudar os cultivadores a superar um tal estado, é</font> <font face=\"Times New Roman\" size=\"3\"> oferecer-lhes meios adequados para sair da sua pobreza.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Um outro problema nasce das situações de grave dificuldade económica existentes em alguns países. Estas estimulam <i>maciças correntes migratórias</i> para países mais privilegiados, onde, por sua vez, surgem depois tensões que abalam o tecido social. Para fazer frente a estas reações de violência xenófoba, mais do que recorrer a medidas provisórias de emergência, interessa incidir sobre as causas, promovendo, mediante novas formas de solidariedade entre as nações, o progresso e o desenvolvimento nos países de origem dos fluxos migratórios.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Ameaça subtil, mas real à paz é, pois, a <i>miséria</i>: esta, aviltando a dignidade do homem, constitui um sério atentado ao valor da vida e atinge no seu âmago o progresso pacífico da sociedade.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>Pobreza como fruto do conflito</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">4. Nos últimos anos, temos assistido, em quase todos os continentes, a guerras locais e conflitos internos de incrível ferocidade. A violência étnica, tribal e racial destruiu vidas humanas, dividiu comunidades que no passado conviviam serenamente, semeou lutos e sentimentos de ódio. O recurso à violência, de facto, exaspera as tensões existentes e cria outras novas. <i> A guerra nada resolve; pelo contrário, tudo fica seriamente comprometido com a guerra</i>. Frutos deste flagelo são o sofrimento e a morte de inumeráveis pessoas, o esfacelamento das relações humanas e a irreparável perda de imensos patrimónios artísticos e ambientais. A guerra agrava os sofrimentos dos pobres; mais, cria novos pobres, destruindo os meios de sobrevivência, casas, propriedades, e atingindo o próprio tecido do meio ambiente. Os jovens vêem quebrantar-se as suas esperanças de futuro e, com frequência, passam de vítimas a protagonistas irresponsáveis dos conflitos. Mulheres, crianças, velhos, doentes, feridos são obrigados a fugir, encontrando-se na condição de refugiados, que nada possuem a não ser o que levam consigo . Inermes, indefesos, procuram refúgio noutros países ou regiões, frequentemente tão pobres e conturbados como o seu.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Mesmo reconhecendo que as organizações internacionais e humanitárias estão fazendo muito para ir ao encontro do trágico destino das vítimas da violência, sinto o dever de <i> exortar todas as pessoas de boa vontade a intensificar os esforços</i>. Em alguns casos, de facto, a sorte dos refugiados depende unicamente da generosidade das populações que os acolhem, populações igualmente pobres, senão mais pobres do que eles. Somente com o interesse e a colaboração da comunidade internacional, é que será possível encontrar soluções satisfatórias.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Depois de tantos e inúteis massacres, é de importância fundamental reconhecer, de uma vez por todas, que <i> a guerra nunca serve ao bem da comunidade humana</i>, que a violência destrói e nunca edifica, que as feridas por ela provocadas permanecem sangrando ainda por muito tempo, que, enfim, com os conflitos se agravam as já tristes condições dos pobres e se criam novas formas de pobreza. Está diante dos olhos da opinião pública mundial o espectáculo desolador das misérias causadas pelas guerras. As estarrecedoras imagens, difundidas ainda há pouco pelos meios de comunicação social, sejam pelo menos de</font> <font face=\"Times New Roman\" size=\"3\">eficaz advertência a todos indivíduos, sociedades, estados,  e lembrem a cada qual que o dinheiro não deve ser utilizado para a guerra, nem destinado para destruir ou matar, mas para defender a dignidade do homem, para melhorar a vida e para construir uma sociedade autenticamente aberta, livre e solidária.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>Espírito de pobreza como fonte de paz</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> 5. Nos países industrializados, as pessoas aparecem hoje dominadas pela corrida frenética à posse de bens materiais. A sociedade de consumo põe ainda mais em evidência o desnível que separa os ricos dos pobres, e com a procura ansiosa do bem-estar arriscam-se a ficar cegos diante das necessidades dos outros. Para promover o bem-estar social, cultural, espiritual e mesmo económico de cada membro da sociedade, é pois indispensável cercear o consumo descontrolado de bens terrenos e conter o incitamento a necessidades artificiais. <i> A moderação e a simplicidade devem-se tornar os critérios da nossa vida diária.</i> A quantidade de bens, consumidos por uma parcela pequeníssima da população mundial, produz uma procura excessiva relativamente aos recursos disponíveis . A redução da procura constitui um primeiro passo para aliviar a pobreza, se a ela se somarem esforços eficazes para garantir uma justa distribuição da riqueza mundial.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A este respeito, o Evangelho convida os crentes a não amontoar bens deste mundo passageiro: « não acumuleis tesouros na terra, onde a ferrugem e a traça os consomem, e onde os ladrões furam e roubam; acumulai, antes, tesouros no céu » (<i>Mt</i> 6, 19-20). Isto constitui um dever incluído na vocação cristã, da mesma forma que o de trabalhar por debelar a pobreza; é também um meio muito eficaz para o êxito desta empresa.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A pobreza evangélica é muita distinta daquela económica e social. Enquanto esta tem características cruéis e amiúde dramáticas, sendo padecida como uma violência, a pobreza evangélica é livremente escolhida pela pessoa que pretende assim corresponder à advertência de Cristo : « Qualquer de vós que não renuncia a tudo o que possui, não pode ser meu discípulo » (Lc<i> </i> 14, 3 3 ) .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Esta pobreza evangélica constitui uma fonte de paz, porque graças a ela a pessoa pode criar uma justa relação <i> com Deus, com os outros e com a criação</i>. A vida de quem se põe nesta óptica torna-se, assim, testemunha da absoluta dependência da humanidade face a Deus que ama todas as criaturas, e os bens materiazs acabam por ser reconhecidos por aquilo que são: <i> um dom de Deus para o bem de todos</i>.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A pobreza evangélica é uma realidade que transforma os que a acolhem. Eles não podem permanecer indiferentes diante do sofrimento dos indigentes; pelo contrário, sentem-se impelidos a compartilhar activamente com Deus o amor preferencial por eles (Cf. Enc. <i> <a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\"> Sollicitudo rei socialis</a></i>, n. 42). Estes pobres segundo o Evangelho, estão prontos a sacrificar os seus bens e a si próprios, a fim de que outros possam viver. O seu único desejo é viver em paz com todos, oferecendo aos outros o dom da paz de Jesus (Cf. <i> Jo</i> 14, 27).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">O Divino Mestre, com a sua vida e as suas palavras, nos ensinou as exigências típicas desta pobreza que predispõe para a verdadeira liberdade. Ele « que era</font> <font face=\"Times New Roman\" size=\"3\"> de condição divina, não reivindicou o direito de ser equiparado a Deus, mas despojou-se a si mesmo, tomando a condição de servo » (<i>Fil</i> 2, 6-7). Nasceu na pobreza; criança ainda, foi obrigado a partir para o exílio com a sua família para escapar à ferocidade de Herodes; viveu como alguém que « não tem onde reclinar a cabeça » (<i>Mt</i> 8, 20). Foi difamado como um « glutão e bebedor, amigo de publicanos e pecadores » (<i>Mt</i> 11, 19) e padeceu a morte reservada aos criminosos. Chamou bem-aventurados os pobres, assegurando que deles é o Reino de Deus ( Cf . <i> Lc</i> 6, 2 0 ) . Lembrou aos ricos que o engano da riqueza sufoca a Palavra (Cf. <i> Mt</i> 13, 22), e que é difícil para eles entrar no Reino de Deus ( Cf . <i> Mc</i> 10, 2 5 ) .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">O exemplo de Cristo, não menos do que a Sua palavra, é norma para os cristãos. Nós sabemos que, no dia do juízo universal, todos sem distinção seremos julgados sobre o nosso amor concreto pelos irmãos. Mas, será no amor realmente exercido que muitos, naquele dia, descobrirão ter, de facto, encontrado Cristo, mesmo não O tendo conhecido antes explicitamente (Cf. <i> Mt</i> 25, 35-37).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">« Se queres a paz, vai ao encontro dos pobres! ». Possam os ricos e os pobres reconhecerem-se irmãos e irmãs pela partilha dos seus bens, como filhos de um só Deus que a todos ama, que quer o bem de todos, que oferece a todos o dom da paz !</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Vaticano, 8 de Dezembro do ano 1992. </i></font> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MENSAJE DE SU SANTIDAD <br> <b><font size=\"4\">JUAN PABLO II<br/> </font></b>PARA LA CELEBRACIÓN DE LA<br/>  <b>XXVI JORNADA MUNDIAL DE LA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">1 DE ENERO DE 1993</font></b></p>\n<p align=\"center\"> </p>\n<center>\n<p><b>SI QUIERES LA PAZ, <br/> SAL AL ENCUENTRO DEL POBRE</b></p>\n</center>\n<p> </p>\n<p><b><i>\"Si quieres la paz...\"</i></b></p>\n<p>1. ¿Qué persona de buena voluntad no aspira a la paz? Hoy la paz es reconocida universalmente como uno de los valores más altos que hay que buscar y defender. Sin embargo, mientras se disipa el espectro de una guerra devastadora entre bloques ideológicos contrapuestos, graves conflictos locales siguen perturbando diversas regiones de la tierra. En particular, está a la vista de todos la <i>dramática situación en que se encuentra la Bosnia-Herzegovina</i>, donde cada día las acciones bélicas siguen ocasionando nuevas víctimas, especialmente entre la población civil indefensa, y causando ingentes daños materiales a las propiedades y al medio ambiente. Parece que nada pueda hacer frente a la violencia incontrolada de las armas: ni los esfuerzos conjuntos para favorecer una tregua efectiva, ni la acción humanitaria de las organizaciones internacionales, ni la petición de paz que se eleva al unísono desde las tierras ensangrentadas por los combates. La lógica aberrante de la guerra prevalece, por desgracia, sobre los repetidos llamamientos a la paz hechos por personas cualificadas.</p>\n<p>Se constata y se hace cada más grave en el mundo <i>otra seria amenaza para la paz</i>: muchas personas, es más, poblaciones enteras viven hoy <i>en condiciones de extrema pobreza</i>. La desigualdad entre ricos y pobres se ha hecho más evidente, incluso en las naciones más desarrolladas económicamente. <i> Se trata de un problema que se plantea a la conciencia de la humanidad</i>, puesto que las condiciones en que se encuentra un gran número de personas son tales que ofenden su dignidad innata y comprometen, por consiguiente, el auténtico y armónico progreso de la comunidad mundial.</p>\n<p>Esta realidad emerge con toda su gravedad en numerosos países del mundo: tanto en Europa como en África, Asia y América. En diversas regiones no son pocos los desafíos sociales y económicos que deben afrontar los creyentes y los hombres de buena voluntad. Pobreza y miseria, diferencias sociales e injusticias a veces legalizadas, conflictos fratricidas y regímenes opresores interpelan la conciencia de poblaciones enteras en cualquier parte del mundo.</p>\n<p>La reciente Conferencia del Episcopado latinoamericano, celebrada en Santo Domingo el pasado mes de octubre, ha estudiado con atención la situación existente en América Latina y, proponiendo de nuevo con gran urgencia a los cristianos <i>la tarea de la nueva evangelización</i>, ha invitado de manera apremiante a los fieles y a cuantos aman la justicia y el bien <i>a servir la causa del hombre </i>sin soslayar ninguna de sus exigencias más profundas. Los obispos han recordado la gran misión que debe coordinar los esfuerzos de todos: defender la dignidad de la persona, comprometerse en una distribución equitativa de los bienes, promover de manera armónica y solidaria una sociedad donde cada uno se sienta acogido y amado. Éstos son, como se puede ver, <i>los presupuestos imprescindibles para construir la verdadera paz</i>.</p>\n<p>En efecto, decir \"paz\" es decir mucho más que la simple ausencia de guerras; es pedir una situación de auténtico respeto a la dignidad y los derechos de cada ser humano, que le permita realizarse en plenitud. La explotación de los débiles, las preocupantes zonas de miseria y las desigualdades sociales constituyen otros tantos obstáculos y rémoras para que se produzcan las condiciones estables para una auténtica paz.</p>\n<p><i>Pobreza y paz</i>: al inicio del nuevo año, quisiera invitar a todos a una reflexión común sobre las múltiples conexiones existentes entre estas dos realidades.</p>\n<p>En particular, deseo llamar la atención sobre la amenaza para la paz derivada de la pobreza, sobre todo cuando ésta se convierte en miseria. Son millones los niños, las mujeres y los hombres que sufren cotidianamente hambre, inseguridad y marginación. Estas situaciones constituyen una grave ofensa a la dignidad humana y contribuyen a la inestabilidad social.</p>\n<p><b><i>La opción inhumana de la guerra</i></b></p>\n<p>2. Actualmente existe otra situación que es fuente de pobreza y miseria: la que deriva de la guerra entre naciones y de conflictos dentro de un mismo país. Frente a los trágicos hechos que han ensangrentado y siguen ensangrentando, sobre todo por motivos étnicos, varias regiones del mundo, es necesario recordar lo que dije en el <a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19801208_xiv-world-day-for-peace.html\">mensaje para la Jornada de la paz de 1981</a>, que tenía como tema: \"Para servir a la paz, respeta la libertad\". Subrayaba entonces que el presupuesto indispensable para la edificación de una verdadera paz es el respeto de las libertades y los derechos de los demás individuos y colectividades. La paz se obtiene promoviendo unos pueblos libres en un mundo de libertad. Conserva, por tanto, toda su actualidad el llamamiento que hice entonces: \"El respeto a la libertad de los pueblos y de las naciones es una parte integrante de la paz. Las guerras no han cesado de estallar y la destrucción ha golpeado pueblos y culturas enteras porque la soberanía de un pueblo o de una nación no había sido respetada. Todos los continentes han sido testigos y víctimas de guerras y de luchas fratricidas, provocadas por la tentativa de una nación de limitar la autonomía de otra\" (n. 8).</p>\n<p>Y añadía además: \"Sin la voluntad de respetar la libertad de cada pueblo, de toda nación o cultura, y sin un consenso global a este respecto, será difícil crear condiciones de paz... Por parte de cada nación y de sus gobernantes, esto supone un empeño consciente y público a renunciar a las reivindicaciones y a los designios que causan daño a las demás naciones; dicho de otro modo, esto supone el rechazo a seguir toda doctrina de supremacía nacional o cultural\" (<i>ib</i>., n. 9).</p>\n<p>Son fácilmente imaginables las consecuencias que de semejante compromiso se derivan también para las relaciones económicas entre los Estados. Rechazar toda tentación de predominio económico sobre las otras naciones significa renunciar a una política inspirada en el criterio prevaleciente de la ganancia, para plantear en cambio una política movida por la solidaridad con todos y especialmente con los más pobres.</p>\n<p><i><b>Pobreza como fuente de conflictos</b></i></p>\n<p>3. El número de personas que hoy viven en condiciones de pobreza extrema es vastísimo. Pienso, entre otras, en las situaciones dramáticas que se dan <i>en algunos países africanos, asiáticos y latinoamericanos</i>. Son amplios sectores, frecuentemente zonas enteras de población que, en sus mismos países, se encuentran al margen de la vida civilizada; entre ellos se encuentra un número creciente de niños que para sobrevivir no pueden contar con más ayuda que con la propia. Semejante situación no constituye solamente una ofensa a la dignidad humana, sino que representa también <i>una indudable amenaza para la paz</i>. Un Estado —cualquiera que sea su organización política y su sistema económico— es por sí mismo frágil e inestable si no dedica una continua atención a sus miembros más débiles y no hace todo lo posible para satisfacer al menos sus exigencias primarias.</p>\n<p>El <i>derecho al desarrollo </i>de los países más pobres exige a los países desarrollados el preciso deber de intervenir en su ayuda. A este respecto dice el concilio Vaticano II: \"el derecho a poseer una parte de bienes suficiente para sí mismos y para sus familias es un derecho que corresponde a todos ... Los hombres están obligados a ayudar a los pobres, y ciertamente no sólo con los bienes superfluos\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 69). La exhortación de la Iglesia, eco fiel de la voz de Cristo, es muy clara: los bienes de la tierra están destinados a toda la familia humana y no pueden ser monopolio exclusivo de unos pocos (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 31 y 37).</p>\n<p>En favor de la persona, y por tanto de la paz, es urgente aportar a los mecanismos económicos los correctivos necesarios que les permitan garantizar una distribución más justa y equitativa de los bienes. Para esto, no basta sólo el funcionamiento del mercado; es necesario que la sociedad asuma sus responsabilidades (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 48), multiplicando los esfuerzos, a menudo ya considerables, para eliminar las causas de la pobreza con sus trágicas consecuencias. Ningún país aisladamente puede llevar a cabo semejante medida. Precisamente por esto es necesario trabajar juntos, con la solidaridad exigida por un mundo que es cada vez más interdependiente. Consintiendo que perduren situaciones de extrema pobreza se dan las premisas de convivencias sociales cada vez más expuestas a la amenaza de violencias y conflictos.</p>\n<p>Todo individuo y todo grupo social tiene derecho a poder proveer a las necesidades personales y familiares y a participar en la vida y en el progreso de su propia comunidad. Cuando este derecho no es reconocido, sucede frecuentemente que los interesados, sintiéndose víctimas de una estructura que no los acoge, reaccionan duramente. Esto lo vemos particularmente en los jóvenes que, privados de una adecuada instrucción y de la posibilidad de un trabajo, están más expuestos al riesgo de la marginación y de la explotación. Es bien conocido por todos el problema del desempleo, especialmente de los jóvenes, en el mundo entero, con el consiguiente empobrecimiento de un número cada vez mayor de individuos y de familias. El desempleo, además, es frecuentemente el resultado trágico de la destrucción de las infraestructuras económicas en un país azotado por la guerra o por conflictos internos.</p>\n<p>Quisiera recordar aquí brevemente algunos problemas particularmente inquietantes, que afectan a los pobres y, como consecuencia, amenazan la paz.</p>\n<p>Ante todo, el problema de la <i>deuda externa </i>que, para algunos países y, en ellos, para los sectores sociales menos pudientes, sigue siendo un peso insoportable, a pesar de los esfuerzos realizados por la comunidad internacional, los gobiernos y las instituciones económicas para reducirlo. ¿No son quizás los sectores más pobres de dichos países los que tienen que sostener frecuentemente la carga mayor de la devolución? Semejante situación de injusticia puede abrir el camino a crecientes rencores, a sentimientos de frustración y hasta de desesperación. En muchos casos los mismos gobiernos comparten el malestar generalizado de sus pueblos y esto repercute en las relaciones con los demás Estados. Ha llegado quizás el momento de <i>examinar nuevamente el problema de la deuda externa, dándole la debida prioridad</i>. Las condiciones de devolución total o parcial deben ser revisadas, buscando soluciones definitivas que permitan afrontar plenamente las graves consecuencias sociales de los programas de ajuste. Además, será necesario actuar sobre las causas del endeudamiento, condicionando las concesiones de las ayudas a que los Gobiernos asuman el compromiso concreto de reducir gastos excesivos o inútiles —se piensa particularmente en los gastos para armamentos— y garantizar que las subvenciones lleguen efectivamente a las poblaciones necesitadas.</p>\n<p>Un segundo problema candente es el de la <i>droga</i>: su relación con la violencia y el crimen es conocida triste y trágicamente por todos. Es sabido que, en algunas regiones del mundo, bajo la presión de los traficantes de drogas, son precisamente las poblaciones más pobres las que cultivan plantas para la producción de estupefacientes. Las cuantiosas ganancias prometidas —que por otro lado representan sólo una mínima parte de los beneficios derivados de tales cultivos— son una tentación a la que difícilmente consiguen resistir quienes obtienen un rédito tan insuficiente de los cultivos tradicionales. Por esto, lo primero que hay que hacer para ayudar a los cultivadores a superar esa situación es ofrecerles medios adecuados para salir de su pobreza.</p>\n<p>Un problema ulterior nace de las situaciones de grave dificultad económica que hay en algunos países, las cuales favorecen <i>corrientes migratorias masivas </i>hacia países más afortunados en los que, como contrapeso, se producen después tensiones que perturban la convivencia social. Para afrontar semejantes reacciones de violencia xenófoba, antes que recurrir a medidas provisionales de emergencia, es mejor atacar más bien las causas, promoviendo, mediante nuevas formas de solidaridad entre las naciones, el progreso y el desarrollo en los países de origen de esas corrientes migratorias.</p>\n<p>Amenaza subrepticia pero real para la paz es, pues, la <i>miseria</i>: la cual, socavando la dignidad del hombre, constituye un serio atentado al valor de la vida y perjudica gravemente el desarrollo pacífico de la sociedad.</p>\n<p><b><i>Pobreza como resultado del conflicto</i></b></p>\n<p>4. En años recientes hemos asistido en casi todos los continentes a guerras locales y a conflictos internos de despiadada intensidad. La violencia étnica, tribal y racial ha destruido vidas humanas, ha dividido comunidades que en el pasado convivían serenamente, ha provocado muertes y sentimientos de odio. En efecto, el recurso a la violencia exaspera las tensiones existentes y crea otras nuevas. <i>Nada se resuelve con la guerra; es más, todo queda seriamente comprometido por la guerra</i>. Frutos de este flagelo son el sufrimiento y la muerte de innumerables personas, el resquebrajamiento de las relaciones humanas y la pérdida irreparable de ingentes patrimonios artísticos y ambientales. La guerra agrava los sufrimientos de los pobres; es más, crea nuevos pobres, destruyendo sus medios de sustento, casas, propiedades y deteriorando el entorno mismo del ambiente vital. Los jóvenes ven cómo se derrumban sus esperanzas para el futuro y, muy a menudo, de víctimas pasan a ser protagonistas irresponsables de conflictos. Las mujeres, los niños, los ancianos, los enfermos, los heridos se ven obligados a huir y se convierten en refugiados que sólo poseen lo que llevan consigo. Inermes, indefensos, buscan asilo en otros países o regiones, con frecuencia pobres y turbulentos como los suyos.</p>\n<p>Aun reconociendo que las organizaciones internacionales y humanitarias están haciendo mucho por remediar el trágico destino de las víctimas de la violencia, siento el deber de <i>exhortar a todas las personas de buena voluntad a que intensifiquen sus esfuerzos</i>. En efecto, en algunos casos la suerte de los refugiados depende únicamente de la generosidad de las poblaciones que los acogen, poblaciones igualmente pobres, o incluso más pobres que ellas. Solamente mediante el interés y la colaboración de la comunidad internacional se podrán encontrar soluciones satisfactorias.</p>\n<p>Después de tantas e inútiles mortandades, es ciertamente muy importante reconocer, de una vez por todas, que <i>la guerra jamás favorece el bien de la comunidad humana</i>, que la violencia destruye y jamás construye, que las heridas producidas por ella quedan sangrando mucho tiempo y, finalmente, que con los conflictos empeoran las ya tristes condiciones de los pobres y se producen nuevas formas de pobreza. Está a la vista de la opinión pública mundial el espectáculo desolador de la miseria causada por las guerras. Que las imágenes estremecedoras, difundidas incluso recientemente por los medios de comunicación social, sean al menos una advertencia eficaz para todos —individuos, sociedad, Estados— y recuerden a cada uno que el dinero no debe utilizarse para la guerra, ni ser empleado para destruir y matar, sino para defender la dignidad del hombre, mejorar su vida y construir una sociedad auténticamente abierta, libre y solidaria.</p>\n<p><b><i>Espíritu de pobreza como fuente de paz</i></b></p>\n<p>5. En los países industrializados la gente está dominada hoy por el ansia frenética de poseer bienes materiales. La sociedad de consumo pone todavía más de relieve la distancia que separa a ricos y pobres, y la afanosa búsqueda de bienestar impide ver las necesidades de los demás. Para promover el bienestar social, cultural, espiritual e incluso económico de cada miembro de la sociedad, es, pues, indispensable frenar el consumo inmoderado de bienes materiales y contener la avalancha de las necesidades artificiales. <i>La moderación y la sencillez deben llegar a ser los criterios de nuestra vida cotidiana</i>. La cantidad de bienes consumidos por una reducidísima parte de la población mundial produce una demanda excesiva respecto a los recursos disponibles. La reducción de la demanda constituye un primer paso para aliviar la pobreza, si esto va acompañado de esfuerzos eficaces que aseguren una justa distribución de la riqueza mundial.</p>\n<p>A este respecto, el Evangelio invita a los creyentes a no acumular bienes de este mundo perecedero: \"No amontonéis tesoros en la tierra, donde hay polilla y herrumbre que corroen, y ladrones que socavan y roban. Amontonad más bien tesoros en el cielo\" (<i>Mt</i> 6, 19-20). Este es un deber inherente a la vocación cristiana, igual que el de trabajar para vencer la pobreza; y es también un medio muy eficaz para alcanzar tal objetivo.</p>\n<p>La pobreza evangélica es muy distinta de la económica y social. Mientras ésta tiene características penosas y a menudo dramáticas cuando se sufre como una violencia, la pobreza evangélica es buscada libremente por la persona que trata de corresponder así a la exhortación de Cristo: \"Cualquiera de vosotros que no renuncie a todos sus bienes, no puede ser discípulo mío\" (<i>Lc</i> 14, 33).</p>\n<p>Esta pobreza evangélica se presenta como fuente de paz, porque gracias a ella la persona puede establecer una justa relación <i>con Dios, con los demás y con la creación</i>. La vida de quien actúa con esta perspectiva es, así, un testimonio de que la humanidad depende absolutamente de Dios, que ama a todas las criaturas, y los bienes materiales son considerados por lo que son: <i>un don de Dios para el bien de todos</i>.</p>\n<p>La pobreza evangélica es algo que transforma a quienes la viven. Éstos no pueden permanecer indiferentes ante el sufrimiento de los que están en la miseria; es más, se sienten empujados a compartir activamente con Dios el amor preferencial por ellos (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42). Los pobres, según el espíritu del Evangelio, están dispuestos a sacrificar sus bienes y a sí mismos para que otros puedan vivir. Su único deseo es vivir en paz con todos, ofreciendo a los demás el don de la paz de Jesús (cf. <i>Jn</i> 14, 27).</p>\n<p>El divino Maestro nos enseñó con su vida y sus palabras las exigencias características de esta pobreza que dispone a la verdadera libertad. Él, \"siendo de condición divina, no retuvo ávidamente el ser igual a Dios, sino que se despojó de sí mismo tomando condición de siervo\" (<i>Flp</i> 2, 6-7). Nació en la pobreza; de niño se vio obligado al exilio con su familia para huir de la crueldad de Herodes; vivió como uno que \"no tiene donde reclinar la cabeza\" (<i>Mt</i> 8, 20). Fue denigrado como \"un comilón y un bebedor, amigo de publicanos y pecadores\" (<i>Mt</i> 11, 19) y sufrió la muerte reservada a los criminales. Llamó bienaventurados a los pobres y aseguró que es para ellos el reino de Dios (cf. <i>Lc</i> 6, 20). Recordó a los ricos que el engaño de la riqueza sofoca la Palabra (cf. <i>Mt</i> 13, 22), y que para ellos es difícil entrar en el reino de Dios (cf. <i>Mc</i> 10, 25).</p>\n<p>El ejemplo de Cristo, así como su palabra, es norma para los cristianos. Sabemos que todos, sin distinción, en el día del juicio universal, seremos juzgados sobre nuestro amor concreto a los hermanos. Es más, será en el amor manifestado concretamente como muchos, aquel día, descubrirán que encontraron a Cristo, aun no habiéndolo conocido de manera explícita (cf. <i>Mt</i> 25, 35-37).</p>\n<p>\"¡Si quieres la paz, sal al encuentro del pobre!\". ¡Que los ricos y los pobres puedan reconocerse como hermanos y hermanas, compartiendo entre sí todo lo que poseen, como hijos de un único Dios que ama a todos, que quiere el bien de todos, que ofrece a todos el don de la paz!</p>\n<p><i>Vaticano, 8 de diciembre de 1992.</i></p>\n<p align=\"center\"><b>JOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}