{
    "id": "hf_jp-ii_spe_19910629_angelo-sodano",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-06-29",
    "title": "To the Secretary of State Angelo Sodano after his raising to the Cardinalate",
    "excerpt": {
        "it": "Mi è particolarmente gradito prendere parte alla sua gioia, a quella dei suoi familiari, dei suoi conterranei e di tutti coloro che le fanno corona in così solenne circostanza. La sua elevazione alla dignità cardinalizia come Segretario di Stato rappresenta il meritato riconoscimento per il già lungo servizio da Lei prestato alla Sede apostolica e Le offre la singolare opportunità di condividere in maniera ancor più stretta ed impegnativa la mia sollecitudine quotidiana per la Chiesa universale e per il mondo."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/june/documents/hf_jp-ii_spe_19910629_angelo-sodano.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>PAROLE DI GIOVANNI PAOLO II <br>AL SEGRETARIO DI STATO ANGELO SODANO, <br/>PER LA SUA ELEVAZIONE AL CARDINALATO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula della Benedizione - Sabato, 29 giugno 1991</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Cardinale</i>, </p>\n<p align=\"left\"> Mi è particolarmente gradito prendere parte alla sua gioia, a quella dei suoi familiari, dei suoi conterranei e di tutti coloro che le fanno corona in così solenne circostanza. La sua elevazione alla dignità cardinalizia come Segretario di Stato rappresenta il meritato riconoscimento per il già lungo servizio da Lei prestato alla Sede apostolica e Le offre la singolare opportunità di condividere in maniera ancor più stretta ed impegnativa la mia sollecitudine quotidiana per la Chiesa universale e per il mondo. </p>\n<p align=\"left\"> La letizia di questi momenti è, purtroppo, velata dal grave lutto che recentemente l’ha colpita negli affetti più cari. Sono, tuttavia, persuaso che suo Padre, il quale durante la lunga esistenza ha operato per il bene del prossimo con grande fede, gioisca con Lei spiritualmente ed interceda presso Dio per il suo ministero ecclesiale. </p>\n<p align=\"left\"> In questi tempi, caratterizzati da difficoltà e speranze, in questi anni di grande importanza per la Chiesa in cammino verso il terzo Millennio, la sua semplicità, la sua esperienza, assieme alla sua saggezza, che ho già avuto modo di apprezzare, saranno senz’altro preziose per me e per la Sede apostolica. </p>\n<p align=\"left\"> Le auguro, pertanto, un’esistenza ricca di frutti spirituali ed apostolici e, a tal fine, Le assicuro un ricordo speciale al Signore, al quale chiedo per la sua persona l’abbondanza dei doni spirituali. </p>\n<p align=\"left\"> Anche voi, carissimi fratelli e sorelle, che oggi prendete parte alla sua letizia, sono certo che non gli farete mancare in avvenire la vostra affettuosa preghiera. </p>\n<p align=\"left\"> Con questi voti affido il suo lavoro a Maria, Madre della Chiesa, e con grande cordialità imparto a Lei, Signor Cardinale, ai suoi parenti ed amici una speciale benedizione apostolica, che estendo alla diletta Diocesi e alla nobile città di Asti!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}