{
    "id": "hf_jp-ii_spe_19860118_presidente-cossiga",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "DISCORSO DI GIOVANNI PAOLO II DURANTE LA VISITA DEL CAPO DELLO STATO ITALIANO, SENATORE FRANCESCO",
    "excerpt": {
        "en": "I am very grateful for the kind greetings with which you, as the spokesman also for the feelings of the Italian nation, have welcomed me to your residence. I have followed your thoughtful reflections with the utmost attention and have experienced in them your vivid awareness of the responsibilities of your office.",
        "fr": "1. Je vous suis extrêmement reconnaissant des paroles courtoises avec lesquelles, vous faisant l’interprète du peuple italien, vous m’avez accueilli dans votre demeure. J’ai suivi avec une grande attention les réflexions profondes que vous avez exposées, sentant vibrer en elles la vive conscience que vous avez de votre tâche institutionnelle.",
        "it": "1. Le sono molto grato per le cortesi espressioni con cui ella, facendosi interprete anche dei sentimenti del popolo italiano, mi ha accolto nella sua dimora. Ho seguito con grande attenzione le pensose riflessioni da lei svolte, sentendo in esse vibrare la viva coscienza che ella ha del suo compito istituzionale.",
        "es": "1. Le estoy muy agradecido por las corteses expresiones con las que usted, haciéndose intérprete de los sentimientos del pueblo italiano, me ha recibido en su residencia. He seguido con gran atención las ponderadas reflexiones expuestas por usted, sintiendo palpitar en ellas la viva conciencia que tiene de su deber institucional."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1986/january/documents/hf_jp-ii_spe_19860118_presidente-cossiga.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1986/january/documents/hf_jp-ii_spe_19860118_presidente-cossiga.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/january/documents/hf_jp-ii_spe_19860118_presidente-cossiga.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1986/january/documents/hf_jp-ii_spe_19860118_presidente-cossiga.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>DURANTE LA VISITA DEL CAPO DELLO STATO ITALIANO, <br/>SENATORE FRANCESCO COSSIGA*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 18 gennaio 1986</font></i></p>\n<p> </p>\n<p>I am very grateful for the kind greetings with which you, as the spokesman also for the feelings of the Italian nation, have welcomed me to your residence. I have followed your thoughtful reflections with the utmost attention and have experienced in them your vivid awareness of the responsibilities of your office. </p>\n<p>Today’s visit to this historic residence of the Quirinal calls to mind two other meetings which have followed upon one another in a brief span of years. The first of these recollections is the one of your recent visit to the Vatican. However, I still have a vivid memory of 2 June 1984, when I was received by your predecessor, Senator Sandro Pertini. </p>\n<p>The frequency of these meetings in recent years is certainly due to the coincidence of special circumstances. Nevertheless, the question of their significance cannot be avoided. It is a question which has its general aspects and which acquires importance every time the representatives of the Church meet with the representatives of a state. In the case of Italy, it presents unique and specific characteristics because of a ~closeness» which is both geographical and historical, objective and personal. When the Chief Magistrate of the Republic of Italy and the Universal Pastor of the Church meet together, there immediately emerge those grounds for distinction and legitimate autonomy in their respective offices, of mutual respect and loyal cooperation which formed the guiding principle of the Lateran Pact and which were confirmed in the Agreement of 18 February 1984. This Agreement, which applied to the Concordat the modifications necessitated by changed historical and cultural conditions, is intended to foster the tranquil and fruitful exercise of the two powers, which concern persons who are at the same time members of the Church and citizens of the State. As is known, the Second Vatican Council states in this regard: «The political community and the Church are autonomous and independent of each other in their own fields. Nevertheless, both are devoted to the personal vocation of man, though under different titles. This service will redound the more effectively to the welfare of all in so far as both institutions practise better cooperation according to the local and prevailing situation» (Const. Gaudium et Spes, 76). </p>\n<p>A primary and fundamental significance of today’s meeting is, therefore, that of joining in the common affirmation of such principles and in the obligation deriving from them of an ever more harmonious and beneficial cooperation between Church and State in fostering the betterment of man and of society. </p>\n<p>2. At the same time, by rendering a visit to the First Citizen of Italy, I wish to carry out a public and proper act of gratitude for the gracious hospitality which citizens and groups, institutions and officials reserve for all those who come to Italy and, in a special way, to Rome for spiritual and religious reasons. In saying this, I am aware that I also am speaking on behalf of my brothers in the episcopate throughout the world. </p>\n<p>It is comforting to note how the numerous pilgrims and visitors who come to Rome to «celebrate~ their Catholic faith find here an atmosphere which is distinguished by its warmth, openness and generosity. </p>\n<p>It is a spirit of hospitality which is typical of the Italian nation and which has traditionally characterized its way of life. I am happy on this occasion formally to recognize it once again. </p>\n<p>3. Mr. President, the reference to the traditional hospitality of the Italian people almost naturally leads me to extend my remarks to the entire historical heritage of this nation, which has its roots in Christian tradition and is intimately bound to the presence of the Apostolic See. This presence, inasmuch as it calls forth historical reminiscences and providential offices exercised, constitutes a perennial reminder urging us to guard and develop this two thousand year heritage. </p>\n<p>The Church is aware of the ancient roots from which many aspects of contemporary society draw their vitality. Because of this, she never tires of reminding nations of their own past as the most authentic source of inspiration for their journey in history. The Italian nation is the recipient and privileged guardian of the inheritance of the Apostles Peter and Paul. It is an intensely spiritual inheritance; that is to say, one which is at once cultural, moral and religious. It is a living inheritance, as is shown not only by the centuries long, uninterrupted witness to holiness, to charity, to human advancement, but also by the creative insertion of the community of believers into contemporary society. It is a heritage, finally, which gives almost a special connotation to Italy’s acknowledged contribution to understanding, fraternity and peace among the peoples of the world. </p>\n<p>The aforementioned Agreement of 18 February 1984, likewise makes reference to this inheritance when it asserts that the Republic of Italy recognizes « the value of religious education» and takes into account the fact that « the principles of Catholicism form part of the historical heritage of the Italian nation» (cf. art. 9, 2). These are lofty and enlightening words from which it is necessary and will be necessary constantly to draw inspiration with fidelity and integrity in the solutions of the concrete problems gradually emerging. </p>\n<p>4. From such a fertile field of human and Christian values has come the constant impulse for the progress of the nation, which is manifest not only in the areas, albeit noteworthy, of economy and labour, but also in those of political expression, art and education, in the organization of society and in the active participation in the life of the international community. </p>\n<p>The results achieved up to this point are worthy of sincere recognition. At the same time, situations and events of a negative character constantly demand active attention and renewed dedication in keeping with the moral inheritance of the nation. </p>\n<p>The Church, which is foreign to no people, looks with particular solicitude to contemporary Italy and, in a special way, to the problems in the area of labour, of employment, of the family and of the education of youth. If I make mention of these, it is only in order to show my participation in a concern which I know to be one shared by the leaders of the civil community, and to reaffirm the ready and generous willingness on the part of the ecclesiastical leadership to collaborate in the search for concrete solutions. </p>\n<p>Nor am I able to forget the drama of terrorism which once again recently has wounded Italy. This disturbing phenomenon already exceeds all bounds in its explosion of blind violence. Furthermore, in striking at Italy, it is not only directed against innocent victims, but has injured a nation which in its tradition has a lively sensitivity and a sympathetic concern for the victims of difficult or unjust situations. </p>\n<p>Mr. President, to you, who represent her in such a worthy manner, I wish to express my wish that Italy, with God’s help, may be able to overcome those obstacles which still stand in the way of the full development of her great forces for progress and peace. </p>\n<p>It is a wish which takes on special significance in this year in which the Italian nation is preparing to celebrate the fortieth anniversary of the foundation of the Republic. It is a wish for liberty, for justice, for solidarity, for those values, that is, on which rests the foundation of the state and which, at the same time. form the contribution which other nations await from Italy, especially those nations which only recently have appeared with equal dignity and legitimate aspirations on the stage of the international community. </p>\n<p>Finally, it is a wish which I express in prayer, imploring from Almighty God a special blessing for all the citizens of Italy and for those responsible for their destiny. </p>\n<hr>\n<p>*<i>L'Osservatore Romano. Weekly Edition in English</i> n. 5 p.4.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS </i></font></b><span lang=\"fr\"><b><font color=\"#663300\" size=\"4\"><i> DU PAPE JEAN-PAUL II <br/></i></font></b></span><b> <font color=\"#663300\" size=\"4\"><i>AU PR<font face=\"Times\">ÉSIDENT</font> DE LA R<font face=\"Times\">ÉPUBLIQUE</font> D’ITALIE, <br/>S.E.M. FRANCESCO COSSIGA*</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>18 janvier 1986 (visite du pape au Quirinal) </i></font></p>\n<p></p>\n<p><i>Monsieur le Président</i>, </p>\n<p>1. Je vous suis extrêmement reconnaissant des paroles courtoises avec lesquelles, vous faisant l’interprète du peuple italien, vous m’avez accueilli dans votre demeure. J’ai suivi avec une grande attention les réflexions profondes que vous avez exposées, sentant vibrer en elles la vive conscience que vous avez de votre tâche institutionnelle. </p>\n<p>Ma visite aujourd’hui, en cette résidence historique du Quirinal, rappelle deux autres rencontres qui se sont suivies rapidement en ces dernières années. Le souvenir le plus récent se rapporte à la visite que vous m’avez faite récemment au Vatican ; mais mon esprit garde toujours un souvenir très vif de ce jour du 2 juin 1984, quand je fus reçu par votre prédécesseur, le sénateur Sandro Pertini. </p>\n<p>La fréquence de ces rencontres en ces dernières années est certes due à la coïncidence de circonstances particulières cependant, on ne peut pas s’abstenir de s’interroger sur leur signification. Il s’agit d’urne interrogation qui a des aspects généraux et est mise en relief chaque fois que les représentants de l’Église rencontrent ceux d’un État. Dans le cas de l’Italie, elle présente des caractéristiques particulières et spécifiques, à cause d’un «voisinage» qui est en même temps géographique et historique, objectif et personnel. </p>\n<p>Quand le premier magistrat de la République italienne et le pasteur universel de l’Église se trouvent l’un en face de l’autre, immédiatement s’imposent ces raisons de distinction et d’autonomie légitime dans leurs fonctions respectives, de respect mutuel et de collaboration loyale, qui ont constitué le principe inspirateur des Accords du Latran et qui ont trouvé confirmation dans l’Accord du 18 février 1984. Celui-ci, apportant au Concordat les modifications suggérées par les changements de la situation historique et culturelle, a voulu favoriser l’exercice pacifique et fructueux des deux pouvoirs, qui regardent des personnes qui sont, en même temps, membres de l’Église et citoyens de l’État. A ce propos, comme on le sait, le Concile Vatican II affirme: «Sur le terrain qui leur est propre, la communauté politique et l’Église sont indépendantes et autonomes l’une de l’autre. Toutes les deux, quoique à des titres divers, sont au service de la vocation personnelle et sociale des mêmes hommes. Elles exerceront d’autant plus efficacement le service qui est le leur pour le bien de tous qu’elles rechercheront davantage entre elles une saine coopération, selon des modalités adaptées aux circonstances de temps et de lieu». (Gaudium et spes, 76.) </p>\n<p>Une signification première et fondamentale de la rencontre d’aujourd’hui est donc de se retrouver dans l’affirmation commune de ces principes et de l’engagement qui en découle d’une coopération toujours plus concordante et bénéfique entre l’État et l’Église, dans le service de la promotion de l’homme et de la société. </p>\n<p>2. Dans le même temps, en rendant visite au premier citoyen de l’Italie, je désire remplir un devoir en accomplissant un acte public de gratitude pour l’accueillante hospitalité que les citoyens et les groupes, les institutions et les autorités réservent à tous ceux qui viennent en Italie, et plus particulièrement à Rome, poussés par des motivations spirituelles et religieuses. En disant cela, je sais que je me fais aussi l’interprète de la pensée de mes confrères dans l’épiscopat du monde entier. </p>\n<p>Il est consolant de constater combien les nombreux pèlerins et visiteurs qui se rendent à Rome pour «célébrer» leur foi catholique trouvent ici une ambiance qui se caractérise par sa cordialité, sa simplicité, sa générosité. Il y a un sens typique de l’hospitalité, qui est propre à l’âme du peuple italien et qui parque traditionnellement son comportement; il me plait, en ce lieu, d’en donner encore une fois le témoignage et d’exprimer de manière explicite ma reconnaissance. </p>\n<p>3. Monsieur le Président, cette allusion à l’hospitalité traditionnelle du peuple italien me porte presque naturellement à élargir mon discours à tout le patrimoine historique de cette nation, qui plonge ses racines dans la tradition chrétienne et qui est intimement lié à la présence du Siège apostolique. Cette présence, en tant qu’évocatrice de souvenirs historiques et de fonctions providentielles, constitue un rappel permanent qui stimule au maintien et au développement de ce patrimoine bimillénaire. </p>\n<p>L’Église est consciente des racines anciennes dont des expressions de la société d’aujourd’hui tirent leur lymphe vitale; aussi ne se lasse-t-elle pas de rappeler aux nations le souvenir de leur passé, comme la source inspiratrice la plus authentique de leur chemin dans l’histoire. Le peuple italien est le destinataire et le gardien privilégié de l’héritage des apôtres Pierre et Paul: un héritage hautement spirituel, c’est-à-dire culturel, moral et religieux tout à la fois. Un héritage vivant, comme le montre non seulement un témoignage séculaire et ininterrompu de sainteté, de charité, de promotion humaine, mais aussi l’insertion créatrice de la communauté des croyants dans la réalité sociale d’aujourd’hui; un héritage, enfin, qui est presque une connotation particulière de l’apport reconnu de l’Italie en faveur de la compréhension, de la fraternité et de la paix parmi les peuples du monde. </p>\n<p>A cet héritage fait également référence l’Accord du 18 février 1984 que j’ai évoqué, quand il affirme que la République italienne reconnaît «la valeur de la culture religieuse» et tient compte du fait que «les principes du catholicisme font partie du patrimoine historique du peuple italien» (cf. art. 9, 2). Ce sont là des paroles nobles et éclairantes, dont il faut et il faudra constamment s’inspirer avec loyauté et cohérence dans la solution des problèmes courants qui apparaissent peu à peu. </p>\n<p>4. Dans un terrain si riche en valeurs humaines et chrétiennes, le progrès de la nation a puisé son inspiration constante; il ne se manifeste pas seulement dans les dimensions pourtant importantes de l’économie et du travail, mais dans l’expression politique, artistique et culturelle, dans l’organisation de la société et dans la participation active à la vie de la communauté internationale. </p>\n<p>Les résultats auxquels on est parvenu jusqu’ici méritent d’être reconnus et appréciés. Dans le même temps, des situations et des affaires de signe négatif demandent une attention toujours plus vive et un engagement renouvelé, en cohérence avec le patrimoine moral de la nation. </p>\n<p>L’Église, qui n’est étrangère à aucun peuple, regarde avec une sollicitude particulière la réalité italienne d’aujourd’hui, et de manière spéciale les problèmes du monde du travail, du chômage, de la famille, de l’éducation des jeunes. Si j’en fais mention, c’est seulement pour manifester ma participation à une préoccupation que je sais être celle des responsables et de la communauté civile, et pour réaffirmer la disponibilité empressée et généreuse de la communauté ecclésiastique à collaborer à la recherche de solutions concrètes. </p>\n<p>Je ne peux pas non plus ignorer le drame du terrorisme qui, encore récemment, a blessé l’Italie. Ce phénomène bouleversant ne connaît plus désormais de frontière dans son explosion de violence aveugle. Frappant, alors, la nation italienne, il ne s’en est pas seulement pris à des innocents, mais il a lésé un peuple qui a dans sa tradition une vive sensibilité et une attitude de solidarité avec les victimes de situations difficiles ou injustes. </p>\n<p>Monsieur le Président, à vous qui la représentez si dignement, je désire exprimer le souhait que l’Italie, avec l’aide de Dieu, puisse surmonter les obstacles qui jusqu’ici s’opposent au plein développement de ses grandes potentialités de progrès et de paix. </p>\n<p>C’est un souhait qui acquiert une signification particulière en cette année où le peuple italien s’apprête à célébrer le quarantième anniversaire de la fondation de la République. C’est un souhait de liberté, de justice, de solidarité, de ces valeurs sur lesquelles s’appuient les fondements de l’État et qui constituent, en même temps, la contribution qu’attendent de l’Italie les autres nations, particulièrement celles qui depuis peu de temps se sont présentées, avec dignité et une légitime espérance, sur le devant de la scène internationale. </p>\n<p>C’est enfin un souhait que je forme dans la prière, implorant de Dieu tout-puissant une particulière bénédiction pour les citoyens de l’Italie et pour ceux qui sont responsables de son destin. </p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue fr</i> n. 5 p.6.</p>\n<p><i>La Documentation catholique</i> n.1913 pp. 248-249.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>DURANTE LA VISITA AL CAPO DELLO STATO ITALIANO, <br/>SENATORE FRANCESCO COSSIGA*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 18 gennaio 1986</font></i></p>\n<p> </p>\n<p><i>Signor Presidente! </i></p>\n<p>1. Le sono molto grato per le cortesi espressioni con cui ella, facendosi interprete anche dei sentimenti del popolo italiano, mi ha accolto nella sua dimora. Ho seguito con grande attenzione le pensose riflessioni da lei svolte, sentendo in esse vibrare la viva coscienza che ella ha del suo compito istituzionale. </p>\n<p>L’odierna visita in questa storica residenza del Quirinale richiama altri due incontri, succedutisi in un breve volgere di anni. Il ricordo più vicino si riferisce alla visita da lei fatta recentemente in Vaticano; ma è pure sempre viva nel mio animo la memoria di quando, il 2 giugno 1984, fui ricevuto dal suo predecessore, il senatore Sandro Pertini. </p>\n<p>La frequenza di questi incontri negli ultimi anni è certo dovuta alla coincidenza di particolari circostanze; tuttavia, non ci si può sottrarre a una domanda in ordine al loro significato. Si tratta di un interrogativo, che ha aspetti generali e assume rilievo ogni volta che i rappresentanti della Chiesa si incontrano con quelli di uno Stato. Nel caso dell’Italia, esso presenta caratteristiche singolari e specifiche, a motivo di una “vicinanza” che è insieme geografica e storica, oggettiva e personale. </p>\n<p>Quando il primo magistrato della Repubblica Italiana e il Pastore universale della Chiesa si trovano l’uno di fronte all’altro, immediatamente emergono quelle ragioni di distinzione e di legittima autonomia nelle rispettive funzioni, di mutuo rispetto e di leale collaborazione, che costituirono il principio ispiratore dei Patti Lateranensi e che hanno trovato conferma nell’Accordo del 18 febbraio 1984. Questo, apportando al Concordato le modificazioni suggerite dalle mutate situazioni storiche e culturali, ha inteso favorire il pacifico e fruttuoso esercizio delle due potestà, che riguardano persone che sono, allo stesso tempo, membri della Chiesa e cittadini dello Stato. A tale proposito, come è noto, il Concilio Vaticano II afferma: “La comunità politica e la Chiesa sono indipendenti e autonome l’una dall’altra nel proprio campo. Tutte e due, anche se a titolo diverso, sono a servizio della vocazione personale e sociale delle stesse persone umane. Esse svolgeranno questo loro servizio a vantaggio di tutti in maniera tanto più efficace quanto meglio coltiveranno una sana collaborazione tra di loro, secondo modalità adatte alle circostanze di luogo e di tempo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 76). </p>\n<p>Un primo e fondamentale significato dell’odierno incontro è dunque da ritrovarsi nella comune affermazione di tali principi e dell’impegno, che da essi scaturisce, di una sempre più concorde e benefica cooperazione tra lo Stato e la Chiesa nel servizio di promozione dell’uomo e della società. </p>\n<p>2. Al contempo, rendendo visita al primo cittadino d’Italia, io desidero compiere un pubblico doveroso atto di gratitudine per l’accogliente ospitalità che cittadini e gruppi, istituzioni e autorità riservano a tutti coloro che vengono in Italia, e in particolar modo, a Roma, mossi da motivazioni spirituali e religiose. Ciò dicendo, io so di interpretare anche il pensiero dei miei confratelli nell’Episcopato di tutto il mondo. </p>\n<p>È consolante constatare come i numerosi pellegrini e visitatori, che si recano nell’Urbe per “celebrare” la loro fede cattolica, trovino qui un ambiente che si distingue per cordialità, semplicità, generosità. È un tipico spirito di ospitalità che è proprio dell’animo del popolo italiano e tradizionalmente ne caratterizza il costume: mi piace, in questa sede, darne ancora una volta formale riconoscimento. </p>\n<p>3. Signor Presidente, l’accenno all’ospitalità tradizionale del popolo italiano mi porta quasi naturalmente ad allargare il discorso all’intero patrimonio storico di questa nazione, che affonda le sue radici nella tradizione cristiana ed è intimamente legato alla presenza della Sede apostolica. Tale presenza, in quanto evocatrice di memorie storiche e di funzioni provvidenziali, costituisce un perenne richiamo che stimola alla custodia e allo sviluppo di tale bimillenario patrimonio. La Chiesa è consapevole delle radici antiche da cui molte espressioni dell’odierna società traggono la loro linfa vitale; per questo non si stanca di richiamare le genti alla memoria del proprio passato, come alla più autentica sorgente ispiratrice del loro cammino nella storia. </p>\n<p>Il popolo italiano è destinatario e custode privilegiato dell’eredità degli apostoli Pietro e Paolo: un’eredità squisitamente spirituale, vale a dire culturale, morale e religiosa insieme; un’eredità viva, come dimostra non solo una secolare, ininterrotta testimonianza di santità, di carità, di promozione umana, ma anche il creativo inserimento della comunità dei credenti nell’odierna realtà sociale: un’eredità, infine, che dà quasi particolare connotazione al riconosciuto apporto dell’Italia a favore della comprensione, della fratellanza e della pace fra i popoli del mondo. </p>\n<p>A questa eredità fa riferimento anche il citato Accordo del 18 febbraio 1984, quando asserisce che la Repubblica italiana riconosce “il valore della cultura religiosa” e tiene conto del fatto che “i principi del cattolicesimo fanno parte del patrimonio storico del popolo italiano” (cf. art. 9, 2). Parole nobili e illuminanti, alle quali occorre e occorrerà costantemente ispirarsi con lealtà e coerenza nella soluzione dei problemi concreti via via emergenti. </p>\n<p>4. Da un terreno così fecondo di valori umani e cristiani ha tratto impulso costante il progresso della nazione, che non si manifesta soltanto nelle dimensioni pur ragguardevoli dell’economia e del lavoro, ma nell’espressione politica, artistica e culturale, nell’organizzazione della società e nell’attiva partecipazione alla vita della comunità internazionale. I risultati sin qui conseguiti meritano convinto riconoscimento, Nello stesso tempo, situazioni e vicende di segno negativo chiedono sempre viva attenzione e rinnovato impegno, in coerenza col patrimonio morale della nazione. </p>\n<p>La Chiesa, che non è estranea ad alcun popolo, guarda con particolare sollecitudine all’odierna realtà italiana, e in special modo ai problemi del mondo del lavoro, dell’occupazione, della famiglia, dell’educazione dei giovani. Se ne faccio menzione, è soltanto per manifestare la mia partecipazione a una preoccupazione, che so essere dei responsabili della comunità civile, e per riaffermare la pronta e generosa disponibilità di quella ecclesiale a collaborare nella ricerca di soluzioni concrete. </p>\n<p>Né posso dimenticare il dramma del terrorismo che, ancora recentemente, ha ferito l’Italia. Questo sconvolgente fenomeno travalica ormai ogni confine nella sua esplosione di cieca violenza. Colpendo, poi, la nazione italiana, esso non solo si è rivolto contro degli innocenti, ma ha leso un popolo che ha nella sua tradizione una viva sensibilità e un’attenzione solidale per le vittime di situazioni difficili o ingiuste. </p>\n<p>Signor Presidente! A lei, che così degnamente la rappresenta, io desidero esprimere l’augurio che l’Italia, con l’aiuto di Dio, possa superare gli ostacoli, che tutt’ora si frappongono al pieno sviluppo delle sue grandi potenzialità di progresso e di pace. È un auspicio che acquista particolare significato in quest’anno, in cui il popolo italiano si appresta a celebrare il 40° anniversario di fondazione della Repubblica. È un auspicio di libertà, di giustizia, di solidarietà, di quei valori, cioè, sui quali poggiano le fondamenta dello Stato e che costituiscono, al tempo stesso, il contributo che dall’Italia si attendono le altre nazioni, particolarmente quelle che da minor tempo si sono affacciate, con pari dignità e con legittima speranza, alla ribalta del consorzio internazionale. </p>\n<p>È, infine, un augurio che io formo nella preghiera, implorando da Dio onnipotente una particolare benedizione per tutti i cittadini d’Italia e per coloro che ne reggono le sorti. </p>\n<hr>\n<p align=\"left\"> *AAS 78 (1986), p. 718-722.</p>\n<p align=\"left\"> <i>Insegnamenti di Giovanni Paolo II</i>, vol. IX, 1 pp. 137-141.</p>\n<p align=\"left\"> <i>L’Attività della Santa Sede</i> 1986 pp. 45-47.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 20-21.1.1986 pp.1, 4.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>DURANTE LA VISITA AL PRESIDENTE DE <br/> LA REPÚBLICA ITALIANA, FRANCESCO COSSIGA*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sábado 18 de enero de 1986</font></i></p>\n<p> </p>\n<p><i>Señor Presidente</i>: </p>\n<p>1. Le estoy muy agradecido por las corteses expresiones con las que usted, haciéndose intérprete de los sentimientos del pueblo italiano, me ha recibido en su residencia. He seguido con gran atención las ponderadas reflexiones expuestas por usted, sintiendo palpitar en ellas la viva conciencia que tiene de su deber institucional. </p>\n<p>La visita de hoy a esta histórica residencia del Quirinal, recuerda otros dos encuentros, efectuados durante estos últimos años. El recuerdo más próximo se refiere <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1985/october/documents/hf_jp-ii_spe_19851004_presidente-rep-italiana.html\">a la visita hecha recientemente por usted al Vaticano</a>; y también está siempre vivo en mi alma el recuerdo de cuando <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1984/june/documents/hf_jp-ii_spe_19840602_sandro-pertini_sp.html\">fui recibido por su predecesor</a>, el Senador Sandro Pertini, el 2 de junio de 1984. </p>\n<p>Ciertamente que la frecuencia de estos encuentros habidos en los últimos años ha sido debida a la coincidencia de especiales circunstancias; sin embargo, no se puede evitar una pregunta respecto a su significado. Se trata de un interrogante que tiene aspectos generales y adquiere importancia cada vez que los representantes de la Iglesia se encuentran con los de un Estado. En el caso de Italia, esto presenta características singulares y específicas, a causa de la «vecindad», que es al mismo tiempo geográfica e histórica, objetiva y personal. Cuando el primer Magistrado de la República Italiana y el Pastor universal de la Iglesia se encuentran frente a frente, inmediatamente surgen las razones de distinción y de legítima autonomía en las respectivas funciones, de mutuo respeto y de leal colaboración, que constituyeron el principio inspirador de los Pactos Lateranenses y que han sido ratificados en el Acuerdo del 18 de febrero de 1984. Dicho Acuerdo, introduciendo en el Concordato modificaciones sugeridas por el cambio de las situaciones históricas y culturales, ha intentado favorecer el pacífico y fructuoso ejercicio de las dos potestades que conciernen a personas que son al mismo tiempo miembros de la Iglesia y ciudadanos del Estado. A este respecto, como es sabido, el Concilio Vaticano II afirma: «La comunidad política y la Iglesia son independientes y autónomas, cada una en su propio terreno. Ambas, sin embargo, aunque por diverso título, están al servicio de la vocación personal y social del hombre. Este servicio lo realizarán con tanta mayor eficacia, para bien de todos, cuanto más sana y mejor sea la cooperación entre ellas, teniendo en cuenta las circunstancias del lugar y tiempo» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 76). </p>\n<p>Así, pues, un primer y fundamental significado del encuentro de hoy es que hemos acudido a la cita afirmando por ambas partes estos principios y el compromiso, que dimana de ellos, de una cooperación cada vez más de acuerdo y beneficiosa entre el Estado y la Iglesia, al servicio de la promoción del hombre y de la sociedad. </p>\n<p>2. Al mismo tiempo, al visitar al Primer Ciudadano italiano, deseo realizar un acto Público y debido de gratitud por la acogedora hospitalidad que los ciudadanos y los grupos, las instituciones y las autoridades, prestan a todos los que vienen a Italia y sobre todo a Roma, movidos por motivaciones espirituales y religiosas. Al decir esto, sé que interpreto también el pensamiento de mis hermanos en el Episcopado de todo el mundo. </p>\n<p>Es consolador constatar cómo los numerosos peregrinos y visitantes que vienen a Roma para «celebrar» su fe católica, encuentran aquí un ambiente que se distingue por su cordialidad, sencil1ez y generosidad. Es éste un espíritu peculiar de hospitalidad propio del pueblo italiano y tradicionalmente caracteriza su modo de proceder: una vez más, en esta sede, me agrada reconocerlo. </p>\n<p>3. Señor Presidente: La alusión a la hospitalidad tradicional del pueblo italiano me lleva casi naturalmente a ampliar el tema a todo el patrimonio histórico de esta nación, que hunde sus raíces en la tradición cristiana y está íntimamente ligado a la presencia de la Sede Apostólica. Esta presencia, en cuanto evocadora de recuerdos históricos y de funciones providenciales, constituye una perenne llamada que estimula la custodia y el desarrollo de este patrimonio bimilenario. </p>\n<p>La Iglesia es consciente de las raíces antiguas de las que muchas expresiones de la sociedad de hoy extraen su alimento vital; por eso, no se cansa de recordar a las gentes su propio pasado, como el más auténtico manantial inspirador de su camino en la historia. El pueblo italiano es destinatario y guardián privilegiado de la herencia de los Apóstoles Pedro y Pablo: una herencia de una gran delicadeza espiritual, es decir, cultural, moral y religiosa a la vez; una herencia viva como lo demuestra no sólo el secular e ininterrumpido testimonio de santidad, de caridad y de promoción humana, sino también la creativa inserción de la comunidad de los creyentes en la actual realidad social; una herencia, en fin, que ofrece una connotación casi particular a la reconocida colaboración de Italia en favor de la comprensión, la fraternidad y la paz entre los pueblos del mundo. </p>\n<p>A esta herencia se refiere también el citado Acuerdo del 18 de febrero de 1984, cuando afirma que la República Italiana reconoce «el valor de la cultura religiosa» y tiene en cuenta el hecho de que «los principios del Catolicismo forman parte del patrimonio histórico del pueblo italiano» (cf. art. 9, 2). Palabras nobles e iluminadoras en las cuales es necesario, ahora y en el futuro, inspirarse con lealtad y coherencia para solucionar los problemas concretos que vayan surgiendo. </p>\n<p>4. Desde un terreno tan fecundo de valores humanos y cristianos, ha sido impulsado constantemente el progreso de la nación, que no se manifiesta solamente en las dimensiones considerables de la economía y del trabajo, sino también en la expresión política, artística y cultural, en la organización de la sociedad y en la dinámica participación en la vida de la comunidad internacional. </p>\n<p>Los resultados conseguidos hasta este momento merecen un sincero reconocimiento. Al mismo tiempo, las situaciones y las vicisitudes de signo negativo requieren siempre una viva atención y un renovado empeño, en coherencia con el patrimonio moral de la nación. </p>\n<p>La Iglesia, que no es extraña a ningún pueblo, mira con particular solicitud a la actual realidad italiana, y en especial a los problemas del mundo del trabajo, del empleo, de la familia y de la educación de los jóvenes. Si hago mención de esto, es solamente para manifestar mi participación en una preocupación que sé tienen también los responsables de la comunidad civil, y para reafirmar la resuelta y generosa disponibilidad de la comunidad eclesial a colaborar en la búsqueda de soluciones concretas. </p>\n<p>Tampoco puedo olvidar el drama del terrorismo que recientemente ha golpeado una vez más a Italia. Este desconcertante fenómeno, en la explosión de esa ciega violencia, está sobrepasando todos los límites. Además, al azotar a la nación italiana, no sólo se ha dirigido contra personas inocentes, sino que ha agraviado a un pueblo que en su tradición mantiene una viva sensibilidad y una atención solidaria con las víctimas de situaciones difíciles e injustas. </p>\n<p>Señor Presidente: Anhelo expresar a usted, que tan dignamente representa a Italia, el deseo de que esta nación, con la ayuda de Dios, pueda superar los obstáculos que todavía se interponen al pleno desarrollo de sus grandes posibilidades de progreso y de paz. </p>\n<p>Es un presagio que adquiere un significado particular este año, en el que el pueblo italiano se prepara a celebrar el cuarenta aniversario de la fundación de la República. Es un presagio de libertad, de justicia y de solidaridad, es decir, de aquellos valores sobre los que se basan los fundamentos del Estado y que constituyen al mismo tiempo la colaboración que las demás naciones esperan de Italia, sobre todo aquellas que más recientemente se han asomado, con la misma dignidad y con legítima esperanza, a la escena del consorcio internacional. </p>\n<p>Finalmente, es éste el deseo que formulo en la oración, implorando de Dios Todopoderoso una bendición especial para todos los ciudadanos de Italia y para sus gobernantes.</p>\n<hr>\n<p>*<i>L'Osservatore Romano, </i> edición semanal en lengua española, n. 5, p.9.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}