{
    "id": "hf_jp-ii_spe_19860809_piani-di-pezza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-08-09",
    "title": "To participants at the National Route of AGESCI in L'Aquila",
    "excerpt": {
        "it": "Ho ascoltato parole molto nobili, parole di ringraziamento. Mi avete detto “grazie per essere venuto”. Ma cosa devo dire io per la possibilità, l’occasione, il privilegio di essere qui? Allora dico anch’io grazie, un grazie profondamente sentito. Grazie di cuore per questo invito, per la possibilità di essere con voi, di essere qui, tra queste montagne; di vedere queste cime abruzzesi, di contemplare la bellezza di questa natura dell’Appennino, della vostra Patria, di essere qui “legalmente”. Allora vi ringrazio per tutto questo, per l’invito, per la realizzazione odierna di questo invito e anche per la “legalità” della mia presenza tra queste montagne."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/august/documents/hf_jp-ii_spe_19860809_piani-di-pezza.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA <font face=\"Times New Roman\">«ROUTE» NAZIONALE DELL</font>’AGESCI </br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Piani di Pezza (AQ) - Sabato, 9 agosto 1986</font></i></p>\n<p> </p>\n<p>Ho ascoltato parole molto nobili, parole di ringraziamento. Mi avete detto “grazie per essere venuto”. Ma cosa devo dire io per la possibilità, l’occasione, il privilegio di essere qui? Allora dico anch’io grazie, un grazie profondamente sentito. Grazie di cuore per questo invito, per la possibilità di essere con voi, di essere qui, tra queste montagne; di vedere queste cime abruzzesi, di contemplare la bellezza di questa natura dell’Appennino, della vostra Patria, di essere qui “legalmente”. Allora vi ringrazio per tutto questo, per l’invito, per la realizzazione odierna di questo invito e anche per la “legalità” della mia presenza tra queste montagne. </p>\n<p>Ecco, per me è un’esperienza grande e molto cara. Se non sbaglio, l’anno passato era l’Anno internazionale della gioventù e in quell’occasione ho scritto una “Lettera ai giovani e alle giovani del mondo”. In quella lettera ho scritto soprattutto che Gesù fa scoprire ai giovani che la giovinezza è un tesoro, è una ricchezza. Non solamente oggi, ma da lungo tempo, penso che Baden-Powell abbia lasciato a tutti i giovani del mondo, nel programma scoutistico, una metodologia perfetta per verificare la verità di questa affermazione evangelica e anche mia: che la giovinezza, l’essere giovani, è una ricchezza. Io penso che il vostro metodo, il vostro programma di vita scout, il vostro essere scout, vi faciliti questa scoperta, questa constatazione. E lo facilita in molti modi diversi, tra cui anche il prezioso dono di essere vicini alla natura, di vivere nella natura, perché per scoprire la bellezza, la dignità dell’uomo ci vuole la vicinanza alla natura. Così si scopre Dio e scoprendo Dio si scopre l’uomo, perché l’uomo è immagine di Dio. Questo lo si capisce meglio trovandosi a contatto con la natura. Questo è uno dei modi, ma non l’unico. </p>\n<p>Voi avete certamente un programma educativo e questo programma proprio dello scoutismo - secondo i diversi gradi di essere sempre più scouts a cominciare da quello dei lupetti, delle coccinelle fino al vostro grado - ci mostra una via educativa. Soprattutto per voi, per il vostro grado, è chiaro che l’uomo, un giovane, una giovane, non può essere solamente educato. Deve essere pronto a un’auto-rieducazione, deve essere un autoeducatore. Ma per essere un autoeducatore ci vorrebbe il grande, grandissimo Educatore che ha detto di se stesso: “Io sono la via, la verità, la vita”. E appunto quell’Educatore si trova nel programma del vostro cammino, nel programma del cammino dello scoutismo, nel programma dell’Agesci. </p>\n<p>Io vi auguro di essere fedeli a questo programma, di essere fedeli al più grande Educatore dell’umanità che è Gesù Cristo, il più grande e il più perfetto educatore; di essere fedeli nella vostra auto-educazione scoutistica. Ecco perché sono venuto qui. Non per motivi protocollari, ma per motivi che nascono dal cuore, direi anche per ragioni di sentimento per i monti, per la natura, per essere così come siamo, per essere insieme, per essere - ma è un desiderio che non si potrà realizzare - intorno a un fuoco e cantare. </p>\n<p>Sono venuto qui perché vi conosco, perché vi incontro tante volte compiendo le mie visite nelle parrocchie romane. Quasi in ogni parrocchia ho l’opportunità di incontrare un gruppo di scouts, giovani attivi che vogliono realizzare la propria vocazione cristiana come scouts, cominciando da quelli più piccoli fino ai più grandi. Sono presenti e vivono lo scoutismo come un apostolato. </p>\n<p>Allora, quando mi hanno proposto di venire a incontrare questo grande gruppo di quattordicimila rovers e scolte, che conosco un po’ meno dei piccoli, ho avvertito una sorta di “comando“: “Devi andare perché loro sono la Chiesa e nella Chiesa sono presenti e in essa vogliono portare tutta la loro esperienza umana e cristiana, tutta l’esperienza propria del movimento scoutistico”. </p>\n<p>Vi saluto per ciò che siete e rappresentate: una parte, una parte molto preziosa della Chiesa italiana. Vorrei dire che saluto in voi non soltanto una parte tanto preziosa della Chiesa italiana, ma anche delle altre Chiese. Ho sentito infatti diverse lingue. Tra voi ci sono rappresentanti di altri Paesi. Ho sentito l’espressione francese, quella inglese, quella portoghese, quella greca. Ci sono rappresentanti del Burkina Faso, dell’Africa, ma ho sentito anche l’espressione giapponese. Saluto tutti i vostri ospiti. Saluto anche i rappresentanti della Turchia. Auguro a tutti di essere una buona parte, una parte costruttiva della Chiesa, una parte consapevole della Chiesa. </p>\n<p>Carissimi, essere cristiani è una grande cosa, una grande vocazione. Essere cristiani è un grande privilegio. Come ha detto uno dei Padri della Chiesa, essere cristiano è essere “alter Christus”. Questa è la definizione dell’essere cristiano. È una grande cosa, una grande testimonianza, è una grande responsabilità. Vi auguro di essere cristiani nel senso pieno della parola, più pieno e più profondo; di essere cristiani e, come i primi cristiani, testimoni di Cristo. È questa, possiamo dire, la definizione più sostanziale, più evangelica, più apostolica dell’essere cristiano; essere testimoni del Cristo crocifisso e risorto. </p>\n<p>Essere testimoni di Cristo crocifisso e risorto vuol dire portare la luce, portare la luce nelle tenebre, portare la risposta a domande talvolta drammatiche, portare aiuto, solidarietà, amore all’uomo, agli altri, alle umane sofferenze, a tutto ciò che si chiama genere umano, a tutto ciò che si chiama società umana, società italiana, a tutto ciò che l’essere cristiani implica. Carissimi, vi auguro di essere cristiani. Vi auguro che questa splendida metodologia dello scoutismo vi aiuti ad essere più pienamente cristiani. </p>\n<p>Prima di andare vorrei ancora ringraziarvi per tutti i doni che mi avete offerto così generosamente per contribuire all’educazione del clero in Africa. Poi mi avete donato questo bastone, è soltanto un simbolo, e questo fazzoletto: io non mi sento degno di portare questo fazzoletto, direi non me lo merito. Voi lo meritate, perché avete camminato per tanti chilometri. Invece, io vado con l’elicottero e allora non lo merito. </p>\n<p>Insieme con i vostri sacerdoti assistenti ringrazio il Signore per tutto questo bene che ci ha dato durante questa Route, per tutti questi doni che vi ha dato, per tutto questo bene che ha operato nei vostri cuori. E vi auguro un futuro, un avvenire degno di quella splendida preparazione che vi ha dato il metodo scoutistico durante questo campeggio. </p>\n<p>Sia lodato Gesù Cristo. Arrivederci. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}