{
    "id": "hf_jp-ii_spe_19800413_torino-sacerdoti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-04-13",
    "title": "Meeting with priests of the Diocese of Turin",
    "excerpt": {
        "de": "1. Gelobt sei Jesus Christus!",
        "it": "“Grazia a voi e pace da Dio padre nostro e dal Signore Gesù Cristo!” (1Cor 1,3). Vi saluto tutti indistintamente di cuore, ed in particolare abbraccio il vostro Arcivescovo cardinale Anastasio Ballestrero, che con voi e per voi spende le sue migliori energie di pastore a favore di questa illustre arcidiocesi. Accogliendo il suo invito sono oggi tra voi! Vi assicuro che il mio saluto è connotato da un particolare senso di affetto e di emozione, oltre che da grande gioia. L’affetto proviene sia dalla comune, e pur diversificata, responsabilità pastorale che esercitiamo nella Chiesa di Dio, sia da quel senso di paternità che è proprio del successore di Pietro e che mi fa ripetere con la sua stessa sollecitudine: “Pascete il gregge di Dio che vi è affidato, sorvegliandolo non per forza ma volentieri secondo Dio” (1Pt 5,2).",
        "pt": "Caríssimos Presbíteros da Arquidiocese de Turim!",
        "es": "Queridísimos presbíteros de la archidiócesis de Turín:"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1980/april/documents/hf_jp-ii_spe_19800413_torino-sacerdoti.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/april/documents/hf_jp-ii_spe_19800413_torino-sacerdoti.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/april/documents/hf_jp-ii_spe_19800413_torino-sacerdoti.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/april/documents/hf_jp-ii_spe_19800413_torino-sacerdoti.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORALBESUCH IN DER DIÖZESE TURIN </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>ANSPRACHE VON PAPST JOHANNES PAUL II. AN DIE PRIESTER </b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Turin, 13. April 1980</i></font></p>\n<p align=\"left\"> </p>\n<p><font>1. Gelobt sei Jesus Christus!</font></p>\n<p><font>Mit diesen Worten, die mir so teuer und auch euch vertraut sind, grüße ich Turin bei dieser Begegnung mit der ganzen Stadt und der Welt der Arbeit, mit der die volle geistliche Freude aller anderen Begegnungen ihren Höhepunkt erreicht und ich meinen heutigen Besuch bei euch abschließe. Mit diesen Worten grüße ich euch alle und schließe euch alle in mein Herz! </font></p>\n<p><font>Ich grüße die Vertreter der Provinz, der Stadt und des Militärs; ich grüße den Kardinalerzbischof von Turin, die Bischöfe von Piemont, den gesamten hier anwesenden Klerus, die Ordensfrauen; ich grüße die Vertreter der Arbeitswelt, die einen beträchtlichen und unersetzlichen Teil der Wirtschaft der Stadt und Italiens ausmacht; ich grüße die Männer der Kultur und Politik in dieser geistig so lebendigen Stadt, die so reich ist an Ideen; die Vertreter der Massenmedien, des Theaters, des Sports; ich grüße euch alle, Brüder und Schwestern, gleichsam das Netz des sozialen Alltagslebens der Großstadt; ich grüße die Jugend, \"meine Freude und mein Ehrenkranz\"<em> (Phil</em> 4; 1)! Ganz Turin mit seinem menschlichen Reichtum und seiner geographischen Gestalt habe ich vor Augen in einem Rahmen, den ich bestimmt nicht mehr vergessen werde.</font></p>\n<p><font>Es ist als begegne mir die Geschichte eurer geliebten Stadt, von der ersten römischen Siedlung \"Augusta Taurinorum\" bis zu ihrer späteren Entwicklung, als die Verkündigung des Christentums Wurzeln faßte und sich mit der Geschichte der irdischen Stadt vermischte, deren Aufstieg durch die geographische Lage und den angeborenen Edelmut und Fleiß ihrer Söhne begünstigt wurde. Ich zolle der reichen und strengen kulturellen und bürgerlichen Tradition der Stadt Ehre: ihrer einflußreichen, 1404 gegründeten Universität von europäischem Ruf; ihren berühmten kulturellen Einrichtungen, ihren Museen, ihren Akademien; ihrer angesehenen, weitverzweigten Industrie, Zeugnis des Fleißes und des Unternehmergeistes der Väter; der unbestrittenen Autorität, die der Stadt, wenn auch nur zeitweilig, das Vorrecht einbrachte, Hauptstadt Italiens zu werden. Das ist das Turin, das ich grüße; das Turin von gestern und heute mit seinem Erbe der Vergangenheit und mit seinem gegenwärtigen Schatz an Intellekt, Kultur und Aktivität in allen Bereichen.</font></p>\n<p><font>2. Es ist vor allem die Seele Turins, die mir begegnete, die ich pulsieren fühle und die hier vor dem Heiligtum der Hohen Gottesmutter zum Einklang wird. Es ist eine sehr menschliche Seele; das heißt mit geistlichen Dimensionen nach Menschenmaß; die Seele einer Bevölkerung, die sich in den Mühen, Prüfungen und oft verborgenen Entbehrungen eines einfachen Familienlebens entwickelt hat; eine bewegungsfähige Seele, die von weiten und lebhaften kulturellen und religiösen Interessen inspiriert wurde; eine schöpferische und zugleich praktische Seele, aktiv und zugleich besonnen, die in dem außerordentlichen industriellen Aufschwung der Stadt ihren Ausdruck gefunden hat; eine Seele, die offen und feinfühlig ist für die Werte des Schönen, des Guten, des Wahren.</font></p>\n<p><font>Und, laßt es mich aussprechen, mir begegnet die christliche, die katholische Seele Turins, deren Zeugnis die Verbreitung des Evangeliums in der Stadt und den umliegenden Tälern, die außergewöhnliche Blüte der mittelalterlichen Abteien, die Tradition eines geordneten Pfarrlebens sind, das gleichsam das Gerüst der Seelsorgearbeit der Erzdiözese bildete. Diese christliche Seele Turins wurde offenbar in der grundlegenden Treue zur Kirche und der Übereinstimmung zwischen Leben und Glauben: es sei an die Namen von Laien erinnert, die im beruflichen und politischen Einsatz dem christlichen Namen Ehre zu machen wußten, wie Silvio Pellico, Cesare Balbo, die Marchesa Giulia di Barolo. Diese christliche Seele Turins hat die Präsenz der Kirche in den Veränderungen und Umwälzungen der Industrialisierung im vorigen Jahrhundert gespürt, sie ist dieser Kirche nahe gewesen, die der Welt Persönlichkeiten geschenkt hat wie einen Cottolengo, einen Cafasso, einen Don Bosco, eine Maria Mazzarello. Mit dieser christlichen Seele hat Turin voll Sympathie und Bewunderung <span class=\"style2\">‒</span> auch von anderer Position aus <span class=\"style2\"> ‒</span> auf die unglaublich weitreichenden und menschlich unerklärlichen Werke geblickt, die Menschen der Kirche mit Gottes Hilfe ins Leben gerufen haben, hat sie großzügig unterstützt und als seine eigenen betrachtet; es hat damit bewiesen, daß es über einen unsichtbaren inneren Reichtum verfügt, der eine verborgene Quelle des Glaubens und der Liebe sichtbar macht, wie die verborgene Quelle, die aus euren Bergen hervorsprudelt, um dann zu dem großen Fluß Po anzuschwellen, über dem die Stadt thront.</font></p>\n<p><font>3. Aber gleichzeitig begegnet mir auch das heutige Turin, das aus den Veränderungen am Ausgang des vorigen Jahrhunderts bis hinein in die letzten Jahrzehnte hervorgegangen ist. Es ist die Wirklichkeit der großen Industriestadt mit dem gewaltigen menschlichen und beruflichen Potential an Frauen und Männern, die <span class=\"style2\">‒</span> mit ihrer geistigen und manuellen Arbeitskraft <span class=\"style2\">‒</span> ihr Leben geben; aber auch mit den Zweifeln, Widersprüchen und Gegensätzen, die die Arbeit und die Welt der Arbeit mit sich bringen, besonders dann, wenn das soziale Gewissen verdunkelt wurde und die Werte des Evangeliums bisweilen von der Gestaltlosigkeit der Großstadt überwältigt zu werden scheinen, einer Metropole, die sich auch gegen ihren Willen fangarmartig ausbreitet und entmenschlicht, kalt und gefühllos gegenüber den Problemen des Menschen, des Nachbarn, des \"Nächsten\" wird. Es ist das heute so vielen Städten der Welt gemeinsame Antlitz der fortschreitenden Entchristlichung, die die unvermeidlichen Spannungen im Arbeitsbereich mit all seiner Härte, seinen dauernden Konflikten noch verschärft. Das soziale Leben weist trotz der unleugbaren Errungenschaften und Verbesserungen, die erzielt wurden, Mißverständnisse auf, die das traditionelle Gefüge der Stadt zerstören.</font></p>\n<p><font>Wenn das auch die Probleme aller Industriemetropolen sind, so hat Turin sie in besonderer Weise erlebt und erlebt sie noch immer, auch wegen des unübersehbaren Phänomens der Zuwanderung, das für Stadtgemeinde und Kirche schwere Probleme geschaffen hat, die man mir zur Kenntnis brachte und die ich mir im übrigen gut vorstellen kann. Die gegenwärtige Wirtschaftskrise nährt zudem die nicht unbegründete Furcht hinsichtlich der künftigen Stabilität und trägt dazu bei, daß im Zusammenleben, in den Unternehmen, in den Familien ein Klima des Mißtrauens und der Arbeitsunlust entsteht. Es haben sich erbitterte Kampfformen entwickelt, die blind zuschlagen, um das Gefühl des Mißtrauens, der sozialen und politischen Unsicherheit, der ideologischen Verwirrung noch zu verstärken, um nichts anderes als das Prinzip der Gewaltanwendung zu vertreten, das nur immer neue Gewaltanwendung hervorrufen kann. Dieses Phänomen ist auch hier besonders schmerzlich und besorgniserregend.</font></p>\n<p><font>Es ist also ein sehr komplexes Bild, das sich mir heute insgesamt bietet: es handelt sich im Grunde um drei charakteristische Strömungen im Dasein der ganzen heutigen Gesellschaft <span class=\"style2\">‒</span> die in Turin ihren beispielhaften Ausdruck findet <span class=\"style2\">‒</span> wie auch der Kirche, die in der Gesellschaft lebt und wirkt. Es sind Strömungen, die nebeneinander bestehen, zugleich aber in Spannung, in akutem Gegensatz zueinander stehen.</font></p>\n<p><font>Ich habe vor allem die tiefe und glänzende Schicht des Christentums vor Augen, die geistliche und christliche Strömung, die, wie ich bereits gesagt habe, auch ihren modernen Höhepunkt hatte, der noch immer lebendig und gegenwärtig ist. Doch in diesem Gesamtbild werden die anderen, nur zu bekannten Strömungen von mächtiger Beredsamkeit und negativer Wirkung sichtbar: auf der einen Seite das ganze Erbe des Rationalismus, der Aufklärung, des Szientismus des sogenannten laizistischen Liberalismus der westlichen Nationen, der zur radikalen Ablehnung des Christentums geführt hat; auf der anderen Seite die Ideologie und Praxis des atheistischen Marxismus, der, so darf man wohl sagen, in den verschiedenen Formen unserer Tage zu den extremsten Konsequenzen seiner materialistischen Forderungen gelangt ist.</font></p>\n<p><font>4. In diesem glühenden Schmelztiegel der heutigen Welt will Christus auf neue Weise gegenwärtig sein, und zwar mit der ganzen Eindringlichkeit seines Ostergeheimnisses. Sein Ostern, das wir gefeiert haben, ist das einzige, das den Menschen und sein Tun zur Vollkommenheit erheben kann: wie das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanische Konzil</a> sagte, \"wirkt Christus, dem alle Gewalt im Himmel und auf Erden gegeben ist, schon durch die Kraft seines Geistes in den Herzen der Menschen dadurch, daß er nicht nur das Verlangen nach der zukünftigen Welt in. ihnen weckt, sondern eben dadurch auch jene selbstlosen Bestrebungen belebt, reinigt und stärkt, durch die die Menschheitsfamilie sich bemüht, ihr eigenes Leben humaner zu gestalten und die ganze Erde diesem Ziel dienstbar zu machen\" (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\"><em>Gaudium</em> <em>et spes</em></a>, Nr. 38).</font></p>\n<p><font>Der Papst ist zu euch gekommen, um der Stadt und der modernen Arbeitswelt diese entscheidende und unersetzliche, kraftvolle und müde Gegenwart in Erinnerung zu rufen, die an unser ruhiges Alltagsleben dringende Fragen stellt, außerhalb der sich aber vergebens wirksame und dauerhafte Lösungen für die Krisen finden lassen, die die Welt heimsuchen. Der Papst unter euch ist der Bote des befreienden Evangeliums Christi; und während er sich dieser schweren Aufgabe nicht gewachsen fühlt und euch daher mit der wehrlosen Demut seiner einzig und allein geistlichen Sendung begegnet, ist er sich zugleich des Wertes seines Zeugnisses bewußt, das auf eure Erwartungen in diesem Augenblick Antwort geben soll. Dieses Zeugnis ist wie das Schwert des Gotteswortes, das \"durchdringt bis zur Scheidung von Seele und Geist ..., richtet über die Regungen und Gedanken des Herzens\"</font><font> (<em>Hebr</em> 4, 12); aber es ist auch wie das Öl, das der barmherzige Samariter auf die Wunden des verletzten Mannes goß (vgl. <em>Lk</em> 10, 34).</font></p>\n<p><font>Die tiefgehende Zweideutigkeit einer Gesellschaft, die den Sinn ihres Lebens allein in der Arbeit findet, ohne sich den Bedürfnissen der menschlichen, geistlichen und übernatürlichen Ordnung zu öffnen, und sich damit von ihrer tiefsten Schicht trennt, muß zu denken geben. Vielleicht fragt sich jeder von euch besorgt: Wohin steuert Turin? Wohin wird Turin steuern? Der Papst stellt sich mit euch diese Frage. Steuert es auf eine ausweglose Spirale der Immanenz, der Diesseitigkeit, des Mißtrauens, der Gewalt zu? Oder auf ein frohes, aufbauendes, arbeitsames brüderliches Morgen \"nach dem Maß des Menschen\", weil es offen ist für die ganze Wirklichkeit des Menschen, offen für das Ostern Christi? </font></p>\n<p><font>Das wünscht ihr euch von ganzem Herzen, und ich mit euch. Ich bin bei euch und verstehe eure Ängste, eure Sorgen, und ich muß euch sagen, daß ich hierhergekommen bin, um euch zu bezeugen, daß ich euch verstehe und mit euch solidarisch sein will. Im Namen Christi ist der Papst zu euch gekommen, der zu euch spricht, ehe er die Stadt wieder verläßt, die sich ihm in ihrer ganzen geistigen und menschlichen, religiösen und profanen Wirklichkeit gezeigt hat, und er hinterläßt euch seine Worte der Überlegung und der Wünsche, damit das, was Turin groß und weltbekannt gemacht hat, auch weiterhin das Leben und die Tätigkeit eurer Stadt Turin nährt.</font></p>\n<p><font>5. Die menschliche Arbeit <span class=\"style2\">‒</span> die sich hier in Turin in ausdrücklicher und dramatischer Weise kundtut <span class=\"style2\">‒</span> ist eine Realität, die die schöpferischen Fähigkeiten des Menschen hervorhebt und verherrlicht. Sie ist sein Erbe, von Anbeginn an. Das Buch <em>Genesis</em> stellt den Menschen als den vor, der von Gott direkt beauftragt wurde, sich die Erde zu unterwerfen und über alle Geschöpfe zu herrschen (vgl. <em>Gen</em> 1, 28). Wie ich zu meinen Landsleuten, polnischen Arbeitern, sagte, \"ist die Arbeit auch die Grunddimension der Existenz des Menschen auf Erden. Die Arbeit besitzt für den Menschen nicht nur technische, sondern auch ethische Bedeutung. Man kann sagen, daß sich der Mensch die Erde.unterwirft, wenn er selber durch sein Verhalten ihr Herr und nicht ihr Sklave wird und ebenso auch Herr und nicht Sklave der Arbeit. Die Arbeit soll dem Menschen helfen, besser, geistig reifer, verantwortlicher zu werden, damit er seine irdische Berufung erfüllen kann\" (<em>Ansprache in Tschenstochau</em> vom 6. Juni 1979; <em>O.R</em>. dt.</font><font> vom 22.6.1979, S. 4). Die Arbeit soll dem Menschen helfen, mehr Mensch zu sein. Die Arbeit, auch was an ihr mit Mühe, Monotonie, Zwang verbunden ist <span class=\"style2\">‒</span> woran die Folgen der Erbsünde wahrnehmbar sind <span class=\"style2\">‒</span>, ist dem Menschen noch vor dem Sündenfall von Gott gegeben worden als Mittel zur Erhöhung und Vervollkommnung des Kosmos, als Ergänzung und Vervollständigung der Persönlichkeit, als Mitwirken am Schöpfungswerk Gottes. Die mit ihr verbundene Mühe läßt den Menschen teilhaben am Wert des erlösenden Kreuzes Christi; und in der Gesamtsicht des Evangeliums wird die Arbeit zum Instrument für die Gesellschaftlichkeit unter Brüdern, die gegenseitige Zusammenarbeit, die gegenseitige Vervollkommnung schon im Bereich des Erdenlebens: mit einem Wort, sie wird zum Ausdruck der Liebe in der einen Liebe Christi, die uns drängen muß, damit wir einer das Wohl des anderen suchen und einer die Last des anderen tragen (vgl.</font><font> 2 <em>Kor</em> 5, 14; <em>Gal</em> 6, 2). Hier liegt die positive Wirklichkeit der Arbeit und der Arbeitswelt. Sie ist großartig. Sie ist schön. Wenn ich sie in der Sprache des Evangeliums ausdrücke <span class=\"style2\">‒</span> es ist klar, daß ich als Apostel Christi zu euch spreche <span class=\"style2\">‒</span>, so bin ich doch überzeugt, daß wir uns über die Größe, über die Würde der menschlichen Arbeit in dieser Sprache mit jedem Menschen treffen können, der in Wahrheit alle Dimensionen der menschlichen Wirklichkeit und in aller Demut die wahre Würde des Menschen sucht; wir können uns darin mit allen treffen.</font></p>\n<p><font>Deshalb darf die Arbeit dem Menschen niemals zum Schaden gereichen! Man erkennt freilich an vielem, daß der technische Fortschritt nicht von einer entsprechenden Achtung vor dem Menschen begleitet wird. So bewundernswürdig die Technik in ihren ständigen Errungenschaften sein mag, sie hat oft den Menschen in seinem Menschsein verarmen lassen, indem sie ihn seiner inneren, geistlichen Dimension beraubte, in ihm den Sinn für die wahren, höheren Werte erstickte. Es gilt, den Primat des Geistlichen zu festigen! Die Kirche fordert zur Wahrung und Erhaltung der rechten Hierarchie der Werte auf. Das berühmte benediktinische Doppelwort \"Ora et labora\" <span class=\"style2\">‒</span> \"Bete und arbeite\" sei für euch, Männer und Frauen von Turin, meine Brüder und Schwestern, untrennbare Quelle echter Weisheit, sicheren Gleichgewichts, menschlicher Vollkommenheit: das Gebet muß die Arbeit beflügeln, die Absichten läutern, sie vor der Gefahr der Abstumpfung und Nachlässigkeit schützen; und die Arbeit soll euch nach der Anstrengung die stärkende Kraft der Begegnung mit Gott wiederentdecken lassen, in der der Mensch aufs neue zu seiner ganzen und eigentlichen Größe findet. \"Ora et labora!\". Ja, auch du, Turin, bete und arbeite!</font></p>\n<p><font>6. Die Arbeit darf die Familie nicht auseinanderreißen! Wir können nicht anders, als hier an jene Heilige Familie von Nazaret denken, in der das Wort, der Sohn Gottes und Mariens, sich in menschlicher Arbeit übte, unter der wachsamen und liebevollen Anleitung des hl. Josef <span class=\"style2\">‒</span> des Schutzpatrons der Arbeiter <span class=\"style2\">‒</span> , der die Vaterstelle einnahm, sowie unter den Augen der Mutter, der Unbefleckten Jungfrau, die gleichfalls beschäftigt war mit den sehr bescheidenen Aufgaben, die die rückständigen Verhältnisse von damals den Frauen überließen. Christus wurde als Kind von den rauhen Händen eines Handwerkers liebevoll gehegt! Auch er selbst war Arbeiter in einem Mysterium der Erniedrigung, das unser Herz mit unendlichem Staunen erfüllt. Fragen wir uns, was der Sohn Gottes in seinem Leben auf Erden, in der meisten Zeit der 33 Jahre seines Lebens, gemacht hat: er leistete die Arbeit eines Arbeiters, eines Zimmermanns, eines von uns.</font></p>\n<p><font>Warum sollte man nicht auf jene Familie blicken, in welcher die Kirche und ihre Liturgie die Beschützerin aller Familien der Welt sieht, besonders der einfachen, verborgenen, derjenigen, die in namenloser Mühe und im Schweiß ihr tägliches Brot verdienen? Sie soll es sein, Männer und Frauen von Turin, die die großen Werte eurer Hingabe, eurer Liebe, eurer Achtung vor der Familie hütet. Sie ist nicht nur die \"Grund- und Lebenszelle der Gesellschaft\" (<em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_ge.html\">Apostolicam actuositatem</a></em>, </font><font>Nr. 11), sondern vor allem „häusliches Heiligtum der Kirche\"</font><font> (ebd.),</font><font> ja geradezu \"Hauskirche\"</font><font> (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\"><em>Lumen</em> <em>gentium</em></a>, Nr. 11); als solche hat das Konzil sie definiert; und das soll sie für euch bleiben; Schmelztiegel der Tugend, Schule der Weisheit und Geduld, das erste Heiligtum, wo man Gott lieben und Christus erkennen lernt, starkes Bollwerk gegen den Hedonismus und Individualismus, warmherzige und liebevolle Aufnahmestätte für die anderen.</font></p>\n<p><font>Sie darf dagegen kein seelenloses Ödland sein, keine zufällige Begegnung von Wegen, die nebeneinander herlaufen, kein Gästehaus oder <span class=\"style2\">‒</span> Gott verhüte es! <span class=\"style2\">‒</span> ein Biwak, wo man die Mahlzeiten einnimmt oder sich ausruht und dann jeder den anderen seinem Schicksal überläßt. Nein! Ich vertraue jede eurer Familien Jesus, Maria und Josef an, damit ihr mit ihrer Hilfe stets jene Werte bewahren könnt, die in euren Familien geboren und bewahrt worden sind und die Blüte des zivilen Lebens eurer Stadt in geradezu beneidenswerter Weise gefestigt haben! Und ich wiederhole noch einmal: ich habe über die Familie gesprochen, ich habe in einer christlichen, theologischen Sprache gesprochen; doch ich frage mich, ich frage alle, ob die Grundwerte, von denen man spricht, um die es geht, um die man besorgt ist, nicht uns alle verbinden. Wer dürfte von der Menschheitsfamilie nicht verlangen, daß sie eine wahre Familie ist, eine echte Gemeinschaft, wo man den Menschen liebt, wo man jeden liebt, eben weil er Mensch ist, jenes einmalige, unwiederholbare Wesen, das eine Person ist? Wir alle sind in der Verteidigung dieser Werte und im Versuch, sie zu fördern, miteinander verbunden. Wir sind alle eins. Es sind die menschlichen Faktoren, die uns einen, und wenn ich in meiner apostolischen Sprache von diesen Werten spreche, so bin ich überzeugt, daß mich alle verstehen. Daß alle die wahre Bedeutung, die tiefe menschliche Bedeutung dieser Sorge, dieses Verlangens, dieses Wunsches verstehen, die ich allen, ganz Turin, jeder Turiner Familie und eurer ganzen Stadt hinterlassen möchte. Danke, danke allen für den Beifall, mit dem ihr euer <em>Ja</em> zum Leben sprecht. Danke!</font></p>\n<p><font>7. Und noch etwas: die Arbeit soll die Jugend nicht entwürdigen, sie nicht um ihre wahren Reichtümer bringen: den Enthusiasmus, die glühende Hingabe, den Einsatz für eine gerechtere Zukunft, die dem Menschen mehr Achtung entgegenbringt. Der Eintritt der Jugendlichen in die Fabriken entspricht bisweilen einem Prozeß ideologischer, wenn nicht gar moralischer Entartung des Verhaltens, einem Prozeß, dem von der herrschenden permissiven Mentalität in tückischer Weise Vorschub geleistet wird. Das sind Entartungen, deren Wunden im einzelnen wie in der Gesellschaft nur unter dem Bemühen und dem Beitrag der Personen und Institutionen vernarben werden, die dazu bereit sind.</font></p>\n<p><font>In der beruflichen Ausbildung der Jugend stand Turin an vorderster Front; sie ging mit der religiösen und sittlichen Erziehung einher: instinktiv denkt man an Don Bosco und sein Werk, dem ihr nach wie vor eure Kinder anvertraut. Ich möchte aber weder den hl. Leonardo Muriaido und seine kleinen Handwerker noch die verdienstvollen anderen Ordensinitiativen, die euren Familien unter großer Aufbietung von Menschen und Mitteln eine kraftvolle und verläßliche Hilfe für die unersetzliche Erziehungsarbeit an euren Kindern sicherten, unerwähnt lassen. Gern erinnere ich an die Erholungsheime der Pfarreien für Jungen und Mädchen; an die verschiedenen Verbände und besonders an die Katholische Aktion, die hier ein äußerst lobenswertes Werk geleistet haben und damit eine Tradition fortführten, die in strahlenden Gestalten von Jugendlichen ihren Ausdruck gefunden hat.</font></p>\n<p><font>Möge Turin diesen Weg fortsetzen! Es bleibt noch viel zu tun! In den Großstädten sind Scharen von Kindern und Jugendlichen oft ohne Aufsicht und Fürsorge, weil die Eltern arbeiten, weil die sozialen Strukturen mangelhaft sind und vielleicht auch weil es am entsprechenden Interesse fehlt. Wie viele von ihnen werden den Versuchungen des Drogenkonsums, den Verlockungen schamlos zur Schau gestellter Unsittlichkeit, den schrecklichen Fangarmen der Gewalttätigkeit und des Terrorismus widerstehen können? Liebe Jugendliche, laßt euch nicht hörig machen! Seid hochherzig und gut! Die Gesellschaft, die Kirche, das Vaterland brauchen euch: \"Quid hic statis tota die otiosi?\" <span class=\"style2\">‒</span> \"was steht ihr hier den ganzen Tag untätig herum?\" möchte ich mit den Worten des Evangeliums wiederholen</font><font> (<em>Mt</em> 20, 6). Soziale Intiativen und Jugendwerke, missionarische, kulturelle, sportliche Betätigung erwarten auch euer Mittun! Die Kirche wartet! Die Gesellschaft wartet! Christus wartet! Enttäuscht nicht unsere gemeinsame Hoffnung! Enttäuscht meine Hoffnung nicht!</font></p>\n<p><font>8. Die Arbeit soll nicht die Armen, die Leidenden vergessen machen. Hier in Turin hat die Liebe eines Cottolengo die Zitadelle der Nächstenliebe geschaffen: Ich spreche euch nochmals lobende Anerkennung aus für die Unterstützung, die ihr dieser Einrichtung gewährt. Das ist ein gutes Zeichen! Es weist darauf hin, daß auch bei der Verschärfung der sozialen Gegensätze, der Zuspitzung der Spannungen verschiedener Art das große Herz Turins jene nicht vergißt, die leiden.</font></p>\n<p><font>Aber das Leiden ist mitten unter euch, neben euch, in den Häusern, wo ihr wohnt, vielleicht vom Schleier der Zurückhaltung schamvoll verdeckt, die sich schämt zu betteln. Die Mühe des Alltags darf das geistige Auge nicht für die Nöte und Entbehrungen des anderen abstumpfen, sondern muß es schärfen, das Einfühlungsvermögen stärken, ´\"Sympathie wecken\", das heißt \"mitleiden mit dem anderen\". Ich weiß, daß in Turin der Vinzenzverein in hoher Blüte stand und steht, wo Arbeiter und Universitätsstudenten, Männer und Frauen der verschiedenen Gesellschaftsklassen großartige Initiativen der Liebe ins Leben gerufen haben, die ungeheuer viel Gutes leisten. Turin, bleibe weiterhin und sei aufs neue die Stadt der Nächstenliebe! Fahre fort und sei es aufs neue: Fahre fort in deiner heutigen sozialen Ausrichtung, In deiner vollen sozialen Entwicklung, sei weiterhin die Stadt der Nächstenliebe! Es gibt kein vollgültigeres Wort, das die menschliche Solidarität, den Humanismus besser zum Ausdruck bringen könnte als das Wort: Nächstenliebe.</font></p>\n<p><font>9. Schließlich wünscht der Papst euch, daß die Arbeit die Gaben und Fähigkeiten des Menschen nicht betäube, sie nicht im Haß, der zerstört, ohne aufzubauen, verrohen lasse. Dem Terrorismus, der nicht schläft und der aus dieser Stadt einen seiner neuralgischen Punkte gemacht hat, muß Einhalt geboten werden. Vielleicht haben die sozialen Mißverhältnisse und andere Motivierungen eine kritische Stimmung geschürt, die in Erwartung einer besseren Zukunft mit allem reinen Tisch machen will. Doch welche Zukunft, welche bessere Zukunft kann jemals auf dem Haß aufgebaut werden, der sich in erboster Wut gegen die eigenen Brüder richtet, was für ein Morgen kann sich aus einem Schlachtfeld der Zerstörung und des Todes erheben?</font></p>\n<p><font>Alle Verantwortlichen der Stadt und mit ihnen die Männer der Kirche fordere ich auf und bitte sie eindringlich, alle Anstrengungen zu unternehmen, alles zu beseitigen, was Ursache von Ungerechtigkeiten, von Ungleichheit, von ungerechten Privilegien ist: die Kirche entbindet uns bestimmt nicht davon, die Augen offenzuhalten für die sozialen Ungerechtigkeiten und die schwerwiegenden Alltagsprobleme unserer Brüder, ja sie prangert sie an mit der Kraft der alten Propheten, mit dem explosiven Wort des Evangeliums, aber dann versucht sie, sich um Änderung und Verbesserung des menschlichen Lebens, um die Besserung des Menschen selbst zu bemühen.</font></p>\n<p><font>Doch wie in Irland verkünde ich auch hier nachdrücklich \"mit der Überzeugung meines Glaubens an Christus und im Bewußtsein meiner Sendung, daß Gewalttätigkeit ein Übel ist, daß Gewaltanwendung als Lösung von Problemen unannehmbar und des Menschen unwürdig ist ... Ich bete mit euch ..., daß niemand jemals Mord mit einem anderen Wort als eben Mord bezeichnet\" (<em>Predigt in Drogheda</em> am 29.9.1979; O.R. dt. vom 5.10.1979, </font><font>S. 9).</font></p>\n<p><font>Wir alle sind in dieses Werk der Überzeugung, der Klarstellung, der Verbesserung mit einbezogen: es erfordert gewiß eine Umkehr der Gesinnung; und diese Umkehr muß in konkretes Handeln übergehen. Aber wehe, wenn wir nicht bedenken und nicht mit aller Klarheit sagen, daß es keine soziale Verbesserung geben kann, die auf Haß, auf Zerstörung gründet. Der Haß zeugt den Tod. Wir hingegen sind die Träger des Guten, die Apostel der Liebe, die Verteidiger des Lebens! Und in diesem Punkt müssen wir alle fest zusammenstehen. Kein Standpunkt, keine Ideologie, keine persönliche Vorstellung vom Leben, von der Bestimmung des Menschen darf uns trennen, denn das Problem ist in sich klar, Gut und Böse sind in sich klar, und wir müssen in größter Solidarität zusammenstehen, um das Böse durch das Gute zu besiegen.</font></p>\n<p><font>10. Ich wende mich an dich, Turin, dessen altes und neues, liebenswürdiges und arbeitsames, menschliches, christliches und katholisches Herz mir heute begegnet und das ich im Einklang mit dem meinigen schlagen höre.</font></p>\n<p><font>Geh deinen Weg des zivilen Fortschritts und Friedens! Die Kirche ist mit dir! Sie war es immer mit ihren Heiligen, Cafasso, Don Bosco, Don Muriaido, Cottolengo, mit ihren einfachen und guten Priestern, die das Evangelium buchstabengetreu gelebt haben, mit ihren Ordensschwestern, die sich in den Dienst der Brüder stellten, mit ihren besten Laien, mit ihren Säkularinstituten. Schau nicht voller Mißtrauen auf diese Kirche, die dich liebt, weil sie Christus, ihren gekreuzigten und auferstandenen Erlöser, den Erstgeborenen unter den Brüdern (vgl. <em>Röm</em> 8, 29; <em>Kol</em> 1, 15), liebt. Weil sie Christus liebt, muß sie einen jeden von euch lieben, muß sie den Menschen lieben, weil der Mensch Christus darstellt. Er ist die unerschöpfliche Quelle ihrer Liebe, ihres Eifers, ihres Heroismus. Die Kirche ist dir nahe, wie sie jedem Menschen nahe ist. Sie ist \"erfahren in Menschlichkeit\", wie mein Vorgänger, der große <a href=\"http://www.vatican.va/holy_father/paul_vi/index_ge.htm\">Papst Paul VI.</a>, sagte. Sie bietet ihre Zusammenarbeit auf allen Gebieten an: für die Verbesserung der Arbeitswelt, für kulturelle Initiativen, für die Bedürfnisse des sozialen Lebens, für die Werke der Wohltätigkeit: wo immer ein Mensch es erwartet, dort will die Kirche ihm zur Seite stehen, denn sie entdeckt in ihm die tiefe, unauslöschliche Spur des Schöpfers, der ihn als sein Bild und Ebenbild geschaffen und durch Christus erlöst hat.</font></p>\n<p><font>Steh auf, Turin, in seinem Ostern, das die Welt verwandelt! Bewahre deine christliche Seele, deine katholische Seele, deine italienische Seele, deine menschliche Seele! Sei die gläubige und sichere Stadt, die Gott hütet, wie dein großer Bischof, der hl. Maximus, gesagt hat: \"Eine Stadt ist dann geschützt, wenn vor allem Gott selbst sie schützt; aber Gott schützt sie eben dann, wenn, wie geschrieben steht (vgl. <em>Ps</em> 126, 1), ihre Bewohner besonnen und konsequent waren; menschlich und christlich konsequent. Es kann nicht geschehen, daß Gott eine Stadt nicht bewahrt, in der seine Gebote gehalten werden\" (S. </font><font>Maximi Taurin. <em>Serm</em>. 86, 1; ed. Mutzenbecher, C.Ch. <em>Ser.Lat</em>. 23, Turnholt 1962, S. 352). Und werden diese Gebote nicht beachtet, wenn wir einfach ein menschliches Leben leben?</font></p>\n<p><font>Gott schütze dich, Turin!</font></p>\n<p><font>Und du halte stets sein Gesetz! Gott vergelte dir, Turin, die Gastfreundschaft, die du heute diesem Papst Johannes Paul II. gewährt hast, der als Pilger zu dir gekommen ist! Das ist mein Wunsch, den ich der Hohen Gottesmutter, der Fürsprache eurer Heiligen, eurem gutem Willen anvertraue! Ich segne euch alle im Namen des Vaters, des Sohnes und des Heiligen Geistes!</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE ALLA DIOCESI DI TORINO</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II AI SACERDOTI</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Torino, 13 aprile 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Carissimi presbiteri dell’arcidiocesi torinese!</i></p>\n<p align=\"left\">“Grazia a voi e pace da Dio padre nostro e dal Signore Gesù Cristo!” (1Cor 1,3). Vi saluto tutti indistintamente di cuore, ed in particolare abbraccio il vostro Arcivescovo cardinale Anastasio Ballestrero, che con voi e per voi spende le sue migliori energie di pastore a favore di questa illustre arcidiocesi. Accogliendo il suo invito sono oggi tra voi! Vi assicuro che il mio saluto è connotato da un particolare senso di affetto e di emozione, oltre che da grande gioia. L’affetto proviene sia dalla comune, e pur diversificata, responsabilità pastorale che esercitiamo nella Chiesa di Dio, sia da quel senso di paternità che è proprio del successore di Pietro e che mi fa ripetere con la sua stessa sollecitudine: “Pascete il gregge di Dio che vi è affidato, sorvegliandolo non per forza ma volentieri secondo Dio” (1Pt 5,2).</p>\n<p align=\"left\">Ma il mio saluto è anche venato da una particolare emozione. So, infatti, di trovarmi di fronte agli eredi di una straordinaria tradizione pastorale propria del clero torinese, il quale ha il privilegio di annoverare tra i suoi ranghi le figure fulgidissime di san Giuseppe Benedetto Cottolengo e di san Giovanni Bosco, oltre che di san Giuseppe Cafasso e del beato Sebastiano Valfré; ad essi andrebbero aggiunti tanti altri nomi di primo piano, sia di Torino che dell’intero Piemonte, che di quei grandi furono un felice ed efficace riflesso. Quelle figure, infatti, proprio come avviene per la corona delle Alpi che cinge la vostra regione, sono soltanto le vette più alte di tutta una catena di monti, robusti e splendenti. Sempre, la generosità, l’abnegazione, l’instancabile cura pastorale sono state la caratteristica di intere generazioni di preti, sapientemente stimolate e guidate dai loro Vescovi, soprattutto dopo gli sbandamenti del medioevo di ferro e del rinascimento. A questa altissima tradizione pastorale, che è di primaria importanza per la vita della Chiesa non solo torinese ma anche di quella italiana, anzi universale, io voglio oggi qui rendere pubblicamente omaggio, ringraziando Dio per avere suscitato tali “uomini che hanno votato la loro vita al nome del nostro Signore Gesù Cristo” (At 15,26). È una tradizione che ha fatto del prete l’uomo di un apostolato intelligente e fecondo in tutti i campi della vita umana: tra i malati, la gioventù, i lavoratori, gli studenti, i carcerati e i condannati a morte. Oggi, poi, non mancano nuove possibilità di destinazione delle proprie energie apostoliche: vi sono purtroppo le famiglie in crisi, i drogati, i violenti, gli sbandati della malavita. Ecco dove si può esplicare in pienezza tutto il dinamismo della propria missione presbiterale, nella piena e lieta consapevolezza della propria “identità”: manifestando l’amorosa sollecitudine di Cristo per tutti i fratelli, ovunque essi vivono e soffrono, soprattutto per i più indigenti, poiché “non sono i sani che hanno bisogno del medico, ma i malati” (Lc 5,31). Tentate, perciò, sempre nuove vie di approccio agli uomini e alle loro condizioni di vita: nella fedeltà integrale a tutto ciò che è essenziale al vostro presbiterato e, nello stesso tempo, con una grande elasticità pastorale, che vi renda sensibili e aperti alle più urgenti necessità dell’ora che viviamo.</p>\n<p align=\"left\">Mi piace, inoltre, ricordare la nobile tradizione di studio e di cultura, che vi è propria. È noto che già il celebre umanista Erasmo da Rotterdam ricevette nella università di Torino la laurea in teologia, nell’anno 1505. Ma sono informato che, più recentemente, dopo la soppressione delle facoltà teologiche, sono fiorite varie iniziative accademiche, culminate sia nella nuova facoltà di teologia, quale sezione staccata di quella dell’Italia settentrionale, sia in altre qualificate scuole teologiche presenti in città, compreso anche l’istituto di pastorale. Ai benemeriti responsabili e docenti di queste istituzioni va l’espressione della mia stima e del mio incoraggiamento, che amo estendere anche agli studenti di teologia ed ai seminaristi tutti. Ricordo, infine, a me e a voi che, pur esercitando mansioni diverse, ci sono alcune proprietà fondamentali, che accomunano tutti coloro i quali condividono nella Chiesa il sacerdozio ministeriale. La prima è la partecipazione all’unico sacerdote, sommo ed eterno, che è Gesù Cristo; infatti, noi tutti “siamo santificati per mezzo dell’offerta del suo corpo, fatta una volta per tutte” (Eb 10,10), anche se sempre porteremo in noi il senso di indegnità per questa singolare chiamata che ci fa dei “poveri servitori” (Lc 17,10).</p>\n<p align=\"left\">La seconda consiste nella peculiare responsabilità pastorale, che distingue il presbitero da quanti sono pur insigniti del comune sacerdozio battesimale, e gli riserva un compito specifico nella predicazione della parola, nella celebrazione dei sacramenti e nella guida sicura della comunità (cf. 1Tm 4,14; 2Tm 1,6). Mi piace, qui, sottolineare il ministero tipico di san Giuseppe Cafasso: quello del sacramento della penitenza, che egli esercitò assiduamente anche nei confronti di san Giovanni Bosco, nel suo ministero fedele al servizio del popolo e soprattutto nelle carceri a vantaggio di numerosi reclusi. Si tratta di una “diaconia” sempre attuale e feconda, poiché dispensa con abbondanza la misericordia del Signore, quale essa si rivela nel mistero pasquale che celebriamo proprio in questi giorni: “misericordias Domini in aeternum cantabo” (Sal 88,2). Il sacerdote è colui che in modo particolare ha provato in se stesso il mistero di quella misericordia per distribuirla il più largamente possibile agli altri.</p>\n<p align=\"left\">La terza caratteristica, strettamente connessa con le precedenti, riguarda la nostra particolare conformazione a Cristo, così che il suo sacrificio ed il suo amore diventino anche la nostra norma di vita; ciascun fedele dovrebbe poter dire di ciascuno di noi ciò che ogni cristiano, con san Paolo, confessa a proposito di Gesù: “Mi ha amato e ha dato se stesso per me” (Gal 2,20), come pure la Sacra Sindone, qui custodita, opportunamente ci ricorda.</p>\n<p align=\"left\">E infine, va tenuta presente una irrinunciabile componente ecclesiale, per cui ogni presbitero sa di dover convogliare la propria dedizione non al fine di lacerare, bensì di costruire “il corpo di Cristo, ben compaginato e connesso” (Ef 4,16), anche mediante una schietta carità vicendevole, che sia feconda di crescita comunitaria nello Spirito (cf. Ef 2,22). In particolare, vi invito a coltivare sempre una stretta comunione con i vostri Vescovi, secondo il classico insegnamento di sant’Ignazio di Antiochia: “Infatti il vostro venerabile presbiterio, degno di Dio, e armonicamente unito al Vescovo come le corde alla cetra; ed è così che, dalla perfetta armonia dei vostri sentimenti e dalla vostra carità, s’innalza un concerto di lodi a Gesù Cristo” (S. Ignazio di Antiochia, <i> Ad Eph.</i>, IV).<br> E siate certi che il Papa condivide con voi le singolari fatiche di questo nostro tempo, connesse con la vicendevole riconciliazione, con l’insuccesso di alcuni tentativi pastorali che in passato portavano frutti, e con la situazione “missionaria” che state vivendo.</br></p>\n<p align=\"left\">Su queste basi, diventa naturale e quasi ovvia la mia esortazione alla gioia: sia essa come quella dei settantadue discepoli al ritorno presso Gesù dopo la loro missione (cf. Lc 10,17-20); se poi si accompagnerà a patimenti sofferti in favore della Chiesa (cf. Col 1,24; 2Cor 12,10) allora sarà tanto più radicata e feconda. Una tale gioia “nessuno ve la potrà togliere” (Gv 16,22), specialmente perché essa germina dal continuo contatto con Cristo, che fa di noi gli uomini consacrati a rinnovare il suo sacrificio redentore, gli uomini dell’Eucaristia, che deve trovare nella nostra vita la sua calda e irradiante centralità. L’apostolica benedizione che di gran cuore vi concedo, scenda su di voi in pegno della necessaria grazia divina, mentre insieme ci disponiamo a concelebrare questa solenne Liturgia domenicale.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_torino.html\">VISITA PASTORAL DO SANTO PADRE A TURIM<br> 13 DE ABRIL DE 1980</br></a></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br/> NO ENCONTRO COM OS SACERDOTES E RELIGIOSOS<br/> NA CATEDRAL DE TURIM</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 13 de Abril de 1980</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Caríssimos Presbíteros da Arquidiocese de Turim!</i></p>\n<p align=\"left\">\"Graça e paz. vos sejam dadas da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo!\" (<i>1 Cor</i> 1, 3). Saúdo-vos a todos, indistintamente, de todo o coração, e de maneira particular dou o meu abraço ao vosso Arcebispo, Cardeal Anastásio Ballestrero, que convosco e por vós despende as suas melhores energias de Pastor, em prol desta ilustre Arquidiocese. Acolhi o seu convite, e encontro-me hoje entre vós! Asseguro-vos que a minha saudação se reveste de um particular sentimento de afecto e emoção, além do de grande alegria.</p>\n<p align=\"left\">O afecto provém quer da comum, embora diversificada, responsabilidade pastoral que exercemos na Igreja de Deus, quer do sentimento de paternidade que é próprio do Sucessor de Pedro e que me faz repetir com a sua mesma solicitude: \"Apascentai o rebanho que Deus vos confiou, velando por ele, não constrangidos, mas de boa vontade\" (<i>1 Ped</i> 5, 2).</p>\n<p align=\"left\">Entretanto, a minha saudação reveste-se também de uma particular emoção. De facto, sei que me encontro perante os herdeiros de uma extraordinária tradição pastoral, peculiar ao Clero de Turim, que tem o privilégio de ter incluído, entre as suas fileiras, as fulgídissimas figuras de São José Bento Cottolengo e de São João Bosco, além das de São José Cafasso e do Beato Sebastião Valfré; a eles, deveríamos acrescentar tantos outros nomes de primeira importância, seja de Turim como de todo o Piemonte, nomes que daqueles grandes foram um feliz e eficaz reflexo. Aquelas figuras, de facto, exactamente como acontece com a coroa dos Alpes que cinge a vossa região, representam somente os cumes mais altos de toda uma cordilheira de montanhas, robustas e resplandecentes. A generosidade, a abnegação, o incansável zelo pastoral foram sempre as características de inteiras gerações de sacerdotes, sabiamente estimuladas e guiadas pelos seus Bispos, sobretudo depois dos desvios da Idade Média de ferro e da Renascença. A esta altíssima tradição pastoral, que é de primária importância para a vida da Igreja, não só de Turim, mas também da Itália, antes, universal, quero hoje prestar aqui pública homenagem, agradecendo a Deus por ter suscitado tais \"homens que expuseram as suas vidas pelo nome de Nosso Senhor Jesus Cristo\" (<i>Act</i> 15, 26). Esta tradição tornou o Padre um homem dedicado a um apostolado inteligente e fecundo, em todos os campos da vida humana: entre os doentes, os jovens, os trabalhadores, os estudantes, os presos e os condenados à morte. E hoje em dia não faltam novas possibilidades de emprego das próprias energias apostólicas: há, infelizmente, famílias em crise, drogados, violentos, desviados pela delinquência. É nesses campos que se pode aplicar em plenitude todo o dinamismo da própria missão presbiteral, na plena e alegre consciência da própria \"identidade\": manifestando a amorosa solicitude de Cristo por todos os irmãos, onde quer que vivam e sofram, sobretudo pelos mais indigentes, porque \"não são os que têm saúde que precisam de médico, mas os que estão doentes\" (<i>Lc</i> 5, 31). Tentai, pois, sempre novos caminhos de aproximação dos homens e das suas condições de vida: na fidelidade integral a tudo o que é essencial ao vosso presbiterado, e, ao mesmo tempo, com uma grande elasticidade pastoral, que vos torne sensíveis e abertos às necessidades mais urgente da hora em que vivemos.</p>\n<p align=\"left\">Apraz-me, outrossim, lembrar a nobre tradição de estudo e de cultura, que vos é peculiar. Sabe-se que já o célebre humanista Erasmo de Roterdão obteve na Universidade de Turim a sua láurea em Teologia, no ano de 1505. Informaram-me que, mais recentemente, depois de supressas as Faculdades Teológicas, floresceram diversas iniciativas académicas, cujos resultados foram, seja a nova Faculdade de Teologia, como secção destacada daquela da Itália do Norte, seja outras qualificadas Escolas Teológicas existentes na Cidade, inclusive também o Instituto de Pastoral. Aos beneméritos responsáveis e docentes destas Instituições vai a expressão da minha estima e do meu encorajamento, que tenho o prazer de fazer extensiva também aos estudantes de Teologia e a todos os seminaristas.</p>\n<p align=\"left\">Lembro, enfim, a mim e a vós, que, embora exercendo funções diversas, há algumas propriedades fundamentais que unem todos aqueles que compartilham na Igreja o Sacerdócio Ministerial.</p>\n<p align=\"left\">A primeira é a participação com o único Sacerdote, sumo e eterno, que é Jesus Cristo; de facto, nós todos \"somos santificados pela oblação do corpo de Jesus Cristo, feita uma vez para sempre\" (<i>Heb</i> 10, 10), embora levando sempre em nós a consciência da nossa indignidade por esta singular chamada, que nos torna \"pobres servidores\" (<i>Lc</i> 17, 10).</p>\n<p align=\"left\">A segunda consiste na peculiar responsabilidade pastoral, que diferencia o Presbítero dos outros, que são também enriquecidos pelo comum sacerdócio baptismal, e lhe confia uma tarefa especifica na pregação da Palavra, na celebração dos Sacramentos e na guia segura da comunidade (cfr. <i>1 Tim</i> 4, 14; <i>2 Tim</i> 1, 6). Apraz-me, aqui, sublinhar o ministério típico de São José Cafasso: o do Sacramento da Penitência, que ele exerceu assiduamente e também em favor de São João Bosco, no seu ministério fiel ao serviço do povo e sobretudo nas prisões, em prol de numerosos presos. Trata-se de uma \"diaconia\" sempre actual e fecunda, pois distribui com  abundância a misericórdia do Senhor, tal como ela se revela no mistério pascal que celebramos exactamente nestes dias: \"Misericordias Domini in aeternum cantabo\" (<i>Sl</i> 88, 2). O sacerdote é aquele que de maneira particular experimentou em si mesmo o mistério daquela misericórdia, para a distribuir o mais amplamente possível aos outros.</p>\n<p align=\"left\">A terceira característica, estritamente ligada às precedentes, diz respeito à nossa particular conformação com Cristo de modo que o seu sacrifício e o seu amor se tornem também a nossa norma de vida; cada fiel deveria poder afirmar de cada um de nós o que cada cristão, com São Paulo, confessa de Jesus: \"Me amou e se entregou a si mesmo por mim\" (<i>Gál</i> 2, 20), como também nos lembra oportunamente a Sagrada Síndone, aqui guardada.</p>\n<p align=\"left\">Enfim, é precisa ter presente a irrenunciável componente eclesial, pela qual cada presbítero sabe que deve fazer convergir a própria dedicação, não com o fim de despedaçar, mas de construir \"o corpo de Cristo, coordenado e unido\" (<i>Ef</i> 4, 16), também por meio de uma sincera caridade recíproca, que seja fecunda de crescimento comunitário no Espírito (cfr. <i>Ef</i> 2, 22). E, em particular, convido-vos a cultivardes sempre uma estreita comunhão com os vossos Bispos, conforme o clássico ensinamento de Santo Inácio de Antioquia: \"De facto, o vosso venerável presbitério, digno de Deus, está harmonicamente unido ao Bispo como as cordas à citara; e é assim que, pela perfeita harmonia dos vossos sentimentos e da vossa caridade, se eleva um concerto de louvores a Jesus Cristo\" (<i>Ad Eph</i>., IV).</p>\n<p align=\"left\">Tende a certeza que o Papa compartilha convosco as singulares fadigas deste nosso tempo, ligadas com a recíproca reconciliação, com o insucesso de algumas tentativas pastorais que no passado produziam frutos, e com a situação \"missionária\" que estais vivendo.</p>\n<p align=\"left\">Sobre estas bases torna-se natural e quase óbvia a minha exortação à alegria: seja ela como a dos setenta e dois discípulos quando voltaram para junto de Jesus depois da sua missão (cfr. <i>Lc</i> 10, 17-20); se ela for acompanhada por sofrimentos em prol da Igreja (cfr. <i>Col</i> 1, 24; <i>2 Cor</i> 12, 10), então será ainda mais radicada e fecunda. Uma alegria como esta \"ninguém vo-la poderá tirar\" (<i>Jo</i> 16, 22), especialmente porque ela brota do continuo contacto com Cristo, que faz de nós os homens consagrados para renovar o seu Sacrifício Redentor, os homens da Eucaristia, que deverá encontrar na nossa vida a sua ardente e irradiante centralidade.</p>\n<p align=\"left\">A Bênção Apostólica, que de coração vos concedo, desça sobre vós em penhor da necessária graça divina, enquanto juntos nos preparamos para concelebrar esta solene Liturgia dominical.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_torino.html\">VISITA PASTORAL A TURÍN</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE JUAN PABLO II<br> AL CLERO DE LA ARCHIDIÓCESIS</br></font></b><br/> <br/> Domingo 13 de abril de 1980</font></i></p>\n<p> </p>\n<p><i>Queridísimos presbíteros de la archidiócesis de Turín:</i></p>\n<p>\"La gracia y la paz, de parte de Dios, nuestro Padre, y del Señor Jesucristo\" (<i>1 Cor</i> 1, 3). Os saludo a todos de corazón indistintamente, y en particular abrazo a vuestro arzobispo, cardenal Anastasio Ballestrero, que con vosotros y por vosotros gasta sus mejores energías de Pastor en favor de esta ilustre archidiócesis. Acogiendo su invitación, me encuentro hoy entre vosotros. Os aseguro que mi saludo está caracterizado por un particular sentimiento de afecto y de emoción, además de una gran alegría. El afecto proviene tanto de la común, si bien diversa, responsabilidad pastoral que ejercitamos en la Iglesia de Dios, como de ese sentido de paternidad que es propio del Sucesor de Pedro y que me hace repetir con su misma solicitud: \"Apacentad el rebaño de Dios que os ha sido confiado, gobernando no por fuerza, sino espontáneamente, según Dios\" (<i>1 Pe</i> 5, 2).</p>\n<p>Pero mi saludo está también veteado por una emoción particular. Efectivamente, sé que me encuentro ante los herederos de una extraordinaria tradición pastoral propia del clero turinés, que tiene el privilegio de contar entre sus personalidades las figuras brillantísimas de San José Benito Cottolengo y de San Juan Bosco, además de San José Cafasso y del Beato Sebastián Valfré; a ellos habría que añadir tantos otros nombres de primer plano, sea en Turín, sea en todo el Piamonte, que fueron un feliz y eficaz reflejo de esas grandes figuras. En efecto, esas figuras, como ocurre en la corona de los Alpes que rodea vuestra región, son solamente las cimas más altas de toda una cadena de montes, robustos y esplendorosos. Siempre la generosidad, la abnegación, la incansable cura pastoral han sido la característica de generaciones enteras de sacerdotes, sabiamente estimulados y guiados por sus obispos, sobre todo después de las desbandadas del Medioevo de hierro y del Renacimiento. A esta altísima. tradición pastoral, que es de importancia primaria para la vida de la Iglesia, no sólo en Turín, sino también en Italia, más aún, en la Iglesia universal, quiero rendir aquí hoy públicamente homenaje, dando gracias a Dios por haber suscitado tales \"hombres que han expuesto la vida por el nombre de Nuestro Señor Jesucristo\" (<i>Act</i> 15, 26). Es una tradición que ha hecho del sacerdote el hombre de un apostolado inteligente y fecundo en todos los campos de la vida humana: entre los enfermos, la juventud, los trabajadores, los estudiantes, los encarcelados y los condenados a muerte. Tampoco faltan hoy nuevas posibilidades para emplear las propias energías apostólicas: hay por desgracia familias en crisis, drogadictos, violentos, extraviados en la mala vida. He aquí donde se puede desarrollar en plenitud todo el dinamismo de la propia misión presbiteral, con la plena y alegre conciencia de la propia \"identidad\": manifestando la amorosa solicitud de Cristo por todos los hermanos, dondequiera que vivan y sufran, sobre todo, por los más indigentes, ya que \"no tienen necesidad de médico los sanos, sino los enfermos\" (<i>Lc</i> 5, 31). Por esto, intentad siempre nuevos caminos de acercamiento a los hombres y a sus condiciones de vida: con fidelidad integral a todo lo que es esencial para vuestro presbiterado y, al mismo tiempo, con una gran elasticidad pastoral, que os haga sensibles y abiertos a las necesidades más urgentes de la hora que vivimos.</p>\n<p>Me es grato, además, recordar la noble tradición de estudio y del cultura que os es propia. Se sabe que ya el célebre Erasmo de Rotterdam recibió el doctorado en teología en la universidad de Turín, el año 1505. Pero estoy informado de que, más recientemente, después de la supresión de las facultades teológicas, han florecido varias iniciativas académicas que han culminado, tanto en la nueva facultad de teología, como sección separada de la de Italia Septentrional, como en otras distinguidas escuelas teológicas presentes en la ciudad, incluido también el instituto de pastoral. A los beneméritos responsables y profesores de estas instituciones va la expresión de mi estima y de mi estímulo, que quiero extender también a los estudiantes de teología y a todos los seminaristas.</p>\n<p>Finalmente recuerdo, tanto para mí como para vosotros, que, aun ejercitando tareas distintas, hay algunas propiedades fundamentales, que unen a todos los que comparten en la Iglesia el sacerdocio ministerial.</p>\n<p>La primera es la participación en el único sacerdocio, el del Sumo y Eterno Sacerdote, que es Jesucristo; en efecto, todos nosotros \"somos santificados por la oblación del Cuerpo de Jesucristo, hecha una sola vez\" (<i>Heb</i> 10, 10), aun cuando siempre llevaremos en nosotros el sentimiento de indignidad para esta singular llamada que nos hace a los \"siervos inútiles\" (<i>Lc</i> 17, 10).</p>\n<p>La segunda consiste en la peculiar responsabilidad pastoral, que distingue al presbítero de cuantos están señalados por el sacerdocio común bautismal, y le reserva una tarea específica en la predicación de la Palabra, en la celebración de los sacramentos y en la guía segura de la comunidad (cf. <i>1 Tim</i> 4, 14; <i>2 Tim</i> 1, 6). Me complazco en subrayar aquí el ministerio típico de San José Cafasso: el del sacramento de la penitencia, que él ejercitó asiduamente también en relación con San Juan Bosco, en su ministerio fiel al servicio del pueblo y sobre todo en las cárceles, para provecho de numerosos reclusos. Se trata de una \"diaconía\" siempre actual y fecunda, porque dispensa con abundancia la misericordia del Señor, como se revela en el misterio pascual que celebramos precisamente estos días: \"Misericordias Domini in aeternum cantabo\" (<i>Sal</i> 88, 2). El sacerdote es aquel que de modo particular ha experimentado en sí mismo el misterio de esa misericordia para distribuirla lo más ampliamente posible a los demás.</p>\n<p>La tercera característica, estrechamente unida con las precedentes, se refiere a nuestra particular conformación con Cristo, de tal manera que su sacrificio y su amor se conviertan también en nuestra norma de vida; cada uno de los fieles debería poder decir de cada uno de nosotros lo que cada cristiano, con San Pablo, confiesa a propósito de Jesús: \"Me amó y se entregó por mí\" (<i>Gál</i> 2, 20), como nos recuerda oportunamente también la Sábana Santa, custodiada aquí.</p>\n<p>Y finalmente, hay que tener en cuenta una irrenunciable faceta eclesial, por la que cada presbítero sabe que debe orientar su propia dedicación no para destruir, sino para construir \"el Cuerpo de Cristo, trabado y unido\" (<i>Ef</i> 4, 16), también mediante una genuina caridad mutua, que sea fecunda para el crecimiento común en el Espíritu (cf. <i>ib.</i>, 2, 21). En particular, os invito a cultivar siempre una estrecha comunión con vuestros obispos, según la enseñanza clásica de San Ignacio de Antioquía: \"Pues vuestro venerable presbiterio, respondiendo a Dios, sintoniza con el obispo como las cuerdas de la cítara. Por eso Jesucristo es glorificado en vuestro común acuerdo y en vuestra unánime caridad\" (<i>Ad Eph.</i> IV).</p>\n<p>Y estad seguros de que el Papa comparte con vosotros las singulares fatigas de nuestro tiempo, relacionadas con la reconciliación mutua, con el fracaso de algunas tentativas pastorales que en el pasado daban frutos, y con la situación \"misionera\" que estáis viviendo.</p>\n<p>Basándome en esto, se hace natural y obvia mi exhortación a la alegría: que sea como la de los 72 discípulos al regresar junto a Jesús después de su misión (cf. <i>Lc</i> 10, 17-20); si después va unida a padecimientos sufridos en favor de la Iglesia (cf. <i>Col</i> 1, 24; <i>2 Cor</i> 12, 10), entonces estará mucho más arraigada y fecunda. Esta alegría \"nadie os la podrá quitar\" (<i>Jn </i>16, 22), especialmente porque brota del contacto continuo con Cristo, que hace de nosotros los hombres consagrados a renovar su sacrificio redentor, los hombres de la Eucaristía, que debe encontrar en nuestra vida su fervoroso e irradiante centro.</p>\n<p>La bendición apostólica, que de todo corazón os concedo, descienda sobre vosotros en prenda de la necesaria gracia divina, mientras nos disponemos a concelebrar juntos esta solemne liturgia dominical.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}