{
    "id": "hf_jp-ii_spe_19911122_sicilia-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-11-22",
    "title": "To the Sicilian Bishops on the ad Limina visit",
    "excerpt": {
        "it": "1. È per me motivo di grande gioia accogliervi quest’oggi, a conclusione degli incontri personali che ho avuto con ciascuno di voi. Vi saluto tutti con fraterna cordialità e rendo grazie al Signore per la piena comunione che lega voi e le vostre Chiese locali al Successore di Pietro."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/november/documents/hf_jp-ii_spe_19911122_sicilia-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DELLA SICILIA IN VISITA <font face=\"Times New Roman\"><br/> «AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 22 novembre 1991</font></i></p>\n<p> </p>\n<p><i>Signor Cardinale, <br/>Venerati fratelli nell’Episcopato! </i></p>\n<p>1. È per me motivo di grande gioia accogliervi quest’oggi, a conclusione degli incontri personali che ho avuto con ciascuno di voi. Vi saluto tutti con fraterna cordialità e rendo grazie al Signore per la piena comunione che lega voi e le vostre Chiese locali al Successore di Pietro. </p>\n<p>Ringrazio il Signor Cardinale Salvatore Pappalardo per essersi fatto interprete dei vostri sentimenti e per avermi descritto le speranze e le difficoltà, i progetti e le attese delle vostre Comunità ecclesiali. Vorrei profittare di questa opportuna circostanza per inviare a tutti il mio affettuoso ricordo: ai sacerdoti, ai religiosi e religiose, ai laici impegnati nelle Associazioni e Movimenti apostolici e all’intero popolo cristiano della Sicilia, cui penso con stima e simpatia. </p>\n<p>2. Circa un mese fa, esattamente il 17 ottobre, con la partecipazione del Segretario della Congregazione per i Vescovi, voi avete celebrato i cento anni della Conferenza Episcopale Siciliana: una lunga e proficua esperienza di comunione e di corresponsabilità, che ha aiutato le vostre Diocesi a mettere insieme le forze al servizio dell’evangelizzazione. </p>\n<p>Nel succedersi degli anni, le Conferenze Episcopali Regionali si sono dimostrate, come diverse volte ho avuto occasione di ricordare, uno strumento privilegiato di comunione e un organo appropriato della collegialità episcopale. </p>\n<p>Anche la vostra Isola, pur nelle specifiche diversità delle singole Diocesi, ha certamente situazioni e problemi che esigono un’azione pastorale concorde, per superare “nell’unità e nella carità un certo tipo di non bene intesa autonomia, che potrebbe manifestarsi, alla prova dei fatti, o inutile o insufficiente” (Ioannis Pauli PP. II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1981/november/documents/hf_jp-ii_spe_19811121_vescovi-campania_it.html\">Discorso ai Vescovi della Campania</a></i>, 21 novembre 1981: <i>Insegnamenti di Giovanni Paolo II</i>, IV, 2 (1981) 686). Tale cooperazione va oltre la pressione “del bisogno immediato locale” per favorire una programmazione d’insieme. Mi è di conforto sapere che questa è la vostra esperienza, che questo è anche l’impegno della vostra Conferenza Episcopale. </p>\n<p>Dalla celebrazione del Primo Convegno Ecclesiale Regionale, nel 1985, infatti, le vostre Chiese locali vivono in stato di “permanente convegno”, con la volontà di condividere le esperienze, di delineare proficui piani pastorali, di analizzare le problematiche emergenti a livello regionale, di individuare linee operative comuni. </p>\n<p>Segno e strumento di tale volontà sono sia gli incontri regionali, succedutisi in questi anni e centrati su temi di grande interesse, quali il ministero presbiterale, la vita religiosa e la pastorale giovanile; sia i convegni dei vari settori pastorali: sulla famiglia, la catechesi, le vocazioni, la migrazione, i problemi sociali e la carità. </p>\n<p>Volete camminare insieme per realizzare il progetto pastorale sintetizzato nel motto-programma: “Una presenza per servire”, e il cui obiettivo è la nuova evangelizzazione della Sicilia. </p>\n<p>3. Proseguite, venerati fratelli nell’Episcopato, su questa strada, in piena comunione tra voi e con i presbiteri, i religiosi, le religiose e ogni componente del Popolo di Dio.<i> Costruite l’unità nella verità e nella carità</i>. Potrete così insieme rispondere alle gravi sfide che il mondo, ed in particolare la vostra Regione, si trova oggi ad affrontare, fra le quali voi stessi sottolineate la crescente crisi del lavoro, il fenomeno della criminalità mafiosa, le difficoltà politiche a guidare la Sicilia sulle vie di un autentico rinnovamento e di un integrale sviluppo. </p>\n<p>Tante donne e uomini sono ancora privi di una degna attività lavorativa e molti giovani cercano faticosamente, talora a lungo e invano, una prima occupazione. </p>\n<p>La disoccupazione soprattutto giovanile è un problema di proporzioni così vaste da farlo configurare come una questione fra le più gravi degli anni 90. </p>\n<p>Occorre fare qualcosa. Occorre che, primi fra tutti, i responsabili politici affrontino seriamente “questo fenomeno, con la sua serie di effetti negativi a livello individuale e sociale, dalla degradazione alla perdita del rispetto che ogni uomo o donna deve a se stesso” (Ioannis Pauli PP. II, <i> <a href=\"http://www.vatican.va/edocs/ITA1224/__P3.HTM\">Sollicitudo rei socialis</a></i>, 18), consapevoli che “all’interno delle singole comunità politiche . . . - per quanto concerne l’organizzazione del lavoro e dell’occupazione - c’è qualcosa che non funziona e proprio nei punti critici e di maggiore rilevanza sociale” (Eiusdem, <i> <a href=\"http://www.vatican.va/edocs/ITA1219/__PJ.HTM\">Laborem exercens</a></i>, 18). Come, poi, non condividere le vostre apprensioni per l’espandersi della criminalità organizzata di stampo mafioso, sempre più seminatrice di vittime e delitti? Tale piaga sociale rappresenta una seria minaccia non solo alla società civile, ma anche alla missione della Chiesa, giacché mina dall’interno la coscienza etica e la cultura cristiana del popolo siciliano. </p>\n<p>Nel corso di questi anni, di fronte a fatti di grave inquietudine, voi giustamente avete fatto sentire la vostra voce di Pastori, preoccupati della sorte del gregge a voi affidato. </p>\n<p>Mentre cresce il rischio di un adattamento passivo alle situazioni, voi, infatti, avvertite chiaramente la necessità di curare la formazione di coscienze cristiane mature, di suscitare rinnovato coraggio, di combattere ogni forma di rassegnazione, di promuovere la cultura della vita, dell’amore e del perdono. Vi sentite chiamati a sostenere la buona volontà di tanta gente onesta e laboriosa, che quotidianamente opera per la giustizia e per la pace. Di questo popolo siciliano, pieno di risorse e valori, la Chiesa, come lo è stata fino ad oggi, deve continuare ad essere sicuro punto di riferimento. </p>\n<p>Anzi è necessario che le vostre Comunità ecclesiali siano luoghi e strumenti di aggregazione per tutti coloro che intendono consacrarsi attivamente al servizio del bene comune. </p>\n<p>4. Consapevoli, tuttavia, che solo in Cristo si trova la risposta definitiva ai problemi dell’uomo, voi, venerati fratelli nell’Episcopato, ispirati dallo Spirito di Dio, avete voluto rilanciare una vasta e profonda opera di rievangelizzazione. Ecco la scelta prioritaria della vostra azione missionaria per gli anni futuri, che punta a favorire la riscoperta e la crescita di una fede capace di rendere le tradizioni di pietà e religiosità popolare e il patrimonio morale e spirituale della vostra Isola, una forza di autentica libertà. A tal fine avete già convocato le vostre Chiese ad un prossimo Convegno centrato sul tema: “Nuova evangelizzazione e Pastorale”. Ed intanto le avete invitate, durante il lungo ed importante itinerario di preparazione, a verificare la propria vitalità spirituale e a ricomporre, nella quotidiana esistenza, <i>l’unità della vita ispirata al Vangelo</i>. </p>\n<p>Volete così dare consistenza, con il contributo di ciascuno, ad <i>una pastorale “nuova”</i>, nuova nel suo ardore, nei suoi metodi e nella sua espressione, per riannunciare il Vangelo agli uomini della Sicilia e raggiungere in modo vitale e fino alle radici la loro cultura, impregnandola efficacemente della Buona Novella di Cristo e sconvolgere mediante la sua forza i criteri di giudizio, i valori determinanti, i modelli di vita che sono in contrasto con la parola di Dio e col disegno della salvezza (cf. Paolo VI, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_it.html\">Evangelii nuntiandi</a></i>, 19). </p>\n<p>5. Si tratta di uno sforzo di rinnovamento evangelico che esige vera conversione interiore. <i>Evangelizzare significa proclamare con forza Gesù, unico Redentore dell’uomo</i>, e la sua efficace opera di salvezza, destinata all’intera umanità. Cristo trasforma i credenti in lievito profetico di una società rinnovata nella verità e nella carità. Se a Lui farete costante ricorso, Egli renderà le vostre Comunità “Chiese di frontiera”, pronte a farsi carico dell’uomo che vive, che soffre e che muore, <i>decise sempre ad essere dalla parte dell’uomo</i>, nel cui volto brilla l’immagine dell’eterno Creatore. </p>\n<p>6. Un vasto campo di attività vi attende. Attende la vostra opera e il contributo di ogni credente. La gente della vostra Regione ha bisogno di sacerdoti numerosi, zelanti e culturalmente preparati, di religiosi e religiose testimoni gioiosi del Regno celeste, di uomini e donne, operatori pastorali e catechisti, entusiasti e generosi. </p>\n<p>So bene come il problema delle vocazioni e della formazione dei candidati al presbiterato e ai ministeri ordinati costituisca la vostra primaria sollecitudine. Siate, per quanti si preparano al sacerdozio, padri e fratelli, incoraggiateli con il vostro consiglio, aiutateli con la preghiera e l’amicizia. </p>\n<p>Vi sono di valido supporto per la formazione di quanti sono chiamati alla missione sacerdotale, per l’aggiornamento pastorale del Clero e per la promozione di un attivo e consapevole Laicato cattolico, i vari Istituti Teologici presenti nell’Isola. </p>\n<p>Soprattutto voi vi attendete un grande contributo dalla Facoltà Teologica di Sicilia “San Giovanni Evangelista”, cui è stato aggregato di recente lo Studio Teologico “San Paolo” di Catania. Lo stesso ho eretto tale Facoltà dieci anni or sono ed auspico che diventi sempre più significativo punto di riferimento per l’intera Comunità cristiana siciliana. </p>\n<p>7. Venerati fratelli nell’Episcopato, l’asperità del lavoro non affievolisca mai il vostro entusiasmo, siate piuttosto apostoli di ottimismo e di speranza, infondendo fiducia ai più diretti collaboratori e all’intera società della vostra Regione. </p>\n<p>Nella esaltante fatica della edificazione del Regno di Dio vi assistano i Santi e le Sante della Sicilia, in particolare quelli che ho avuto la gioia di elevare agli onori degli altari: la Beata Maria Schininà, i Beati Giuseppe Benedetto Dusmet, Annibale Maria di Francia e Giacomo Cusmano; Santa Eustochia Smeralda Calafato, San Giordano Anzalone e San Giuseppe Maria Tomasi di Lampedusa. </p>\n<p>Vi protegga la Vergine Santissima, venerata con particolare e intensa devozione dalle vostre popolazioni come l’Odigitria, Madre di Dio e della Chiesa. </p>\n<p>Alla sua vigile e materna protezione affido i vostri disegni apostolici e i bisogni materiali e spirituali delle Diocesi di cui siete Pastori. </p>\n<p>Vi accompagni la benedizione apostolica, che imparto a voi e a quanti vi stanno particolarmente a cuore. </p>\n<p></p>\n<p> </p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}