{
    "id": "hf_jp-ii_let_19821017_cardinale-macharski",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1982-10-17",
    "title": "Letter to Card. Macharski",
    "excerpt": {
        "it": "Traduzione italiana del testo in lingua polacca",
        "pt": "A 17 de Outubro o âmbito teológico da Arquidiocese de Cracóvia, segundo o antigo costume, estará reunido à volta das relíquias de São João de Kety, professor da Universidade de Cracóvia, para a solene abertura do ano académico 1982-83. Esta tradicional celebração terá este ano particular característica, pois a precedente Pontifícia Faculdade de Teologia, que é a continuação da antiga Faculdade Teológica da Universidade Jagiellónia foi elevada, no ano passado, à categoria de Academia, compreendendo as Faculdades de Teologia, Filosofia e História. Trata-se não só de mudança de nome, mas de criar as novas condições, possibilidades e tarefas para o rico ambiente de Cracóvia e de desenvolver cada uma das disciplinas a ponto de — como ensina o Concílio — se poder obter cada vez mais profundo entendimento da Revelação, para que se revele com maior segurança a hereditariedade da sabedoria cristã, transmitida pelos antepassados e para que os estudantes sejam preparados quer para o serviço sacerdotal quer para o ensino nos Institutos superiores de estudos eclesiásticos, e ainda para a autónoma promoção das ciências e para desempenharem os mais onerosos encargos do. apostolado intelectual (cf.Gravissimum educationis,n. 10)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1982/documents/hf_jp-ii_let_19821017_cardinale-macharski.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1982/documents/hf_jp-ii_let_19821017_cardinale-macharski.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTERA DI GIOVANNI PAOLO II <br>AL CARDINALE MACHARSKI</br></i></b></font></p>\n<p align=\"left\"><br/> <i>Traduzione italiana del testo in lingua polacca</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Eminenza Reverendissima.</i></p>\n<p align=\"left\">Il 17 ottobre l’ambiente teologico dell’arcidiocesi di Cracovia, secondo l’antico costume, si riunirà intorno alle reliquie di san Giovanni da Kety, professore dell’Università Cracoviense, per la solenne inaugurazione dell’anno accademico 1982-83. Questa tradizionale celebrazione avrà quest’anno un particolare carattere, poiché la precedente Pontificia Facoltà di Teologia, che è la continuazione della già Facoltà Teologica dell’Università Jagellonica, è stata elevata lo scorso anno al rango di Accademia, comprendendo le Facoltà di teologia, filosofia e storia. Si tratta non solo di cambiamento di nome, ma di creare le nuove condizioni, possibilità e compiti per il ricco ambiente cracoviense e di sviluppare le singole discipline così che – come insegna il Concilio – si possa raggiungere sempre più profonda intesa della Rivelazione, affinché si riveli con maggiore sicurezza l’eredità della sapienza cristiana, tramandata dagli avi e affinché gli studenti siano preparati sia per il servizio sacerdotale sia per l’insegnamento negli istituti superiori di studi ecclesiastici, sia per l’autonoma promozione delle scienze, sia per intraprendere i compiti più onerosi dell’apostolato intellettuale (cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\"><i>Gravissimum Educationis</i></a>, 10).</p>\n<p align=\"left\">L’istituzione della Pontificia Accademia Teologica di Cracovia costituisce in un certo qual modo il saldamento del debito che i nostri tempi hanno verso il grande – a questo riguardo – passato di Cracovia ed una continuazione del notevole patrimonio e apporto di quell’ambiente per le scienze all’interno della Polonia e in tutto il mondo, ma è anche un evidente riconoscimento del lavoro finora svolto e dell’attività condotta in condizioni non certo facili, ed insieme l’espressione della protezione e sollecitudine del Papa e della Santa Sede per il versatile sviluppo delle scienze, e soprattutto in questo caso della teologia e delle discipline che facilitano l’approfondimento della visione cristiana di Dio, dell’uomo e del mondo nella soprannaturale corrente della storia della salvezza che si sviluppa ad ogni tappa della storia.</p>\n<p align=\"left\">Mi unisco dunque affettuosamente con tutti i partecipanti di questa celebrazione di ottobre che avrà luogo nella Chiesa di sant’Anna in Cracovia. In fondo al cuore porto tutto questo che voi oggi state per inaugurare e che diventerà l’oggetto del vostro lavoro e della preghiera in questo nuovo anno accademico.</p>\n<p align=\"left\">Alle mani di sua Eminenza il Cardinale Metropolita di Cracovia, Gran Cancelliere, invio i più fervidi voti affinché con l’aiuto del Signore l’Accademia possa adempiere ai suoi compiti all’altezza dei nostri tempi così come si aspettano da essa Iddio e la Chiesa. Saluto cordialmente il reverendo Rettore, Scienziati, Docenti, studenti e studentesse e tutto il personale dell’Accademia. Una particolare parola di incoraggiamento e calorosi auguri indirizzo ai numerosi alunni del primo anno di teologia e a tutti coloro che quest’anno per la prima volta intraprendono un lavoro e uno studio nelle facoltà o nei corsi presso le facoltà, affinché pienamente realizzino le loro vocazioni e si preparino bene ai particolari servizi verso il Popolo di Dio nelle singole diocesi.</p>\n<p align=\"left\">Che questo nuovo Ateneo cattolico in Cracovia sia per tutti scuola di retto pensare al Signore e di cercarlo con cuore semplice (cf. Sap 1,1). Con l’intercessione della Sede della Sapienza e della Madre della Chiesa e dei santi patroni polacchi: Stanislao Vescovo e Martire, Giovanni da Kety, la beata Regina Edvige, san Massimiliano Maria Kolbe, affido a Dio – nell’anno del Giubileo di Jasna Góra – il vostro grande lavoro e i suoi frutti, l’oggi e il domani della Pontificia Accademia Teologica di Cracovia.</p>\n<p align=\"left\">A tutta l’Accademia, tutti i Dipendenti, Studenti, persone a cui sta a cuore il suo bene e sviluppo, ai partecipanti delle celebrazioni di inaugurazione, Ospiti, impartisco la mia cordiale benedizione apostolica.</p>\n<p align=\"left\"><i>17 ottobre 1982</i></p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p>\n<p align=\"center\"><b>  </b><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p align=\"center\"> <b>  </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong>CARTA DO PAPA JOÃO PAULO II<br>  AO CARDEAL MARCHARSKI <br/> POR OCASIÃO DA ABERTURA DO ANO ACADÉMICO<br/>  DA PONTIFÍCIA ACADEMIA DE CRACÓVIA</br></strong></em></font></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p><font><em>Eminência Reverendíssima</em></font></p> <p><font>A 17 de Outubro o âmbito teológico da Arquidiocese de Cracóvia, segundo o antigo costume, estará reunido à volta das relíquias de São João de Kety, professor da Universidade de Cracóvia, para a solene abertura do ano académico 1982-83. Esta tradicional celebração terá este ano particular característica, pois a precedente Pontifícia Faculdade de Teologia, que é a continuação da antiga Faculdade Teológica da Universidade Jagiellónia foi elevada, no ano passado, à categoria de Academia, compreendendo as Faculdades de Teologia, Filosofia e História. Trata-se não só de mudança de nome, mas de criar as novas condições, possibilidades e tarefas para o rico ambiente de Cracóvia e de desenvolver cada uma das disciplinas a ponto de — como ensina o Concílio — se poder obter cada vez mais profundo entendimento da Revelação, para que se revele com maior segurança a hereditariedade da sabedoria cristã, transmitida pelos antepassados e para que os estudantes sejam preparados quer para o serviço sacerdotal quer para o ensino nos Institutos superiores de estudos eclesiásticos, e ainda para a autónoma promoção das ciências e para desempenharem os mais onerosos encargos do. apostolado intelectual (cf. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\">Gravissimum educationis</a></em>, </font><font>n. 10).</font></p> <p><font>A instituição da Pontifícia Academia Teológica de Cracóvia constitui de um certo modo o saldar a dívida que os nossos tempos têm para com o grande — referente a isto — passado de Cracóvia e uma continuação do notável património e contributo daquele âmbito para as ciências na Polónia e em todo o mundo, mas é também um evidente reconhecimento do trabalho até agora realizado e da actividade desempenhada em condições não certamente fáceis, e ao mesmo tempo a expressão da protecção e solicitude do Papa e da Santa Sé pelo versátil desenvolvimento das ciências, e sobretudo neste caso da teologia e das disciplinas da visão cristã de Deus, do homem e do mundo no sobrenatural curso da história da salvação, que se verifica em todas as etapas da história.</font></p> <p><font>Uno-me, portanto, afectuosamente a todos os participantes nesta celebração de Outubro que se realizará na igreja de Santa Ana, em Cracóvia. Conservo no íntimo do coração tudo o que estais hoje a inaugurar e que há-de tornar-se objecto do vosso trabalho e da oração neste novo ano académico.</font></p> <p><font>Por intermédio de Sua Eminência o Cardeal Metropolita de Cracóvia, Grão-Chanceler, envio os mais calorosos votos por que, com o auxílio do Senhor, a Academia possa desempenhar as suas tarefas à altura dos nossos tempos tal como dela esperam Deus e a Igreja. Saúdo cordialmente o Reverendo Reitor, Cientistas, Professores, alunos e alunas, e todo o pessoal da Academia. Uma particular palavra de encorajamento e calorosos votos transmito aos numerosos alunos do primeiro ano de teologia e a todos os que neste ano, pela primeira vez, iniciam o seu trabalho e estudo nas faculdades ou nos cursos junto das faculdades, a fim de que realizem plenamente a própria vocação e se preparem para os particulares serviços ao Povo de Deus em cada uma das dioceses.</font></p> <p><font>Oxalá este novo Ateneu católico em Cracóvia seja para todos escola de recto pensar no Senhor e de procurá-1'O com coração simples (cf. <em>Sab</em> 1, 1). Mediante a intercessão da Sede da Sabedoria e da Mãe da Igreja, e dos Santos Padroeiros polacos: Estanislau Bispo e Mártir, João de Kety, a Beata Rainha Hedviges, Maximiliano Maria Kolbe, confio a Deus — no ano do Jubileu de Jasna Góra — o vosso grande trabalho e os seus frutos e o futuro da Pontifícia Academia Teológica de Cracóvia.</font></p> <p><font>À Academia, a todos os Dependentes, Estudantes e Pessoas aos quais estão dedicados o seu bem e desenvolvimento, aos participantes nas celebrações de abertura. Visitantes, concedo a minha cordial Bênção Apostólica.</font></p> <p><font><em>Do Vaticano, 17 de Outubro de 1982</em></font></p> <p> </p> <p class=\"style3\"><strong>JOÃO PAULO PP.II</strong></p> <p align=\"left\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}