{
    "id": "hf_jp-ii_mes_19830216_fedeli-brasile",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1983-02-16",
    "title": "Radio message to faithful of Brazil at the beginning of Lent",
    "excerpt": {
        "it": "Carissimi brasiliani, fratelli e sorelle.Sia lodato nostro Signore Gesù Cristo!",
        "pt": "Caríssimos Brasileiros, irmãos e irmãs,Louvado seja nosso Senhor Jesus Cristo!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1983/documents/hf_jp-ii_mes_19830216_fedeli-brasile.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1983/documents/hf_jp-ii_mes_19830216_fedeli-brasile.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>RADIOMESSAGGIO DI GIOVANNI PAOLO II<br> AI FEDELI DEL BRASILE IN OCCASIONE<br/>DELL'INIZIO DELLA QUARESIMA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì delle Ceneri, 16 febbraio 1983</i></font></p>\n<p> </p>\n<p><i>Carissimi brasiliani, fratelli e sorelle.<br/> Sia lodato nostro Signore Gesù Cristo!</i></p>\n<p> 1. Incomincia la Quaresima. Con maggiore intensità, la Chiesa si appresta ad aiutarci a riflettere sulla nostra identità profonda di figli di Dio e di fratelli di tutti gli uomini, nella grande famiglia umana.</p>\n<p> Insieme alla Quaresima inizia in Brasile anche la Campagna di Fraternità - promossa opportunamente e con innegabili benefici dai Vescovi vent’anni fa - e che oggi ho la gioia di inaugurare.</p>\n<p> Fraternità: Dio, Padre di tutti, ci ha chiamati a costruire la nostra vita nella concordia, nella pace e nell’amore, che portano alla fraternità. E attraverso suo Figlio Gesù Cristo ci ha esortati a cercare di “essere perfetti” a somiglianza dello stesso Padre del cielo, sempre misericordioso, per essere buoni fratelli, nella famiglia umana, illuminata dalla pratica delle beatitudini evangeliche (cf.<i>Mt </i>5, 5 ss; 23, 8).</p>\n<p> È, dunque, con fermezza e con profonda fiducia in questo insegnamento che, invitandovi a far coro con me, oggi proclamo: “Fraternità sì, violenza no!”.</p>\n<p> 2. E mi sembra già di udire l’eco di questo coro. Ho sempre vivo il ricordo delle giornate trascorse in Brasile durante il mio viaggio nel vostro Paese, del quale conservo profonda nostalgia; ricordo bene le moltitudini in festa, contagiate dall’entusiasmo giovanile - degli amati giovani brasiliani che “il Papa non dimenticherà mai” - che salutavano, proclamando un ideale che aveva il sapore di un impegno: “il Papa è nostro fratello!”. Un fratello, tra fratelli! E quanto è bello “che i fratelli vivano insieme!” (cf.<i>Sal </i>133, 1).</p>\n<p> Mi sembrava, inoltre, che vi era ragione di considerare la vostra bella e immensa Nazione come una “famiglia”. Ho notato la famosa cordialità di cui il Brasile fa mostra davanti al mondo, dando l’impressione, d’altra parte già diffusa, che il popolo brasiliano sia avverso alla violenza e amico della pace.</p>\n<p> Tuttavia, anche in Brasile, sotto l’apparente e sincera affabilità, esiste la violenza. Questo perché nel profondo di ogni cuore umano permane sempre il marchio lasciato dal peccato originale, come la presenza della concupiscenza, di cui parla l’evangelista Giovanni, le cui manifestazioni non provengono dal Padre celeste, ma dal mondo, o dal “principe di questo mondo” che è il Demonio (cf.<i>1 Gv </i>2, 8 ss;<i>Gv </i>12, 31).</p>\n<p> Perciò, nella convivenza e nelle strutture sociali la fraternità non sempre si presenta senza “ombre”. Voglio dire, non disgiunta dal peccato, che ha sempre una dimensione sociale; la violenza getta un’ombra sull’armonia e perturba la serenità dei fratelli, della famiglia.</p>\n<p> 3. Sì alla fraternità, no alla violenza”: Dio vivo, ricco di misericordia e che è Amore, desidera che noi siamo suoi figli e buoni fratelli. Perciò invita ed esorta alla conversione e alla riconciliazione: ancora una volta in questa Quaresima attraverso il Papa e con questa Campagna di Fraternità. Invita ed esorta tutti senza eccezione: la Chiesa che è in Brasile, a vivere e ad affermarsi sempre più come Chiesa evangelizzata, convertita e riconciliata, pronta a proclamare che Dio è Amore, che l’amore è più forte della morte, del peccato e della violenza; per rivolgere a tutti l’invito ad aprirsi alla “rivelazione dell’amore e della misericordia che ha nella storia dell’uomo una forma e un nome: si chiama Gesù Cristo!” (cf. Giovanni Paolo II,<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 9); ogni brasiliano, specialmente gli amati giovani, ad aprirsi alla misericordia e all’amore: amore autentico, fino al dono di se stessi, al servizio dei grandi valori e ideali della dignità e della nobiltà di ogni persona umana; all’amore genuino, che esula dall’ansia smodata del possedere, del piacere e del potere, e si volge, nel dialogo, all’essere” di ogni uomo, creato ad immagine di Dio; amore vero che avvicina gli uomini, e, senza eliminare le “differenze”, in tutti rispetta l’“uguaglianza fondamentale”, sa percorrere i cammini della misericordia, per costruire solidamente la famiglia umana, la famiglia dei figli di Dio, in un continuo “sì alla fraternità e no alla violenza!”.</p>\n<p> Concludo questo messaggio, che desidera anche essere preghiera a Dio, ricco di misericordia e in vista poi dell’imminente Anno Santo della Redenzione, con questo appello: Aprite le porte a Cristo!</p>\n<p> Vi benedico di cuore. Nel nome del Padre e del Figlio e dello Spirito Santo. Amen!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br>  AOS FIÉIS DO BRASIL POR OCASIÃO<br/> DO INÍCIO DA QUARESMA<br/> E DA CAMPANHA DA FRATERNIDADE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>16 de Fevereiro de 1983</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Caríssimos Brasileiros, irmãos e irmãs,<br/> Louvado seja nosso Senhor Jesus Cristo!</i></p>\n<p align=\"left\">1. Começa a Quaresma. A Igreja vai procurar, mais intensamente, ajudar-nos a refletir sobre a nossa identidade profunda de filhos de Deus e de irmãos de todos os homens, na grande família humana.</p>\n<p align=\"left\">Com a Quaresma vai iniciar-se no Brasil mais uma Campanha de Fraternidade - em boa hora e com inegáveis benefícios promovida pelos Senhores Bispos, há vinte anos - que hoje tenho a alegria de abrir.</p>\n<p align=\"left\">Fraternidade: Deus e Pai de todos nós foi quem nos chamou a construir nossa vida sobre a concórdia, a paz e o amor, que levem à fraternidade. E por seu Filho Jesus Cristo nos ensinou a nos esforçar para “ser perfeitos” parecidos com o mesmo Pai do Céu, sempre misericordioso, para sermos bons irmãos, em família, iluminada pela prática das bem-aventuranças evangélicas (Cfr.<i> Matth</i>. 5, 5 ss.; 23, 8). </p>\n<p align=\"left\">E, pois, firme e com inabalável confiança neste ensinamento, que hoje proclamo e vos convido a fazer coro comigo:<i> “Fraternidade sim violência não!</i>”.</p>\n<p align=\"left\">2. E parece-me ouvir já o eco desse coro. Tenho ainda gravadas e vivas as saudosas jornadas de minha peregrinação pelo Brasil; lembro bem as multidões em festa, contagiadas por entusiasmo juvenil - dos queridos jovens brasileiros, que “o Papa não esquecerá nunca mais” - a saudar, proclamando um ideal, com sabor de compromisso: “O Papa é nosso irmão!”.</p>\n<p align=\"left\">Mais um irmão, entre tantos irmãos! E que beleza o “convívio de muitos irmãos juntos!” (Cfr.<i> Ps 133 (132)</i>, 1). </p>\n<p align=\"left\">Pareceu-me, então, que tinha razão quem me dissera ser essa bela e imensa Nação como “uma família”. Observei a conhecida cordialidade que o Brasil apresenta ao mundo, deixando a impressão, aliás difundida, de ser o Povo brasileiro, por índole, averso à violência e amigo da paz.</p>\n<p align=\"left\">E no entanto, também no Brasil, sob a aparente e sincera afabilidade, existe a violência.  que no fundo de cada coração humano permanece sempre a marca deixada pela queda original, com a presença da concupiscência, de que fala o Evangelista João, cujas manifestações não provêm do Pai celeste, mas do mundo, ou do “príncipe deste mundo” que é o demônio (Cfr.<i>1 Io.</i>2, 8 ss.;<i> Io</i>. 12, 31). </p>\n<p align=\"left\">Por isso, na convivência e nas estruturas sociais, nem sempre se apresenta sem “sombras” a fraternidade. Quer dizer, não disjunta do pecado, que tem sempre uma dimensão social, a violência ensombra a harmonia e perturba a serenidade dos irmãos, da família.</p>\n<p align=\"left\">3. “S<i>im à fraternidade, não à violência”</i>: Deus vivo, rico em misericórdia e que é Amor, nos quer seus filhos e bons irmãos. Para isso convida e exorta à conversão e à reconciliação: uma vez mais nesta Quaresma, pelo Papa e com esta Campanha da Fraternidade. Convida e exorta a todos sem exceção:</p>\n<p align=\"left\">- a Igreja que está no Brasil, a viver e a afirmar-se cada vez mais como Igreja evangelizada, convertida e reconciliada, livre para proclamar que Deus é Amor, que o amor é mais forte do que a morte, o pecado e a violência; para proclamar a todos que se abram à “revelação do amor e da misericórdia, que tem na história do homem uma forma e um nome: chama-se Jesus Cristo!” (Cfr.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 9); </p>\n<p align=\"left\">- cada Brasileiro, especialmente os queridos jovens, a abrir-se à misericórdia e ao amor:<i> amor aut</i>ê<i>ntico</i>, até ao dom de si mesmo, a serviço dos grandes valores e ideais da dignidade e nobreza de toda a pessoa humana; ao<i> amor genuíno</i>, que elimine a ânsia imoderada do ter, do prazer e do poder, e se volte, em diálogo, para o “ser” de cada homem, criado à imagem de Deus;<i> amor verdadeiro </i>que aproxima os homens e, sem eliminar “diferenças”, em todos respeita a “igualdade fundamental”, sabe percorrer os caminhos da misericórdia, para construir solidamente a família humana, a família dos filhos de Deus, num continuo  “<i>sim à fraternidade e não à viol</i>ê<i>ncia!</i>”.</p>\n<p align=\"left\">Esta mensagem, mais do que voto é prece a Deus, rico em misericórdia; e em vista do iminente Ano Santo da Redenção, quero conclui-la com este apelo:<i> Abri as portas a Cristo! </i>E abençoo-vos cordialmente.</p>\n<p align=\"left\"><i>Em nome do Pai e do Filho e do Espírito Santo. Amém.</i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}