{
    "id": "hf_jp-ii_spe_19880516_conf-episc-paraguay",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-05-16",
    "title": "Meeting with Episcopal Conference of Paraguay in the Apostolic Nunciature of Asunción",
    "excerpt": {
        "it": "1. Provo una grande gioia nel mio cuore nell’incontrarmi oggi con voi, riuniti in questa nunziatura apostolica, nella città di Nuestra Senora de la Asuncion. Il mio più grande desiderio è che questi momenti siano un’occasione propizia perché “il vincolo dell’unità, della carità e della pace” (Lumen Gentium, 22) della nostra comunione ecclesiale, si rafforzi e sovrabbondi di rinnovate speranze di essere efficaci strumenti di Dio per diffondere il suo Regno sulla terra.",
        "es": "Amadísimos hermanos en el Episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/may/documents/hf_jp-ii_spe_19880516_conf-episc-paraguay.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1988/may/documents/hf_jp-ii_spe_19880516_conf-episc-paraguay.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN URUGUAY, IN BOLIVIA, A LIMA E IN PARAGUAY</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>INCONTRO </i></b> </font><i><b><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II<br>CON LA CONFERENZA EPISCOPALE DEL PARAGUAY</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i> <span style=\"font-family: Times New Roman\">Nunziatura Apostolica di Asunción (Paraguay)</span><span style=\"font-size: 12.0pt; font-family: Times New Roman\"><br/> Lunedì, 16</span></i></font><i><font color=\"#663300\"> maggio 1988</font></i></p>\n<p> </p>\n<p><i> Amatissimi fratelli nell’episcopato. </i></p>\n<p>1. Provo una grande gioia nel mio cuore nell’incontrarmi oggi con voi, riuniti in questa nunziatura apostolica, nella città di Nuestra Senora de la Asuncion. Il mio più grande desiderio è che questi momenti siano un’occasione propizia perché “il vincolo dell’unità, della carità e della pace” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 22) della nostra comunione ecclesiale, si rafforzi e sovrabbondi di rinnovate speranze di essere efficaci strumenti di Dio per diffondere il suo Regno sulla terra. </p>\n<p>La mia permanenza in questo meraviglioso Paese, situato nel cuore del continente sudamericano, costituisce l’ultima tappa dei mio viaggio pastorale in queste regioni. In questi giorni ho potuto constatare, con immensa soddisfazione, come il “seme” (<i>Lc</i> 8, 11) - la Parola di Dio -, seminata nel corso dei secoli, per mezzo della zelante opera di molti Vescovi, è stato fecondo. La Parola di Dio che essi seminarono nei cuori, resi terra fertile dalla grazia divina - irrigata dal sudore dei missionari e dal sangue dei martiri ha dato frutti abbondanti. </p>\n<p>Voglio esprimervi la mia gratitudine per la costante sollecitudine pastorale che avete dimostrato nella edificazione della Chiesa in Paraguay. Avete seguito l’esempio dei grandi Vescovi di questa terra come monsignor Martín de Loyola - nipote di sant’Ignazio -, e l’illustre figlio di questa città, monsignor Hernando de Trejo y Sanabria. Autentici uomini di Dio e fedeli nell’applicazione dell’allora recente Concilio di Trento, furono al tempo stesso grandi difensori degli indigeni, promotori di un vasto movimento culturale e cardini dello sviluppo umano e cristiano del Paraguay e delle regioni vicine. Avete anche seguito le orme più recenti di monsignor Juan Sinforiano Bogarín, che ha dato un nuovo impulso all’opera evangelizzatrice e si è distinto quale difensore dei valori che costituiscono lo spirito paraguayano nei momenti particolarmente difficili per la vostra patria. Ora, alle soglie del V centenario dell’evangelizzazione dell’America, spetta a voi il compito grandioso di infondere nuove energie a questo nuovo cristianesimo che avete ereditato. </p>\n<p>2. “Gesù uscì di casa e si sedette in riva al mare” (<i>Mt</i> 13, 1). </p>\n<p>Con questa semplice introduzione san Matteo inizia la narrazione della parabola sul mistero del Regno dei cieli. La realtà salvifica nascosta in questi racconti del maestro presagisce orizzonti di universalità umana per la Chiesa e per il nostro ministero pastorale, perché il suo fine è quello di diffondere fino ai confini della terra, la luce e l’energia sempre nuova del Vangelo. </p>\n<p>“Il seminatore uscì a seminare . . .” (<i>Mt</i> 13, 3). La parabola del seminatore ci ricorda il dovere imprescindibile di predicare la “buona novella” (<i>Mc</i> 16, 15) a tutti gli uomini. “Il seme è la Parola di Dio” (<i>Lc</i> 8, 11) e “il seminatore semina la Parola” (<i>Mc</i> 4, 14). Il compito di insegnare sempre, come maestri esperti della fede, è “uno dei principali doveri dei Vescovi” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 12). E a tutti voi - in quanto successori degli apostoli - che si rivolge in primo luogo il monito di Cristo: “Andate in tutto il mondo e predicate il Vangelo” (<i>Mc</i> 16, 15); “fino agli estremi confini della terra” (<i>At</i> 1, 8), affinché come precisa l’Apostolo delle genti, “la Parola del Signore si diffonda e sia glorificata” (<i>2 Ts</i> 3, 1). </p>\n<p>La Chiesa, sacramento universale di salvezza, deve continuare ininterrottamente questa semina. Nel corso dei secoli, essa si fa presente grazie all’opera di diffusione dei pastori che la costante cooperazione di sacerdoti, religiosi e di tanti fedeli, e al tempo stesso essa condivide con loro le gioie e i dolori di ogni periodo storico. </p>\n<p>Oggi, come duemila anni fa; oggi come cinquecento anni fa, il seminatore della Parola di Dio continua ad uscire di nuovo nel campo con la stessa costanza e con un nuovo slancio evangelizzatore. Il seme gettato in ogni tempo dagli operai di Cristo in queste terre deve diventare fecondo nei cuori di tutti i paraguayani affinché produca molto frutto. </p>\n<p>3. Il seminatore della parabola semina in tutte le direzioni. A proposito della semente san Matteo ci dice che “una parte . . . cadde sulla strada . . . un’altra parte in luogo sassoso . . ., un’altra parte sulle spine e un’altra parte cadde sulla terra buona” (<i>Mt</i> 13, 4-5. 7-8). Questo racconto riferito dall’evangelista ci avrebbe dovuto convincere fin troppo che la Parola di Dio deve essere seminata ovunque, mediante una continua, vasta e intensa predicazione e catechesi. Si tratta, come potete comprendere, di un’opera prioritaria, indispensabile. Un’opera che per essere efficace non solo richiede la dedizione dei sacerdoti e degli altri operatori di pastorale, ma anche la preoccupazione dei genitori per la formazione religiosa dei loro figli. </p>\n<p>Dovete curare, inoltre, l’adeguata preparazione dottrinale e umana dei responsabili che curano la catechesi, affinché insegnino sistematicamente in modo approfondito tutti i misteri della fede con giusto criterio, pietà e competenza. Non basta portare la dottrina: bisogna far sì che coloro che ricevono l’istruzione religiosa si sentano spinti a vivere quanto apprendono. </p>\n<p>La catechesi, come ben sapete, deve condurre alla frequenza dei sacramenti. L’ardente desiderio di ricevere per la prima volta la santa Comunione, deve essere accompagnato da un’adeguata disposizione dell’anima senza tralasciare di accostarsi al sacramento della Penitenza quando sia necessario. Il progressivo sviluppo della vita cristiana si consolida ricevendo la Cresima e prosegue per tutta la vita, nella misura in cui si viene perfezionando la formazione personale ricevuta. </p>\n<p>Vi raccomando, amatissimi fratelli, di dare impulso alla catechesi affinché il messaggio di Cristo giunga fin nei luoghi più nascosti della vostra patria. Dalle periferie di Asunción fino ai villaggi più lontani, dai bambini agli anziani, dai più ricchi ai più bisognosi: è necessario che il Vangelo sia annunciato in tutto il territorio del Paraguay. </p>\n<p>La storia del vostro Paese è un chiaro esempio della fecondità soprannaturale e umana di una catechesi costante e intensa. Le virtù del vostro popolo e le sue tradizioni ne sono fedele testimonianza, e si manifestano anche in tante espressioni di religiosità popolare. </p>\n<p>4. “Il Regno dei cieli è simile a un padrone di casa che uscì all’alba per prendere a giornata lavoratori” (<i>Mt</i> 20, 1). </p>\n<p>In quest’opera d’istruzione religiosa a tutti i livelli non siete soli. I presbiteri, vostri principali collaboratori, sono i primi operai, disposti a sopportare “il peso della giornata e il caldo” (<i>Mt</i> 20, 12) a favore di questo ministero esigente e prioritario. A loro dovrete rivolgere le vostre maggiori attenzioni tenendoveli molto vicini con sincera amicizia, condividendo le loro gioie e le loro difficoltà, aiutandoli nelle loro necessità; in tal modo costruirete una salda comunione che sarà esempio per i fedeli e solida base di carità. </p>\n<p> Soprattutto nella parabola dei lavoratori della vigna, vediamo che il padrone di casa “esce verso le nove del mattino” (<i>Mt</i> 20, 3), “di nuovo verso mezzogiorno e verso le tre” (<i>Mt</i> 20, 5) “e perfino verso le cinque” (<i>Mt</i> 20, 6) in cerca di lavoratori per la sua vigna. Cari fratelli nell’episcopato, anche voi, come quel padrone di casa, non vi siete uniformati a coloro che già stavano lavorando nel vasto settore delle vostre comunità ecclesiali, ma siete usciti una volta e un’altra ancora in cerca di nuovi lavoratori per continuare l’impellente compito di portare a tutti il messaggio salvifico di Cristo. </p>\n<p>Rendo grazie a Dio perché, da alcuni anni, si sta manifestando fra voi un significativo aumento di vocazioni sacerdotali. Questo è un dono che anche voi dovete riconoscere e che vi pone di fronte all’esigenza di collaborare, lavorando con maggior impegno alla formazione dei seminaristi. </p>\n<p>Obiettivo principale di quest’opera è un accurato consolidamento della vocazione che hanno ricevuto. “Il Regno dei cieli è simile a un tesoro nascosto in un campo; un uomo lo trova . . ., poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo” (<i>Mt</i> 13, 44). La vocazione sacerdotale, infatti, è in perfetta armonia con un totale disinteresse per i beni di questo mondo e con una rinuncia all’amore terreno per abbracciare un amore più perfetto. Mediante la direzione spirituale individuale bisogna far nascere nei loro animi la convinzione che non basta dire sì al Signore; bisogna perseverare nella propria vocazione contro i pericoli che possono rubare “ciò che è stato seminato nel cuore” (<i>Mt</i> 13, 19). </p>\n<p>È auspicabile che esista nel seminario un ambiente di lavoro, studio e disciplina che consenta ai candidati al sacerdozio di diventare quel modello di umanità che l’apostolo san Paolo chiede al suo discepolo Timoteo: “irreprensibile . . . sobrio, prudente, dignitoso, . . . non dedito al vino, . . . esempio . . . nella carità, nella fede, nella purezza” (<i>1 Tm</i> 3, 2-3; 4, 12). Tutto ciò è quanto necessario per mantenere libero il cuore e avvicinarsi per sempre all’amore. </p>\n<p>La pastorale dei giovani e della famiglia nelle vostre Chiese particolari deve prestare un’attenzione preferenziale a coltivare le vocazioni sacerdotali e religiose. E necessario gettare la rete in mare con coraggio e fiducia in Dio, sapendo inoltre scegliere prudentemente fra i candidati, anche se bisogna denunciare la carenza di sacerdoti, “poiché Dio non permette che la sua Chiesa manchi di ministri, se i degni vengono promossi” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam Totius</a></i>, 6). Così come dicevo a Roma, durante la vostra ultima visita “ad limina”, ora vi esorto nuovamente affinché consideriate non soltanto l’urgenza di vocazioni per il vostro Paese, ma che pensiate anche ai bisogni sacerdotali e missionari di tutta la Chiesa (cf. <a href=\"/content/john-paul-ii/it/speeches/1984/november/documents/hf_jp-ii_spe_19841115_paraguay-ad-limina.html\">“Ad Paraquariae Episcopos occasione oblata “ad limina” visitationis coram admissos”, 8, die 15 nov. 1984</a>: Insegnamenti di Giovanni Paolo II, VII, 2 [1984] 1222 s). </p>\n<p>L’evidente consapevolezza dell’importanza della famiglia come Chiesa domestica e cellula della società vi porterà ad intensificare il vostro impegno nella pastorale familiare, poiché come ci ricorda il Concilio Vaticano II: “La salvezza della persona e della società umana e cristiana è strettamente connessa con una felice situazione della comunità coniugale e familiare” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 47). È inoltre necessario un impulso alla formazione cristiana dei matrimoni, come uno dei mezzi più efficaci per irradiare il cristianesimo nella società. </p>\n<p>5. “Il Regno dei cieli si può paragonare al lievito che una donna ha preso e impastato con tre misurini di farina perché tutto si fermenti” (<i>Mt</i> 13, 33). </p>\n<p>Nel mondo i cristiani sono come il fermento nella massa. È esigenza del loro Battesimo che essi debbano assumersi il compito di trasformare il mondo e considerare come uno dei loro doveri la lotta contro le “strutture di peccato”, che sono la conseguenza del peccato originale e di tutti i peccati personali. La vita politica, l’economia e lo sviluppo, come manifestazioni collettive dell’attività umana hanno una lettura teologica (cf. <i> <a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo Rei Socialis</a></i>, 30. 31 e cap. V), che deve essere vissuta e applicata dai cristiani nel loro compito di illuminare tutti con la luce di Cristo. </p>\n<p>Sono noti i problemi che nel vostro Paese, come in altri luoghi del mondo, affliggono vasti settori della società: l’ineguale distribuzione dei beni e delle risorse che Dio vi ha donato, la smisurata sete di ricchezze e di potere, il disinteresse economico e sociale di molti, l’insufficienza di validi canali di dialogo per superare posizioni di fatto. </p>\n<p>La Chiesa, fedele alla volontà del suo divino fondatore, continuerà instancabilmente nella sua opzione di mettersi sempre e in ogni luogo al servizio dell’uomo e di difendere il carattere trascendente della persona. La sua missione è certamente di ordine religioso. “Eppure - ci ricorda il Concilio Vaticano II - proprio da questa missione religiosa scaturiscono dei compiti, della luce e delle forze che possono contribuire a costruire e a consolidare la comunità degli uomini secondo la legge divina” (<i>Gaudium et Spes</i>, 42). </p>\n<p>6. La Chiesa è esperta in umanità e per questo proclama con pieno diritto la sua visione dell’uomo, cioè, quella che il Creatore stesso impresse fin dal principio nella creatura uscita dalle sue mani. Mossa dal suo amore per l’uomo, che è sempre immagine e somiglianza di Dio, e “in forza del Vangelo affidatole, proclama i diritti dell’uomo e riconosce e apprezza molto il dinamismo con cui ai giorni nostri tali diritti vengono promossi ovunque” (<i>Gaudium et Spes</i>, 41). </p>\n<p>I diritti umani non sono altro che la logica espressione dei bisogni che la persona deve soddisfare per raggiungere la sua pienezza, e si estendono, pertanto, a tutti gli aspetti della vita umana. La vostra missione quali pastori del Popolo di Dio, implica l’aiuto ad ogni fratello a riconoscersi come persona, soggetto di diritti e doveri e a contribuire a che tali diritti siano esercitati e al tempo stesso rispettati dalle istituzioni della società. </p>\n<p>Fra i diritti più elementari della persona umana va menzionato il diritto dei lavoratori a fondare liberamente associazioni che rappresentino e difendano autenticamente i loro interessi in vista di una più giusta regolamentazione della vita economica, a ciò va strettamente legato il diritto all’iniziativa economica, delle persone, delle associazioni e delle nazioni (cf. <i>Gaudium et Spes</i>, 68; <i>Sollicitudo Rei Socialis</i>, 15). </p>\n<p>Per quanto riguarda la vita politica, il Concilio insegna saggiamente che “è pienamente conforme alla natura che si trovino strutture politico-giuridiche che sempre meglio offrano a tutti i cittadini, senza alcuna discriminazione, la possibilità effettiva di partecipare liberamente e attivamente sia alla elaborazione dei fondamenti giuridici della comunità politica, sia alla determinazione del campo d’azione e dei limiti dei differenti organismi, sia alla elezione dei governanti” (<i>Gaudium et Spes</i>, 75). </p>\n<p>7. La vostra missione, cari fratelli, suppone di conseguenza una attenta analisi delle circostanze proprie del vostro Paese per trovare nei segni dei tempi interpretati alla luce della Parola di Dio, della Tradizione e soprattutto della dottrina sociale della Chiesa, le opzioni e i criteri che devono guidare la vostra azione pastorale nella formazione delle coscienze, preparando le vie del Signore nella libertà e nella giustizia. </p>\n<p>Infatti, vediamo che non pochi problemi di carattere sociale e anche politico hanno le loro profonde radici in ragioni di ordine morale. Perciò, la Chiesa, animata dal suo desiderio di servizio, si avvicina ad essi per illuminarli con il Vangelo contribuendo al tempo stesso alla loro soluzione positiva mediante la sua attività pastorale, educativa e assistenziale. </p>\n<p>Con il dovuto rispetto per la legittima autonomia delle istituzioni e delle autorità, la vostra azione apostolica non risparmierà sforzi nel promuovere e incoraggiare tutte quelle iniziative che servono alla causa dell’uomo, alla sua elevazione e al suo progresso integrale, alla difesa della vita e dei diritti della persona nel segno della giustizia e del rispetto reciproco. </p>\n<p>8. Amati fratelli che condividete con me la sollecitudine pastorale dell’episcopato: a conclusione di questo incontro fraterno voglio menzionare nuovamente il versetto dell’evangelista: “Il seminatore uscì a seminare” (<i>Mt</i> 13, 3). Seminate la Parola di Dio essendo sempre fattori di unità. Seminate - con l’aiuto dei sacerdoti e degli operatori di pastorale - la parola della formazione cristiana su tutto il Popolo di Dio affidato a voi. Seminate la dottrina di Cristo con impegno, ottimismo e fiducia, sapendo “che né chi pianta né chi irriga è qualcosa, ma Dio che fa crescere” (<i>1 Cor</i> 3, 7). Se tutti i fedeli sono “il campo di Dio, l’edificio di Dio” (<i>1 Cor</i> 3, 9), voi siete “collaboratori di Dio” (<i>1 Cor</i> 3, 9), strumenti nelle sue mani. </p>\n<p>Il prodotto del lavoro e cioè che la terra produca “cento, . . . sessanta, . . . trenta” (<i>Mt</i> 13, 23), dipenderà dalla vostra unione con lui, dal fatto che vi rimettiate alla forza dello Spirito. </p>\n<p>Vi rinnovo la mia gratitudine per il lavoro che svolgete, mentre invoco per tutti voi e per tutti i vostri fedeli, la protezione della Vergine di Caacupé e l’intercessione di san Roque González de Santa Cruz. Amen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1988/travels/documents/trav_sud-america.html\">VIAJE APOSTÓLICO A URUGUAY, BOLIVIA, LIMA Y PARAGUAY</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LA CONFERENCIA EPISCOPAL DE PARAGUAY</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> Nunciatura Apostólica de Asunción<br/> Lunes 16 de mayo de1988</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos en el Episcopado: </i></p>\n<p>1. Siento un gran gozo en mi corazón al encontrarme hoy con vosotros, reunidos en esta Nunciatura Apostólica, en la ciudad de Nuestra Señora de la Asunción. Mi mayor deseo es que estos momentos sean una ocasión propicia para que se fortalezca “el vínculo de la unión, de la caridad y de la paz” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 22) de nuestra comunión eclesial y redunde en ansias renovadas de ser eficaces instrumentos de Dios para difundir su reino en la tierra. </p>\n<p>Mi estancia en este hermoso país, enclavado en el corazón del continente sudamericano, es la última etapa de mi viaje pastoral por estas regiones. En estas jornadas he podido ver con honda satisfacción cómo la “simiente” (<i>Lc</i> 8, 11) –la Palabra de Dios–, sembrada a lo largo de varios siglos, no sin la labor abnegada de tantos obispos, ha sido fecunda. La Palabra de Dios que ellos fueron esparciendo en los corazones, hechos tierra fértil por la gracia divina –regada con el sudor de los misioneros y la sangre de los mártires– ha dado frutos abundantes. </p>\n<p>Quiero expresaros mi gratitud por la incansable solicitud pastoral que mostráis en la edificación de la Iglesia en Paraguay. Habéis seguido el ejemplo de aquellos grandes obispos de esta tierra, como Monseñor Martín de Loyola –sobrino de San Ignacio–, y el insigne hijo de esta ciudad, Monseñor Hernando de Trejo y Sanabria. Verdaderos hombres de Dios y fieles en la aplicación del entonces reciente Concilio de Trento, fueron a la vez grandes defensores de los indígenas, promotores de un vasto movimiento cultural y ejes del desarrollo humano y cristiano del Paraguay y de las regiones vecinas. Habéis seguido también las huellas más recientes de Monseñor Juan Sinforiano Bogarín, que dio nuevo impulso a la tarea evangelizadora y se destacó como defensor de los valores que configuran el alma paraguaya en momentos particularmente difíciles para vuestra patria. Ahora, a las puertas del V centenario de la evangelización de América corresponde a vosotros la grandiosa tarea de infundir nuevas energías a este cristianismo que habéis recibido en herencia. </p>\n<p>2. “Salió Jesús de casa y se sentó a orillas del mar” (<i>Mt</i> 13, 1). </p>\n<p>Con esta sencilla introducción comienza San Mateo a narrar las parábolas sobre el misterio del reino de los cielos. La realidad salvífica escondida en estos relatos del Maestro presagia horizontes de universalidad humana para la Iglesia y para nuestro ministerio pastoral, ya que su finalidad es la de propagar hasta los confines de la tierra la luz y la energía siempre nuevas del Evangelio. </p>\n<p>“Salió un sembrador a sembrar...” (<i>Ibíd</i>., 13, 3). La parábola del sembrador nos recuerda el deber insoslayable de predicar la “Buena Nueva” (<i>Mc</i> 16, 15) a todos los hombres. “La simiente es la Palabra de Dios” (<i>Lc</i> 8, 11) y “el sembrador siembra la Palabra” (<i>Mc</i> 4, 14). El oficio de enseñar en todo tiempo, como maestros experimentados de la fe, es “el deber que sobresale entre los principales de los obispos” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 12). Es a todos vosotros –en cuanto sucesores de los Apóstoles– a quienes incumbe en primer lugar el mandato de Cristo: “Id por todo el mundo y proclamad la Buena Nueva” (<i>Mc</i> 16, 15); “hasta los confines de la tierra” (<i>Hch</i> 1, 8), a fin de que, como precisa el Apóstol de las gentes, “la Palabra del Señor siga propagándose y adquiriendo gloria” (<i>2Ts</i> 3, 1).</p>\n<p>La Iglesia, sacramento universal de salvación, debe continuar ininterrumpidamente esa siembra. A lo largo de los siglos, ella se hace presente gracias a la labor de sementera de sus Pastores con la cooperación asidua de sacerdotes, religiosos y tantos fieles, y a la vez ha ido compartiendo con ellos los gozos y angustias de cada momento histórico. </p>\n<p>Hoy, como hace dos mil años; hoy, como hace quinientos años, el sembrador de la Palabra de Dios sigue saliendo otra vez al campo, con igual tesón y con un nuevo impulso evangelizador. La semilla esparcida en todo tiempo por los obreros de Cristo en estas tierras ha de hacerse fecunda en los corazones de todos los paraguayos para que produzca mucho fruto. </p>\n<p>3. El sembrador de la parábola siembra en todas las direcciones. A propósito de la semilla nos dice San Mateo que “unas cayeron a lo largo del camino..., otras cayeron en un pedregal..., otras entre abrojos... y otras cayeron en tierra buena” (<i>Mt</i> 13, 4-5. 7-8). Este relato pormenorizado del Evangelista debiera convencernos sobradamente de que la Palabra de Dios ha de sembrarse por doquier, a través de una continua, extensa y intensa predicación y catequesis. Se trata como podéis comprender de una labor prioritaria, indispensable. Una labor que para ser eficaz requiere no sólo la dedicación de los sacerdotes y de los demás agentes de pastoral, sino también la preocupación de los padres por la formación religiosa de sus hijos. </p>\n<p>Debéis velar pues por la adecuada preparación doctrinal y humana de los responsables de impartir la catequesis, de modo que enseñen sistemáticamente y en profundidad <i>la totalidad de los misterios de la fe</i> con recto criterio, piedad y competencia. No basta con dar la doctrina: hace falta conseguir que quienes reciben la instrucción religiosa se sientan impulsados a vivir lo que aprenden. </p>\n<p>La catequesis, lo sabéis bien, debe conducir a la frecuencia de los sacramentos. El ardiente deseo de recibir por primera vez la sagrada Comunión debe ir acompañado por la debida disposición del alma, sin descuidar el acercarse al sacramento de la penitencia cuando ello sea necesario. El desarrollo progresivo de la vida cristiana queda fortalecido al recibir la confirmación y se prosigue a lo largo de toda la vida, a medida que se va perfeccionando la formación personal recibida. </p>\n<p>Os agradezco, amadísimos hermanos, que impulséis la catequesis de modo que hasta los más apartados lugares de vuestra patria llegue el mensaje de Cristo. Desde los barrios de Asunción hasta las poblaciones más lejanas, desde los niños a los ancianos, desde los más pudientes a los más necesitados: es necesario que el Evangelio sea anunciado en todos los confines del territorio paraguayo. </p>\n<p>La historia de vuestro país es un ejemplo elocuente de la fecundidad sobrenatural y humana de una catequesis asidua y intensa. Fiel testigo de ello son las virtudes de vuestro pueblo y sus tradiciones cristianas, que se manifiestan también en tantas expresiones de religiosidad popular. </p>\n<p>4. “El reino de los cielos es semejante a un padre de familia, que salió a primera hora a contratar obreros” (<i>Mt</i> 20, 1).</p>\n<p>En esta labor de instrucción religiosa a todos los niveles no estáis solos. Los presbíteros –vuestros principales colaboradores– son obreros de la primera hora, dispuestos a aguantar “el peso del día y del calor”(<i>Mt</i> 20, 12) en favor de este ministerio exigente y prioritario. A ellos habréis de dedicar vuestros más solícitos desvelos, viviendo muy cercanos a ellos, con sincera amistad, compartiendo sus alegrías y dificultades, ayudándoles en sus necesidades; de esta manera construiréis una firme comunión que será ejemplo para los fieles y sólido fundamento de caridad. </p>\n<p>Mas en la parábola de los obreros de la viña, vemos que el padre de familia “vuelve a salir a la hora tercia” (<i>Ibíd</i>., 20, 3), “a la sexta y a la nona” (<i>Ibíd</i>., 20, 5), e incluso “a eso de la hora undécima” (<i>Ibíd</i>., 20, 6) en busca de operarios para su viña. Queridos hermanos en el Episcopado: Vosotros también como aquel padre de familia, no os habéis conformado con los que ya estaban trabajando en el vasto campo de vuestras comunidades eclesiales, sino que habéis salido una y otra vez en busca de nuevos obreros para continuar la urgente tarea de llevar a todos el mensaje salvador de Cristo. </p>\n<p>Doy gracias a Dios porque, desde hace unos años, se está experimentando entre vosotros un significativo aumento de vocaciones sacerdotales. Es éste un don que debéis agradecer también vosotros y que os pone frente a la exigencia de corresponder, trabajando con mayor ahínco en la formación de los seminaristas. </p>\n<p>Objetivo prioritario de esta tarea es una esmerada consolidación de la vocación que han recibido. “El reino de los cielos es semejante a un tesoro escondido en el campo que, al encontrarlo un hombre.... va, vende todo lo que tiene y compra el campo aquel” (<i>Ibíd</i>., 13, 44). La vocación sacerdotal, en efecto, se armoniza preferentemente con un desprendimiento total de los bienes de este mundo y en una renuncia al amor terreno para abrazar un amor más perfecto. A través de la dirección espiritual personal es necesario imbuir en sus ánimos la persuasión de que no basta decir al Señor que sí; hace falta preservar la propia vocación contra los peligros que pueden arrebatar “lo sembrado en el corazón” (<i>Ibíd</i>., 13, 19). </p>\n<p> Conviene que exista en el seminario un ambiente de trabajo, estudio y disciplina que haga que los candidatos al sacerdocio alcancen aquel modelo de humanidad que el Apóstol San Pablo pide a su discípulo Timoteo: “irreprensible, ...sobrio, sensato, educado, ...moderado, ...modelo... en la caridad, en la fe, en la pureza” (<i>1Tm</i> 3, 2-3; 4, 12). Todo esto es el medio necesario para tener libre el corazón y abrazarse para siempre al amor. </p>\n<p>La pastoral juvenil y familiar en vuestras Iglesias particulares ha de prestar atención preferentemente al fomento de las vocaciones sacerdotales y religiosas. Es preciso <i>echar la red al mar</i> con audacia y confianza en Dios, sabiendo discernir prudentemente entre los candidatos, pues, aunque haya que deplorar la carencia de sacerdotes, “si se promueven los dignos, <i>Dios no permitirá que su Iglesia carezca de ministros</i>” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>, 6). Como os decía en Roma, en vuestra última visita ad limina, nuevamente os aliento ahora a que consideréis no sólo las necesidades de vocaciones para vuestro país, sino que penséis en las necesidades sacerdotales y misioneras de toda la Iglesia (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1984/november/documents/hf_jp-ii_spe_19841115_paraguay-ad-limina_sp.html\">Discurso a los obispos de Paraguay en vista \"ad limina\"</a></i>, 15 de noviembre de 1984, n. 8). </p>\n<p>La clara conciencia de la importancia de la familia –iglesia doméstica y célula de la sociedad– os llevará a intensificar vuestro empeño en la pastoral familiar, pues, como nos recuerda el Concilio Vaticano II, “el bienestar de la persona y de la sociedad humana y cristiana están estrechamente ligados a la prosperidad de la comunidad conyugal y familiar” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 47). Es, pues, necesario, <i>un impulso en la formación cristiana de los matrimonios</i>, como uno de los modos más eficaces para irradiar el cristianismo en la sociedad. </p>\n<p>5. “El reino de los cielos es semejante a la levadura que tomó una mujer y la metió en tres medidas de harina, hasta que fermentó todo” (<i>Mt</i> 13, 33). </p>\n<p>En medio del mundo los cristianos son como el fermento en la masa. Como exigencia de su bautismo ellos han de asumir la incumbencia de transformar el mundo y considerar como uno de sus deberes la lucha contra las “estructuras de pecado”, que son consecuencia del pecado original y de la suma de los pecados personales. La vida política, la economía y el desarrollo, como manifestaciones colectivas de la actividad humana, tienen una lectura teológica (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 30. 31 y cap V), que ha de ser vivida y puesta en práctica por los cristianos en su afán por iluminar todo con la luz de Cristo. </p>\n<p>Son conocidos los problemas que en vuestro país, como en otros lugares del mundo, afectan a amplios sectores de la sociedad: la desigual distribución de los bienes y recursos que Dios os ha dado, el afán desmedido de riquezas y de dominio, la postergación económica y social de muchos, la insuficiencia de válidos cauces de diálogo para superar posiciones encontradas. </p>\n<p>La Iglesia, fiel a la voluntad de su divino Fundador, continuará infatigablemente en su opción de ponerse siempre y en todo lugar al servicio del hombre y de defender el carácter trascendente de la persona. Su misión es ciertamente de orden religioso. “Pero –nos recuerda el Concilio Vaticano II– precisamente de esta misma misión religiosa derivan funciones, luces y energías que pueden servir para establecer y consolidar la comunidad humana según la ley divina” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 42). </p>\n<p>6. La Iglesia es experta en humanidad y por eso proclama con todo derecho su visión del hombre, esto es, la que el mismo Creador imprimió desde el principio a la creatura salida de sus manos. Movida por su amor al hombre, que es siempre imagen y semejanza de Dios, y “en virtud del Evangelio que se le ha confiado, proclama los derechos del hombre y reconoce y estima en mucho el dinamismo de la época actual, que está promoviendo por todas partes tales derechos” (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"><i>Ibíd</i>.</a>, 41). </p>\n<p>Los derechos humanos no son otra cosa que la lógica manifestación de las necesidades que la persona debe satisfacer para lograr su plenitud, y se extienden, por tanto, a todos los aspectos de la vida humana. Vuestra misión como Pastores del Pueblo de Dios, implica el ayudar a cada hermano a reconocerse como persona, sujeto de derechos y deberes, y a contribuir a que tales derechos sean ejercidos y, a la vez, respetados por parte de las instituciones de la sociedad. </p>\n<p>Entre los derechos más elementales de la persona humana cabe enumerar el derecho de los trabajadores a fundar libremente asociaciones que representen y defiendan auténticamente sus intereses con vistas a una más recta ordenación de la vida económica; a esto va íntimamente ligado el derecho a la iniciativa económica de las personas, de las asociaciones y de las naciones (cf. (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 68; <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 15). </p>\n<p>En lo que se refiere a la vida política, enseña sabiamente el Concilio que “es perfectamente conforme con la naturaleza humana que se constituyan estructuras político-jurídicas que ofrezcan a todos los ciudadanos, sin discriminación alguna y con perfección creciente, posibilidades efectivas de tomar parte libre y activamente en la fijación de los fundamentos jurídicos de la comunidad política, en el gobierno de la cosa pública, en la determinación de los campos de acción y de los límites de las diferentes instituciones y en la elección de los gobernantes” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 75). </p>\n<p>7. Vuestra misión, queridos hermanos, supone en consecuencia un discernimiento certero de las circunstancias propias de vuestro país para encontrar en los signos de los tiempos, leídos a la luz de la Palabra de Dios, de la tradición y especialmente de la doctrina social de la Iglesia, las opciones y los criterios que deben guiar vuestra acción pastoral en la formación de las conciencias, preparando los caminos del Señor en la libertad y en la justicia. </p>\n<p>En efecto, vemos que no pocos problemas de carácter social y incluso político tienen sus raíces profundas en motivaciones de orden moral. Por ello, la Iglesia, movida por su deseo de servicio, se acerca a ellos para iluminarlos desde el Evangelio contribuyendo al mismo tiempo a su positiva solución mediante su actividad pastoral, educativa y asistencial. </p>\n<p>Con el debido respeto a la legítima autonomía de las instituciones y autoridades, vuestra acción apostólica no ahorrará esfuerzos en promover y alentar todas aquellas iniciativas que sirvan a la causa del hombre, a su dignificación y progreso integral, a la defensa de la vida y de los derechos de la persona en el marco de la justicia y del respeto mutuo. </p>\n<p>8. Amados hermanos que compartís conmigo la solicitud pastoral del Episcopado: Ya a la conclusión de este encuentro fraterno quiero volver a mencionar el versículo del Evangelista: “Salió el sembrador a sembrar” (<i>Mt</i> 13, 3). Sembrad la Palabra de Dios siendo siempre factores de unidad. Sembrad –con la ayuda de los sacerdotes y agentes de pastoral– la palabra de la formación cristiana sobre todo el Pueblo de Dios a vosotros confiado. Sembrad la doctrina de Cristo con tesón, optimismo y confianza, sabiendo “que ni el que planta es algo ni el que riega, sino Dios que hace crecer” (<i>1Co</i> 3, 7). Si todos los fieles son “campo de Dios, edificación de Dios” (<i>Ibíd</i>., 3, 9), vosotros sois “colaboradores de Dios” (<i>Ibíd</i>.), instrumentos en sus manos. La eficacia de la labor y el que la tierra produzca “ciento, ...setenta, ...treinta” (<i>Mt</i> 13, 23), dependerá de vuestra unión con El, de que seáis dóciles a la fuerza del Espíritu. </p>\n<p>Os reitero mi gratitud por el trabajo que realizáis, mientras invoco sobre vosotros y sobre vuestros fieles el amparo de la Virgen de Caacupé y la intercesión de San Roque González de Santa Cruz. </p>\n<p>Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}