{
    "id": "hf_jp-ii_spe_19800828_istituti-secolari",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-08-28",
    "title": "To the World Conference of Secular Institutes",
    "excerpt": {
        "fr": "Chers Frères et Soeurs dans le Seigneur,",
        "it": "Cari fratelli e sorelle nel Signore.",
        "pt": "Caros Irmãos e Irmãs no Senhor",
        "es": "Queridos hermanos y hermanas en el Señor:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/august/documents/hf_jp-ii_spe_19800828_istituti-secolari.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/august/documents/hf_jp-ii_spe_19800828_istituti-secolari.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/august/documents/hf_jp-ii_spe_19800828_istituti-secolari.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/august/documents/hf_jp-ii_spe_19800828_istituti-secolari.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DE JEAN-PAUL II AUX <br>PARTICIPANTS AU CONGRÈS MONDIAL <br/>DES INSTITUTS SÉCULIERS</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Castelgandolfo<br/> Jeudi, 28 août 1980 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Chers Frères et Soeurs dans le Seigneur,</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <b>1.</b> “A VOUS, la grâce et la paix de la part de Dieu notre Père, et du Seigneur Jésus-Christ”. Ces paroles, familières à l’Apôtre saint Paul[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>], montent spontanément à mes lèvres pour vous souhaiter la bienvenue, et pour vous exprimer ma reconnaissance pour la visite que vous me rendez à l’occasion de votre Congrès, qui réunit les représentants des Instituts séculiers du monde entier. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Cette rencontre me procure une joie profonde. En effet, votre état de vie consacrée constitue un don particulier de l’Esprit-Saint fait à notre temps pour l’aider, comme l’ont dit mes confrères latino-américains réunis à Puebla, “à résoudre la tension entre l’ouverture objective aux valeurs du monde moderne (état séculier chrétien authentique) et le don plénier du cœur à Dieu (esprit de la consécration)”[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. En effet, vous vous trouvez pour ainsi dire au centre du conflit qui agite et divise l’âme moderne, c’est pourquoi vous pouvez offrir “un apport pastoral efficace pour l’avenir et ouvrir des voies nouvelles et de valeur universelle pour le peuple de Dieu”[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Je porte donc un grand intérêt à votre Congrès et je prie le Seigneur de vous donner sa lumière et sa grâce afin que les travaux de votre assemblée vous permettent d’analyser lucidement les possibilités et les risques que votre manière de vivre comporte, de prendre ensuite les décisions capables d’assurer à votre choix de vie, dont l’Église attend beaucoup aujourd’hui, les développements opportuns. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><b>2</b>. En choisissant le thème de votre Congrès: “L’évangélisation et les Instituts séculiers à la lumière de l’exhortation apostolique \"<a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"><i>Evangelii Nuntiandi</i></a>\"”, vous avez suivi une suggestion contenue dans une allocution de mon vénéré prédécesseur, le Pape Paul VI auquel va certainement votre gratitude pour l’attention qu’il vous a toujours réservée et pour l’efficacité avec laquelle il sut faire accueillir par l’Église la consécration dans la vie séculière.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">S’adressant le 25 août 1976 aux Responsables généraux de vos Instituts, il remarquait: “S’ils demeurent fidèles à leur vocation propre, les Instituts séculiers deviendront comme \" le laboratoire d’expérience \" dans lequel l’Église vérifie les modalités concrètes de ses rapports avec le monde. C’est pourquoi ils doivent écouter, comme leur étant adressé surtout à eux, l’appel de l’Exhortation Apostolique \"<a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"><i>Evangelii Nuntiandi</i></a>\": \" Leur tâche première... est la mise en œuvre de toutes les possibilités chrétiennes et évangéliques cachées, mais déjà présentes et actives dans les choses du monde. Le champ propre de leur activité évangélisatrice c’est le monde vaste et compliqué de la politique, du social, de l’économie, mais également de la culture, des sciences et des arts, de la vie internationale, des mass media\" (n. 70)”[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Dans ces paroles, l’accent mis sur la réalité ecclésiale des Instituts séculiers dans leur être et dans leur agir n’aura certainement échappé à personne. Il est d’ailleurs développé aussi dans d’autres discours. Il y a là un élément que je désire souligner. En effet, comment ne pas se rendre compte combien il est important que votre expérience de vie, caractérisée et unifiée par la consécration, l’apostolat et la vie séculière, se déroule, à travers certes un sain pluralisme, dans une communion authentique: avec les Pasteurs de l’Église et dans la participation à la mission évangélisatrice de tout le peuple de Dieu? </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Ceci ne porte pas préjudice, d’ailleurs, à ce qui distingue essentiellement le mode de consécration au Christ qui vous est propre. Mon prédécesseur le précisait dans l’allocution que j’ai déjà citée, et il rappelait à cette occasion une distinction de grande importance méthodologique: “Cela ne signifie pas, évidemment, - disait-il - que les Instituts séculiers, en tant que tels, doivent se charger de ces tâches. Cela revient normalement à chacun de leurs membres. C’est donc le devoir des Instituts eux-mêmes de former la conscience de leurs membres à une maturité et à une ouverture qui les poussent à se préparer avec beaucoup de zèle à la profession choisie, afin d’affronter ensuite avec compétence, et en esprit de détachement évangélique, les poids et la joie des responsabilités sociales vers lesquelles la Providence les orientera”[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><b>3.</b> Conformément à ces indications du Pape Paul VI, vos Instituts ont approfondi de diverses manières, ces dernières années, au niveau national ou continental, le thème de l’évangélisation. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Votre Congrès actuel veut faire le point sur les résultats acquis et en vérifier la valeur, afin d’orienter toujours mieux les efforts de chacun en accord avec la vie de l’Église, qui cherche par tous les moyens “à étudier comment faire arriver à l’homme moderne le message chrétien dans lequel il peut trouver la réponse à ses interrogations et la force pour son engagement de solidarité humaine”[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Je suis heureux de prendre acte du bon travail accompli, et j’exhorte tous les membres, prêtres et laïcs, à persévérer dans la recherche d’une meilleure compréhension des réalités et des valeurs temporelles par rapport à l’évangélisation elle-même: le prêtre, pour se rendre toujours plus attentif à la situation des laïcs et pour porter au presbyterium diocésain non seulement une expérience de vie selon les conseils évangéliques et avec une aide communautaire, mais aussi une sensibilité exacte du rapport de l’Église au monde; le laïc, pour accueillir le rôle particulier dévolu à celui qui est consacré dans la vie laïque au service de l’évangélisation. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Que les laïcs aient, en ce domaine, une charge spécifique, j’ai eu l’occasion de le souligner à maintes reprises, en accord étroit d’ailleurs avec les indications données par le Concile. “En tant que peuple saint de Dieu - disais-je par exemple à Limerick, au cours de mon pèlerinage en Irlande - vous êtes appelés à remplir votre rôle dans l’évangélisation du monde”. Oui, les laïcs sont “une race élue, un sacerdoce saint”. Eux aussi sont appelés à être “le sel de la terre” et “la lumière du monde”. C’est leur vocation et leur mission spécifique de manifester l’Évangile dans leur vie et de l’insérer ainsi comme un levain dans la réalité du monde où ils vivent et travaillent. Les grandes forces qui régissent le monde - politique, mass media, science, technologie, culture, éducation, industrie et travail - sont précisément les domaines où les laïcs ont spécifiquement compétence pour y exercer leur mission. Si ces forces sont dirigées par des personnes qui sont de véritables disciples du Christ et qui, en même temps, par leurs connaissances et leurs talents, sont compétentes dans leur domaine spécifique, alors le monde sera vraiment changé du dedans par la puissance rédemptrice du Christ”[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><b>4.</b> En reprenant maintenant ce discours et en l’approfondissant, j’éprouve le besoin d’attirer votre attention sur trois conditions d’une importance fondamentale pour l’efficacité de votre mission: </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>a)</i> Vous devez être, avant tout, de vrais disciples du Christ. En tant que membres d’un Institut séculier, vous voulez être tels par le radicalisme de votre engagement à suivre les conseils évangéliques d’une manière telle que, non seulement elle ne change pas votre condition, - vous êtes et vous demeurez des laïcs! - mais qu’elle la renforce, en ce sens que votre état séculier soit consacré, qu’il soit plus exigeant et que l’engagement dans le monde et pour le monde, impliqué par cet état séculier, soit permanent et fidèle. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Rendez-vous bien compte de ce que cela signifie: la consécration spéciale, qui conduit à sa plénitude la consécration du baptême et de la confirmation, doit imprégner toute votre vie et toutes vos activités quotidiennes, en créant en vous une disponibilité totale à la volonté du Père qui vous a placés dans le monde et pour le monde. De cette manière, la consécration en viendra à constituer comme l’élément de discernement de l’état séculier, et vous ne courrez pas le risque d’accepter cet état simplement comme tel, avec un optimisme facile, mais vous l’assumerez en gardant conscience de l’ambiguïté permanente qui l’accompagne, et vous vous sentirez logiquement engagés à en discerner les éléments positifs et ceux qui sont négatifs afin de privilégier les uns, précisément par l’exercice du discernement, et pour éliminer au contraire progressivement les autres. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>b)</i> La seconde condition est que vous soyez, au niveau du savoir et de l’expérience, vraiment compétents dans votre domaine spécifique pour exercer, grâce à votre présence, cet apostolat de témoignage et d’engagement envers les autres que votre consécration et votre vie dans l’Église vous imposent. En effet, c’est seulement grâce à cette compétence que vous pourrez mettre en pratique la recommandation adressée par le Concile aux membres des Instituts séculiers: “Il faut qu’ils tendent avant tout à se donner entièrement à Dieu dans la charité parfaite et que leurs Instituts gardent le caractère séculier qui leur est propre et spécifique afin de pouvoir exercer partout et efficacement l’apostolat dans le monde et comme du sein du monde, apostolat pour lequel ils ont été créées”[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>c)</i> La troisième condition sur laquelle je veux vous inviter à réfléchir est constituée par cette résolution qui vous est propre: à savoir de changer le monde de l’intérieur. Vous êtes, en effet, insérés dans le monde à part entière et non seulement de par votre condition sociologique; vous êtes tenus à cette insertion avant tout comme à une attitude intérieure. Vous devez donc vous considérer comme “partie” du monde, comme engagés à le sanctifier, en acceptant totalement les exigences qui découlent de la légitime autonomie des réalités du monde, de ses valeurs et de ses lois. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Ceci veut dire que vous devez prendre au sérieux l’ordre naturel et son “épaisseur ontologique”, en essayant de lire en lui le dessein librement poursuivi par Dieu, et en offrant votre collaboration afin qu’il s’actualise progressivement dans l’histoire. La foi vous donne des lumières sur le destin supérieur auquel cette histoire est ouverte grâce à l’initiative salvatrice du Christ; dans la révélation divine, cependant, vous ne trouvez pas de réponses toutes faites aux nombreuses questions que l’engagement concret vous pose. C’est votre devoir de chercher, à la lumière de la foi, les solutions adéquates aux problèmes pratiques qui émergent peu à peu, et que vous ne pourrez souvent obtenir qu’en prenant le risque de solutions seulement probables. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Il y a donc un engagement à promouvoir les réalités de l’ordre naturel et il y a un engagement à faire intervenir les valeurs de la foi, qui doivent s’unir et s’intégrer harmonieusement à votre vie, en constituant son orientation de fond et sa constante inspiration. De cette façon, vous pourrez contribuer à changer le monde “du dedans”, en devenant son ferment vivifiant et en obéissant à la consigne qui vous a été donnée dans le Motu Proprio “<a href=\"http://www.vatican.va/holy_father/pius_xii/motu_proprio/documents/hf_p-xii_motu-proprio_19480312_primo-feliciter_fr.html\">Primo Feliciter</a>”: être “le ferment, modeste mais efficace, qui agissant partout et toujours, et mêlé à toutes les classes de citoyens, des plus modestes aux plus élevées, s’efforce de les atteindre et de les imprégner toutes et chacune par l’exemple et de toutes façons jusqu’à informer la masse toute entière de telle sorte qu’elle soit toute levée et transformée dans le Christ”. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><b>5.</b> La mise en évidence de l’apport spécifique de votre style de vie ne doit pas, cependant, conduire à sous-évaluer les autres formes de consécration à la cause du Royaume auxquelles vous pouvez aussi être appelés. Je veux faire allusion ici à ce qui est dit au numéro 73 de l’exhortation “</font><font face=\"Times\" size=\"3\"><a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"><i>Evangelii Nuntiandi</i></a></font><font face=\"Times\" size=\"3\">”, qui rappelle que: “les laïcs peuvent aussi se sentir appelés ou être appelés à collaborer avec les Pasteurs au service de la communauté ecclésiale, pour la croissance et la vie de celle-ci, exerçant des ministères très diversifiés, selon la grâce et les charismes que le Seigneur voudra bien déposer en eux”. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Cet aspect n’est certainement pas nouveau mais correspond au contraire dans l’Église à de très vieilles traditions; il concerne aussi un certain nombre de membres des Instituts séculiers et principalement, mais non exclusivement, ceux qui vivent dans les communautés d’Amérique latine ou d’autres pays du tiers-monde. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><b>6.</b> Chers Fils et Filles, votre champ d’action, comme vous le voyez, est très vaste. L’Église attend beaucoup de vous. Elle a besoin de votre témoignage pour apporter au monde, affamé de la Parole de Dieu même s’il n’en a pas conscience, la “joyeuse annonce” que toute aspiration authentiquement humaine peut trouver dans le Christ son accomplissement. Sachez être à la hauteur des grandes possibilités que la Providence divine vous offre en cette fin du second millénaire du christianisme. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Pour ma part, je renouvelle ma prière au Seigneur, par l’intercession maternelle de la Vierge Marie, afin qu’il vous accorde en abondance ses dons de lumière, de sagesse, de détermination dans la recherche des voies les meilleures pour être, parmi vos frères et vos sœurs qui sont dans le monde, un témoignage vivant rendu au Christ et un appel discret mais convaincant à accueillir sa nouveauté dans la vie personnelle et dans les structures sociales. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Que la charité du Seigneur guide vos réflexions et vos échanges durant ce Congrès. Vous pourrez alors marcher avec confiance. Je vous y encourage en vous donnant la Bénédiction Apostolique, pour vous ainsi que pour ceux et celles que vous représentez aujourd’hui.</font></p>\n<hr>\n<p align=\"left\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cf. <i>Rm</i> 1, 7; <i>1 Co</i> 1, 3; <i>2 Co </i>1, 2, etc.</p>\n<p align=\"left\"> [<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Cf. <i>Document final de l'Assemblée de Puebla</i>, n. 775.</p>\n<p align=\"left\"> [<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] <i>Ibid</i>.</p>\n<p align=\"left\"> [<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cf. <i>Doc. Cath.</i>, 1976, p. 807.</p>\n<p align=\"left\"> [<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Cf. <i>ibid</i>. p. 807.</p>\n<p align=\"left\"> [<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <font face=\"Times\" size=\"3\"><a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"><i>Evangelii Nuntiandi</i></a><span style=\"text-decoration: none\">, n.3.</span></font></p>\n<p align=\"left\"> [<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] Homélie prononcée à Limerick, le 1<sup>er</sup> octobre 1979. Cf. <i>Doc. Cath.</i> 1979, p. 867.</p>\n<p align=\"left\"> [<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] Décret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_fr.html\"> Perfectae Caritatis</a></i>, n.11.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>ALLA CONFERENZA MONDIALE <br/>DEGLI ISTITUTI SECOLARI</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Castelgandolfo, 28 agosto 1980</i></font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i><br/> Cari fratelli e sorelle nel Signore.</i></font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">1. “A voi, grazia e pace da Dio nostro Padre, e dal Signore Gesù Cristo”. Queste parole familiari all’apostolo san Paolo (cf. Rm 1,7; 1Cor 1,3; 2Cor 1,2; ecc), salgano spontaneamente alle mie labbra per augurarvi il benvenuto, e per esprimervi la mia riconoscenza per la visita che mi rendete in occasione del vostro congresso, che riunisce i rappresentanti degli istituti secolari del mondo intero.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Questo incontro mi procura una gioia profonda. Infatti, il vostro stato di vita consacrata costituisce un dono particolare dello Spirito Santo fatto al nostro tempo per aiutarlo, come hanno detto i miei confratelli latino-americani riuniti a Puebla, “a risolvere la tensione tra l’apertura oggettiva ai valori del mondo moderno (stato secolare cristiano autentico) e il dono plenario del cuore a Dio (spirito della consacrazione)” (cf. <i>Puebla</i>, 775). Infatti, voi vi trovate per così dire al centro del conflitto che turba e divide l’anima moderna, perché potete offrire “un apporto pastorale efficace per l’avvenire e aprire strade nuove e di valore universale per il Popolo di Dio” (<i>Ivi</i>).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Ho dunque grande interesse per il vostro congresso e prego il Signore di darvi la sua luce e la sua grazia affinché i lavori della vostra assemblea vi permettano di analizzare lucidamente le possibilità e i rischi che il vostro modo di vivere comporta, di prendere subito le decisioni in grado di assicurare alla vostra scelta di vita, da cui la Chiesa oggi si attende molto, gli sviluppi opportuni.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">2. Nello scegliere i temi del vostro congresso: “L’evangelizzazione e gli istituti secolari alla luce dell’esortazione apostolica “Evangelii Nuntiandi””, avete seguito una suggestione contenuta in una allocuzione del mio venerato predecessore, il Papa Paolo VI al quale va certamente la vostra gratitudine per l’attenzione che vi ha sempre riservato e per l’efficacia con la quale seppe fare accogliere dalla Chiesa la consacrazione nella vita secolare. Indirizzandosi il 25 agosto 1976 ai responsabili generali dei vostri istituti, egli rilevava: “Se essi rimarranno fedeli alla loro vocazione particolare, gli istituti secolari diventeranno come “il laboratorio di esperienza” nel quale la Chiesa verifica le modalità concrete dei suoi rapporti con il mondo. È perciò che essi devono ascoltare, come rivolto soprattutto a loro, l’appello dell’esortazione apostolica “Evangelii Nuntiandi”: “Il loro compito... è la messa in opera di tutte le possibilità cristiane ed evangeliche nascoste, ma già presenti e attive nelle cose del mondo. Il campo proprio della loro attività evangelizzatrice è il mondo vasto e complicato della politica, del sociale, dell’economia, ma ugualmente della cultura, delle scienze e delle arti, della vita internazionale, dei mass media”(Paolo VI, <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"><i>Evangelii Nuntiandi</i></a>, 70)” (cf. Doc. Cath., 1976, p. 807).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">In queste parole, l’accento messo sulla realtà ecclesiale degli istituti secolari nella loro essenza e nel loro agire non sarà certamente sfuggito a nessuno. È d’altronde sviluppato anche in altri discorsi. C’è lì un elemento che desidero sottolineare. Infatti, come non rendersi conto di quanto è importante che la vostra esperienza di vita, caratterizzata ed unificata dalla consacrazione, l’apostolato e la vita secolare, si svolge, certo, attraverso un sano pluralismo, in una comunione autentica: con i pastori della Chiesa e nella partecipazione alla missione evangelizzatrice di tutto il Popolo di Dio?</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Questo non pregiudica, d’altra parte, ciò che distingue essenzialmente il modo di consacrazione a Cristo che ci è proprio. Il mio predecessore lo precisava nell’allocuzione che ho già citato, e ricordava in questa occasione una distinzione di grande importanza metodologica: “Questo non significa, evidentemente - diceva - che gli istituti secolari, in quanto tali, debbano caricarsi di questi compiti. Questo spetta a ciascuno dei loro membri. È dunque il dovere degli istituti stessi di formare la coscienza dei loro membri a una maturità e a una apertura che li spingano a prepararsi con molto zelo alla professione scelta, allo scopo di affrontare in seguito con competenza, e in spirito di distacco evangelico, i pesi e la gioia delle responsabilità sociali verso le quali la provvidenza li orienterà” (cf. Doc. Cath., 1976, p. 807).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">3. Conformemente a queste indicazioni di Papa Paolo VI, i vostri istituti hanno approfondito in modi diversi, in questi ultimi anni, a livello nazionale o continentale, il tema dell’evangelizzazione. Il vostro attuale congresso vuole fare il punto sui risultati acquisiti e verificarne il valore, al fine d’orientare sempre meglio gli sforzi di ciascuno in accordo con la vita della Chiesa, che cerca con tutti i mezzi “di studiare come fare arrivare all’uomo moderno il messaggio cristiano nel quale può trovare la risposta ai suoi interrogativi e la forza per il suo impegno di solidarietà umana” (Paolo VI, <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"><i>Evangelii Nuntiandi</i></a>, 3).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Sono felice di prendere atto del buon lavoro compiuto e esorto tutti i membri, preti e laici, a perseverare nella ricerca di una miglior comprensione delle realtà e dei valori temporali in rapporto all’evangelizzazione stessa: il prete, per rendersi sempre più attento alla situazione dei laici e per portare al presbiterio diocesano non solamente una esperienza di vita secondo i consigli evangelici e con un aiuto comunitario, ma anche una sensibilità esatta del rapporto della Chiesa al mondo; il laico, per accogliere il ruolo particolare affidato a colui che è consacrato nella vita laica al servizio dell’evangelizzazione.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Che i laici abbiano, in questo campo, un incarico specifico, ho avuto l’occasione di sottolinearlo in molte riprese, in stretto accordo d’altronde con le indicazioni date dal Concilio. In quanto Popolo santo di Dio, dicevo per esempio a Limerick, nel corso del mio pellegrinaggio in Irlanda, voi siete chiamati a occupare il vostro ruolo nella evangelizzazione del mondo. Sì, i laici sono “una gente scelta, un sacerdozio santo”. Essi sono chiamati a essere “il sale della terra” e “la luce del mondo”.È loro vocazione e loro missione specifica di manifestare il Vangelo nella loro vita e di inserirlo anche come un lievito nella realtà del mondo in cui vivono e lavorano. Le grandi forze che reggono il mondo - politica, mass media, scienza, tecnologia, cultura, educazione, industria e lavoro - sono precisamente i campi in cui i laici hanno specificamente competenza per esercitarvi la loro missione. Se queste forze sono dirette da persone che sono veri discepoli di Cristo e che, allo stesso tempo, per le loro conoscenze e i loro talenti, sono competenti nel loro campo specifico, allora il mondo sarà veramente cambiato dal di dentro dalla potenza redentrice di Cristo” (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/homilies/1979/documents/hf_jp-ii_hom_19791001_irlanda-limerick.html\">Homilia in urbe Limerico habita</a></i>, die 1 oct 1979: <i>Insegnamenti di Giovanni Paolo II</i>, II,2 [1979] 497. Cf. Doc. Cath., 1979, p. 867).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">4. Riprendendo ora questo discorso e approfondendolo, provo il bisogno di attirare la vostra attenzione sulle tre condizioni di importanza fondamentale per l’efficacia della vostra missione:</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">a) Voi dovete essere, prima di tutto, veri discepoli di Cristo. In quanto membri di un istituto secolare, voi volete essere tali con la radicalità del vostro impegno di seguire i consigli evangelici in una maniera tale che, non solamente essa non cambia la vostra condizione - voi siete e rimanete laici! - ma essa la rafforza, in questo senso che il vostro stato secolare sia consacrato, che sia più esigente e che l’impegno nel mondo e per il mondo, implicato da questo stato secolare, sia permanente e fedele.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Rendetevi ben conto di ciò che questo significa: la consacrazione speciale, che porta alla sua pienezza la consacrazione del battesimo e della cresima, deve impegnare tutta la vostra vita e tutte le vostre attività quotidiane, creando in voi una disponibilità totale alla volontà del Padre che vi ha posti nel mondo e per il mondo. In questo modo, la consacrazione verrà a costituire come l’elemento di discernimento dello stato secolare, e voi non correte il rischio di accettare questo stato semplicemente come tale, con un facile ottimismo, ma l’assumerete coscienti dell’ambiguità permanente che l’accompagna, e vi sentirete logicamente impegnati a discernere gli elementi positivi e quelli che sono negativi allo scopo di privilegiare gli uni, precisamente con l’esercizio del discernimento, e per eliminare al contrario progressivamente gli altri.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">b) La seconda condizione è che voi siate, al livello del sapere e dell’esperienza, veramente competenti nel vostro campo specifico per esercitare, grazie alla vostra presenza, questo apostolato di testimonianza e di impegno verso gli altri che la vostra consacrazione e la vostra vita nella Chiesa vi impongono. Infatti, è solamente grazie a questa competenza che voi potete mettere in pratica la raccomandazione rivolta dal Concilio ai membri degli istituti secolari: “Bisogna che essi tendano prima di tutto a donarsi interamente a Dio nella carità perfetta e che i loro istituti conservino il carattere secolare che è loro proprio e specifico al fine di potere esercitare ovunque e efficacemente l’apostolato per il quale essi sono stati creati” (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\"><i>Perfectae Caritatis</i></a>, 11).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">c) La terza condizione sulla quale vi voglio invitare a riflettere è costituita da questa risoluzione che vi è propria: di sapere di cambiare il mondo dall’interno. Voi siete, infatti, inseriti nel mondo completamente e non solamente per la vostra condizione sociologica; siete tenuti a questo inserimento prima di tutto come a un atteggiamento interiore. Dovete dunque considerarvi come “parte” del mondo, come impegnati a santificarlo, accettando totalmente le esigenze che derivano dalla legittima autonomia delle realtà del mondo, dei suoi valori e delle sue leggi.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Questo vuol dire che voi dovete prendere sul serio l’ordine naturale e il suo “spessore ontologico”, cercando di leggere in esso il disegno liberamente perseguito da Dio, e offrendo la vostra collaborazione affinché si renda attuale progressivamente nella storia. La fede vi dà indicazioni sul destino superiore al quale questa storia è aperta grazie all’iniziativa salvifica di Cristo; nella rivelazione divina, tuttavia, non trovate risposte belle e fatte a numerose questioni che l’impegno concreto vi pone. È vostro dovere cercare, alla luce della fede, le soluzioni adeguate ai problemi pratici che emergono di volta in volta, e che non potrete spesso ottenere se non correndo il rischio di soluzioni solamente probabili.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">C’è dunque un impegno a promuovere le realtà dell’ordine naturale e un impegno a far intervenire i valori della fede, che devono unirsi e integrarsi armoniosamente alla vostra vita, costituendo il suo orientamento di fondo e la sua costante ispirazione. In questo modo, voi potrete contribuire a cambiare il mondo “dal di dentro”, divenendo il suo fermento vivificante e obbedendo alla consegna che vi è stata data nel motu proprio “Primo Feliciter”: essere “il fermento, modesto ma efficace, che agendo ovunque e sempre, è mescolato ad ogni classe di cittadini, dalle più modeste alle più elevate, si sforza di raggiungerle e di riempirle tutte e ciascuna dell’esempio e in ogni modo fino ad informare la massa tutta intera in modo tale che essa sia tutta germogliata e trasformata in Cristo” (<i>Primo Feliciter</i>, Introd.).</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">5. La messa in evidenza dell’apporto specifico del vostro stile di vita non deve, tuttavia, condurre a sottovalutare le altre forme di consacrazione alla causa del regno alla quale voi potete così essere chiamati. Voglio alludere a ciò che è detto nel n. 73 dell’esortazione “Evangelii Nuntiandi,”che ricorda che: “I laici possono anche sentirsi chiamati o essere chiamati a collaborare con i pastori al servizio della comunità ecclesiale, per la crescita e la vita di essa, esercitando ministeri molto diversificati, secondo la grazia e i carismi che il Signore vorrà ben mettere in loro”.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Questo aspetto non è certamente nuovo ma corrisponde al contrario nella Chiesa a tradizioni molto antiche; concerne anche un certo numero di membri degli istituti secolari e principalmente, ma non esclusivamente, coloro che vivono nelle comunità dell’America latina o di altri paesi del terzo mondo.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">6. Cari figli e figlie, il vostro campo d’azione, come vedete, è molto vasto. La Chiesa aspetta molto da voi. Essa ha bisogno della vostra testimonianza per portare al mondo, affamato della parola di Dio anche se non ne ha coscienza, il “gioioso annuncio” che ogni aspirazione autenticamente umana può trovare in Cristo il suo compimento. Sappiate essere all’altezza delle grandi possibilità che la provvidenza divina vi offre in questa fine del secondo millennio cristiano.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Da parte mia, rinnovo la mia preghiera al Signore, per la materna intercessione della Vergine Maria, affinché vi accordi in abbondanza i suoi doni di luce, di saggezza, di determinazione nella ricerca delle vie migliori per essere, tra i vostri fratelli e le vostre sorelle che sono nel mondo, una testimonianza vivente resa a Cristo e un richiamo discreto ma convincente ad accogliere la sua novità nella vita personale e nelle strutture sociali.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Che la carità del Signore guidi le vostre riflessioni e i vostri scambi durante questo congresso. Voi potrete allora camminare con fiducia. Vi incoraggio a questo donandovi la benedizione apostolica, per voi e per coloro che voi rappresentate oggi.</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS PARTICIPANTES NO CONGRESSO<br/> DA CONFEDERAÇÃO MUNDIAL <br/>DOS INSTITUTOS SECULARES</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>28 de Agosto de 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caros Irmãos e Irmãs no Senhor </i></p>\n<p align=\"left\"> 1. «A vós, a graça e a paz de Deus nosso Pai e do senhor Jesus Cristo». Estas palavras, familiares ao Apóstolo São Paulo (cf. <i>Rom</i>. 1 , 7; 1 <i>Cor</i>. 1, 3; <i>Cor</i>. 1, 2 etc.), sobem espontaneamente aos meus lábios para vos dar as boas-vindas e vos expressar o meu reconhecimento pela visita que me fazeis por ocasião do vosso Congresso, que reúne os representantes dos Institutos seculares do mundo inteiro. </p>\n<p align=\"left\"> Este encontro traz-me alegria profunda. Na verdade, o vosso estado de vida consagrada constitui dom particular do Espírito Santo concedido ao nosso tempo para o ajudar — como disseram os meus irmãos latino-americanos reunidos em Puebla — «a resolver a tensão entre a abertura objectiva aos valores do mundo moderno (estado secular cristão autêntico) e o dom plenário do coração a Deus (espírito de consagração) (cf. <i>Documento final da Assembleia de Puebla</i>, n. 775). Com efeito, vós encontrais-vos por assim dizer no centro do conflito que agita o mundo moderno, por isso podeis oferecer «um contributo pastoral eficaz para o futuro e abrir caminhos novos e de valor universal para o povo de Deus» (<i>ibid</i>.). </p>\n<p align=\"left\"> Dedico portanto grande interesse ao vosso Congresso e peço ao Senhor vos dê a Sua luz e a Sua graça para que os trabalhos da assembleia vos permitam analisar lucidamente as possibilidades e os riscos que a vossa maneira de viver comporta, tomar em seguida as decisões capazes de assegurar à vossa escolha de vida, de que a Igreja muito espera hoje, os desenvolvimentos oportunos. </p>\n<p align=\"left\"> 2. Escolhendo o tema do vosso Congresso «A evangelização e os Institutos seculares à luz da exortação apostólica <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>», seguistes uma sugestão encerrada numa alocução do meu venerando predecessor, o Papa Paulo VI para quem vai certamente o vosso reconhecimento pela atenção que sempre vos reservou e pela eficácia com que soube fazer que a Igreja acolhesse a consagração na vida secular. Dirigindo-se a 25 de agosto de 1976 aos Responsáveis gerais dos vossos Institutos, notava ele: «Se se mantiverem fiéis à sua própria vocação, os Institutos seculares tornar-se-ão como que 'o laboratório de experiência' em que a Igreja verifica as modalidades concretas das suas relações com o mundo. É por isso que eles devem ouvir, como se fosse dirigido sobretudo a eles, o apelo da Exortação apostólica <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a>:</i> 'A sua primeira e imediata tarefa... é pôr em prática as possibilidades cristãs e evangélicas escondidas, mas já presentes e operacionais nas coisas do mundo. O campo próprio da sua actividade evangelizadora é o mesmo mundo vasto e complicado da política, da realidade social e da economia, como também o da cultura, das ciências e das artes, da vida internacional e dos mass media'».</p>\n<p align=\"left\"> Nestas palavras, a insistência na realidade eclesial dos Institutos seculares no seu ser e no seu agir não deve ter passado despercebida a ninguém. Ela é aliás também desenvolvida noutros discursos. Há nisto um elemento que desejo encarecer. Com efeito, como não dar conta de quanto é importante que a vossa experiência de vida, caracterizada e unificada pela consagração, pelo apostolado e pela vida secular, decorra, através sem dúvida de um são pluralismo, numa comunhão autêntica com os Pastores da Igreja e participando na missão evangelizadora de todo o povo de Deus? </p>\n<p align=\"left\"> Isto não prejudica, aliás, o que distingue essencialmente o modo de consagração a Cristo que vos é próprio. O meu predecessor indicava-o claramente na alocução que já citei, e recordava nessa altura uma distinção de grande importância metodológica: «Isto não significa, evidentemente, — dizia — que os Institutos seculares, como tais, devam ocupar-se destas tarefas. Tal dever cabe, normalmente, a cada um dos seus membros. Aos Institutos, em si, compete formar a consciência dos respectivos membros para uma maturidade e uma abertura que os levam a preparar-se com esmerado zelo para a profissão escolhida, para depois enfrentarem, com competência e em espírito de desprendimento evangélico, o peso e a alegria das responsabilidades sociais para que a Providência os orientais» (cf. <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> ibid</a></i>.). </p>\n<p align=\"left\"> 3. Em conformidade com estas indicações do Papa Paulo VI, os vossos Institutos aprofundaram de diversos modos, nestes últimos anos, ao nível nacional ou continental, o tema da evangelização. O vosso Congresso actual quer analisar os resultados adquiridos e verificar-lhes o valor, para orientar cada vez melhor os esforços de cada um, de acordo com a vida da Igreja, que procura por todos os meios «estudar o modo de fazer. chegar ao homem moderno a mensagem cristã, na qual somente poderá ele encontrar a resposta às suas interrogações e a força para a sua aplicação de solidariedade humana» (Exortação apostólica<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, n. 3). </p>\n<p align=\"left\"> Tenho o prazer de tomar nota do bom trabalho realizado, e exorto todos os membros, sacerdotes e leigos, a perseverarem na busca de melhor compreensão das realidades e dos valores temporais com respeito à evangelização em si mesma: o <i>sacerdote</i>, para se tornar cada vez mais atento à situação dos leigos e para levar ao presbitério diocesano não só uma experiência de vida, segundo os conselhos evangélicos e com uma ajuda comunitária, mas também uma sensibilidade exacta da relação da Igreja com o mundo; o <i>leigo</i>, para desempenhar o papel particular confiado àquele que é consagrado na vida leiga ao serviço da evangelização. </p>\n<p align=\"left\"> Que os leigos tenham, neste campo, um encargo específico, tive ocasião de o sublinhar repetidamente, em perfeito acordo aliás com as indicações dadas pelo Concílio. «Como povo santo de Deus» <font face=\"Times New Roman\">–</font> dizia eu por exemplo em Limerick, durante a minha peregrinação à Irlanda <font face=\"Times New Roman\">–</font> «sois chamados a desempenhar o vosso papel na evangelização do mundo. Sim, os leigos são 'raça eleita, sacerdócio santo'. Também eles são chamados a ser 'o sal da terra' e 'a luz do mundo'. E a sua vocação e missão específica manifestar o Evangelho na sua vida e inseri-lo assim como fermento na realidade do mundo em que vivem e trabalham. As grandes forças que governam o mundo <font face=\"Times New Roman\">–</font>  política, mass media, ciência, tecnologia, cultura, educação, indústria e trabalho <font face=\"Times New Roman\">–</font>  são precisamente os sectores nos quais os leigos são especificamente competentes para exercer a sua missão. Se estas forças forem dirigidas por pessoas que sejam verdadeiros discípulos de Cristo e que, ao mesmo tempo, pelos conhecimentos e pela prática, sejam competentes no seu campo específico, então o mundo será verdadeiramente mudado a partir de dentro, através do poder redentor de Cristo» (<i>Homilia pronunciada em Limerick</i>. em 1 de Outubro de 1979).</p>\n<p align=\"left\"> 4. Retomando agora o discurso e aprofundando-o, sinto a necessidade de chamar a vossa atenção para <i>três condições de importância fundamental</i> para a eficácia da vossa missão: </p>\n<p align=\"left\"> a) Deveis ser, antes de tudo, <i>verdadeiros discípulos de Cristo</i>. Como membros de um instituto secular, vós quereis ser tais pelo radicalismo do vosso compromisso em seguir os conselhos evangélicos, de tal maneira que não somente não mude a vossa condição continuais a ser leigos — mas a reforce, no sentido de o <i>vosso estado secular</i> ser consagrado, ser mais exigente, e no sentido de o compromisso no mundo e pelo mundo, derivado deste estado secular, ser permanente e fiel. </p>\n<p align=\"left\"> Dai-vos bem conta do que isto significa: a consagração especial, que leva A. sua plenitude a consagração do baptismo e da confirmação, deve impregnar toda a vossa vida e todas as vossas actividades quotidianas, criando em vós uma disponibilidade total diante da vontade do Pai que vos colocou <i>no</i> mundo e <i>para</i> o mundo. Deste modo, a consagração virá a constituir como que o elemento de discernimento do estado secular, e vós não correreis o risco de aceitar este estado simplesmente como tal, com um optimismo fácil, mas assumi-lo-eis conservando a consciência da ambiguidade permanente que o acompanha, e sentir-vos-eis logicamente comprometidos e discernir-lhe os elementos positivos e os que são negativos para privilegiar uns, precisamente pelo exercício do discernimento, e para, ao contrário, eliminar progressivamente os outros. </p>\n<p align=\"left\"> b) A segunda condição está em que sejais, ao nível do saber e da experiência, verdadeiramente <i>competentes no vosso campo específico</i> para nele exercerdes, graças à vossa presença, este apostolado de testemunho, e de compromisso para com os outros, que a vossa consagração e a vossa vida na Igreja vos impõem. Com efeito é somente graças à vossa competência que podereis levar à prática a recomendação dirigida pelo Concílio aos membros dos Institutos seculares: «Portanto, procurem sobretudo fazer uma doação total de si mesmos a Deus, na caridade perfeita; e os próprios Institutos conservem a sua índole peculiar, isto é, a secular, para poderem desenvolver eficazmente e em toda a parte o apostolado no mundo e como que a partir do mundo, para o exercício do qual foram fundados» (Decreto <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\"> Perfectae Caritatis</a></i>, n. 11). </p>\n<p align=\"left\"> c) <i>A terceira condição, sobre a qual quero convidar-vos a reflectir, é constituída por esta resolução que vos é própria: quer dizer, mudar o mundo a partir de dentro</i>. Vós estais, de facto, inseridos no mundo completamente e não só por causa da vossa condição sociológica; estais obrigados a esta inserção primeiramente como a uma atitude interior. Deveis portanto considerar-vos como «parte» do mundo, como obrigados a santificá-lo, aceitando totalmente as exigências que derivam da legítima autonomia do mundo, dos seus valores e das suas leis. </p>\n<p align=\"left\"> Quer isto dizer que deveis tomar a sério a ordem natural e a sua «espressão ontológica», procurando ler nessa ordem o desígnio livremente pretendido por Deus, e oferecendo a vossa colaboração para que esse desígnio se actualize progressivamente na história. A fé dá-vos luzes sobre o destino superior a que esta história está aberta, graças à iniciativa salvadora de Cristo; na revelação divina, todavia, não encontrais respostas prontas às numerosas questões que o compromisso concreto vos apresenta. É dever vosso procurar, à luz da fé, as soluções adequadas aos problemas práticos que vão surgindo pouco a pouco, soluções que não podereis muitas vezes conseguir senão correndo o risco de soluções somente prováveis. </p>\n<p align=\"left\"> Há portanto um compromisso de promover as realidades da ordem natural e há um compromisso de fazer intervir os valores da fé, que devem unir-se e integrar-se harmoniosamente na vossa vida, constituindo a sua orientação de fundo e a sua constante inspiração. Deste modo, podereis contribuir para mudar o mundo «a partir de dentro», tornando-vos o seu fermento vivificante e obedecendo à indicação que vos foi dada no Motu Proprio <i>Primo Feliciter</i>: ser «o fermento, modesto mas eficaz, que operando em toda a parte e sempre, e misturado com todas as classes de cidadãos, das mais modestas às mais elevadas, se esforce por atingi-las e impregná-las todas e cada uma pelo exemplo e de todas as maneiras até informar a massa toda levedada e transformada em Cristo» (<i>Introdução</i>). </p>\n<p align=\"left\"> 5. Pôr em evidência o contributo específico do vosso estilo de vida não deve contudo, levar a estimar menos as outras formas de consagração por causa do Reino a que vós podeis também ser chamados. Quero aludir aqui ao que é dito no número 73 da exortação <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, que lembra que «os leigos podem também sentir-se chamados ou vir a ser chamados para colaborar com os próprios Pastores ao serviço da comunidade eclesial, para o crescimento e a vida da mesma, pelo exercício dos ministérios muito diversificados, segundo a graça e os carismas que o senhor houver por bem depositar neles». </p>\n<p align=\"left\"> Este aspecto não é certamente novo mas corresponde, pelo contrário, na Igreja a velhíssimas tradições; diz respeito também a certo número de membros dos Institutos seculares e principalmente, mas não exclusivamente, aos que vivem nas comunidades da América latina ou de outros países do terceiro Mundo. </p>\n<p align=\"left\"> 6. Caros Filhos e Filhas, o vosso campo de acção, como vedes, é vastíssimo. A Igreja muito espera de vós. Precisa do vosso testemunho para levar ao mundo, faminto da Palavra de Deus mesmo que disso não tenha consciência, para lhe levar a «alegre nova» que toda a aspiração autenticamente humana pode encontrar em Cristo a sua realização. Sabei estar à altura das grandes possibilidades que a providência divina vos oferece neste fim do segundo milénio do Cristianismo. Pelo meu lado, renovo a oração ao Senhor, pela intercessão maternal da Virgem Maria, a fim de que Ele vos conceda em abundância os seus dons de luz, de sabedoria e de determinação na busca dos melhores caminhos, para serdes, entre os vossos irmãos e as vossas irmãs que estão no mundo, um testemunho vivo prestado a Cristo e um apelo discreto mas convincente para que recebam a sua novidade na vida pessoal e nas estruturas sociais. </p>\n<p align=\"left\"> Guie a caridade do Senhor as vossas reflexões e as vossas trocas de pontos de vista durante este Congresso. Podereis assim caminhar com confiança. A isso vos animo dando-vos a Bênção Apostólica, para vós e para aqueles e aquelas que hoje representais.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II  <br> A LOS PARTICIPANTES EN UN CONGRESO INTERNACIONAL <br/> ORGANIZADO POR LA CONFERENCIA MUNDIAL <br/> DE INSTITUTOS SECULARES</br></font></b><br/> <br/> Sala de los Suizos de Castelgandolfo<br/> Jueves 28 de agosto de 1980</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas en el Señor:</i></p>\n<p>1. \"A vosotros la gracia y la paz de parte de Dios nuestro Padre, y del Señor Jesucristo\". Estas palabras tan frecuentes en el Apóstol San Pablo (cf. <i>Rom</i> 1, 7;<i> 1 Cor</i> 1, 3;<i> 2 Cor</i> 1-2, etc.), me vienen espontáneamente a los labios para daros la bienvenida y expresaros mi agradecimiento por la visita que me hacéis con ocasión de vuestro congreso, que ha reunido a representantes de institutos seculares del mundo entero.</p>\n<p>Este encuentro me proporciona un gozo profundo. Pues vuestro estado de vida consagrada constituye un don particular que el Espíritu Santo ha hecho a nuestro tiempo para ayudarle, como dijeron mis hermanos latinoamericanos reunidos en Puebla, \"a resolver la tensión entre apertura real a los valores del mundo moderno (auténtica secularidad cristiana) y plena y profunda entrega de corazón a Dios (espíritu de la consagración)\" (cf. Documento final de la Asamblea de Puebla, núm. 775). En efecto, os encontráis en el centro, por así decir, del conflicto que desasosiega y desgarra el alma moderna, y por ello podéis dar \"un precioso aporte pastoral para el futuro y ayudar a abrir caminos nuevos de general validez para el Pueblo de Dios\"<i> (ib.).</i></p>\n<p>Tengo gran interés, por tanto, en vuestro congreso, y pido al Señor os dé su luz y su gracia para que los trabajos de vuestra asamblea os lleven a analizar con lucidez las posibilidades y riesgos que comporta vuestra manera de vivir, y a tomar después decisiones que garanticen futuros desarrollos de vuestra opción de vida, de la que espera mucho la Iglesia hoy.</p>\n<p>2. Al elegir el tema del congreso: \"La evangelización y los institutos seculares a la luz de la Exhortación Apostólica<i> Evangelii nuntiandi\",</i> habéis seguido una sugerencia contenida en una alocución de mi venerado predecesor, el Papa Pablo VI, a quien profesáis gratitud por la atención que os dedicó siempre y por la eficacia con que llegó a conseguir que se acogiera en la Iglesia la consagración en la vida secular. Dirigiéndose el 25 de agosto de 1976 a los responsables generales de vuestros institutos, hizo notar: «Si permanecen fieles a su propia vocación, los institutos seculares serán como \"el laboratorio experimental\" en el que la Iglesia verifique las modalidades concretas de sus relaciones con el mundo. Precisamente por esto deben escuchar, como dirigida sobre todo a ellos, la llamada de la Exhortación Apostólica<i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_sp.html\">Evangelii nuntiandi</a>:</i> \"Su tarea primera... es la de poner en práctica todas las posibilidades cristianas y evangélicas escondidas, pero a su vez ya presentes y activas, en las cosas del mundo. El campo propio de su actividad evangelizadora es el mundo vasto y complejo de la política, de lo social, de la economía, y también de la cultura, las ciencias y las artes, la vida internacional, los medios de comunicación de masas\"» (núm. 70; cf.<i> L'Osservatore Romano,</i> Edición en Lengua Española, 5 de septiembre de 1976, pág. I).</p>\n<p>En estas palabras, el acento puesto en la realidad eclesial de los institutos seculares en su ser y en su actuación, no habrá pasado desapercibido a nadie, ciertamente. También está desarrollado en otros discursos. Hay aquí un elemento que deseo subrayar. Pues, ¿cómo no darse cuenta de la importancia de que vuestra experiencia de vida, caracterizada y unificada por la consagración, el apostolado y la vida secular, se desenvuelven en auténtica comunión con los Pastores de la Iglesia y participando en la misión evangelizadora de todo el Pueblo de Dios a través, claro está, de un sano pluralismo?</p>\n<p>Por otra parte, esto no daña a lo que caracteriza esencialmente el modo de consagración a Cristo propio de vosotros. Mi predecesor lo puntualizaba en la alocución citada, y en aquella ocasión recordaba una distinción de gran importancia metodológica: \"Esto no significa, evidentemente, que los institutos seculares, en cuanto tales, deban encargarse de estas tareas. El deber, por tanto, de los institutos mismos es formar la conciencia de sus miembros con una madurez y apertura que les impulse a prepararse con celo para la profesión elegida, con el fin de afrontar después con competencia y espíritu de desprendimiento evangélico, el peso y las alegrías de las responsabilidades sociales hacia las que les oriente la Providencia\" (cf.<i> ib.,</i> pág. 4).</p>\n<p>3. De acuerdo con estas indicaciones del Papa Pablo VI, vuestros institutos han profundizado de distintos modos en el tema de la evangelización estos últimos años, a nivel nacional y continental. Vuestro congreso actual quiere concretar los resultados y evaluarlos, a fin de orientar cada vez mejor los esfuerzos de cada uno en concordancia con la vida de la Iglesia, que procura por todos los medios \"tratar de llevar al hombre moderno el mensaje cristiano, el único en el que puede hallar la respuesta a sus interrogantes y la fuerza para su empeño de solidaridad humana\" (<i><a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_sp.html\">Evangelii nuntiandi</a>,</i> 3).</p>\n<p>Me complazco en constatar el buen trabajo realizado, y exhorto a todos los miembros, sacerdotes y laicos, a perseverar en el esfuerzo por comprender cada vez mejor las realidades y valores temporales en relación con la evangelización en sí; el<i> sacerdote,</i> para estar cada vez más atento a la situación de los laicos y poder aportar al presbiterio diocesano no sólo una experiencia de vida según los consejos evangélicos y con ayuda comunitaria, sino también una sensibilidad justa de la relación de la Iglesia con el mundo; el<i> laico,</i> para asumir el papel particular que corresponde a quien está consagrado al servicio de la evangelización en la vida seglar.</p>\n<p>Que a los laicos toca una obligación específica en este campo, he tenido ocasión de subrayarlo en distintos momentos, en correspondencia exacta con las indicaciones dadas por el Concilio. «Como pueblo santo de Dios —dije por ejemplo en Limerick en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_ireland.html\">mi peregrinación a Irlanda</a>—, estáis llamados a desempeñar vuestro papel en la evangelización del mundo. Sí, los laicos son llamados a ser también \"sal de la tierra y luz del mundo\". Su específica vocación y misión consisten en manifestar el Evangelio en su vida y, por tanto, en introducir el Evangelio como una levadura en la realidad del mundo en que viven y trabajan. Las grandes fuerzas que configuran el mundo (política,<i> mass-media,</i> ciencia, tecnología, cultura, educación, industria y trabajo) constituyen precisamente las áreas en las que los seglares son especialmente competentes para ejercer su misión. Si estas fuerzas están conducidas por personas que son verdaderos discípulos de Cristo y, al mismo tiempo, plenamente competentes en el conocimiento y la ciencia seculares, entonces el mundo será ciertamente transformado desde dentro mediante el poder redentor de Cristo\" (<a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1979/documents/hf_jp-ii_hom_19791001_irlanda-limerick_sp.html\">Homilía pronunciada en Limerick el 1 de octubre de 1979</a>;<i> L'Osservatore Romano,</i> Edición en Lengua Española, 14 de octubre de 1979 pág. 6).</p>\n<p>4. Recordando ahora este discurso y ahondando en él, siento urgencia de atraeros la atención hacia tres condiciones de importancia fundamental para la eficiencia de vuestra misión:</p>\n<p>a) Ante todo debéis ser verdaderos discípulos de Cristo. Como miembros de un instituto secular, queréis ser tales por el radicalismo de vuestro compromiso a seguir los consejos evangélicos de tal modo que no sólo no cambie vuestra condición (sois y os mantenéis laicos!, sino que la refuerce en el sentido de que<i> vuestro estado secular</i> esté consagrado y sea más exigente, y que el compromiso en el mundo y por el mundo, implicado en este estado secular, sea permanente y fiel.</p>\n<p>Daos bien cuenta de lo que ello significa. La consagración especial que lleva a plenitud la consagración del bautismo y la confirmación, debe impregnar toda vuestra vida y actividades diarias, creando en vosotros una disponibilidad total a la voluntad del Padre que os ha colocado <i>en</i> el mundo y<i> para</i> el mundo. De esta manera la consagración vendrá a ser como el elemento de discernimiento del estado secular, y no correréis peligro de aceptar este estado como tal simplemente, con fácil optimismo, sino que lo asumiréis teniendo conciencia de la ambigüedad permanente que lo acompaña, y lógicamente os sentiréis comprometidos a discernir los elementos positivos y los que son negativos, a fin de privilegiar unos por el ejercicio precisamente del discernimiento, y eliminar los otros gradualmente.</p>\n<p>b) La segunda condición consiste en que a nivel de saber y experiencia seáis verdaderamente<i> competentes en vuestro campo específico,</i> para ejercer con vuestra presencia el apostolado del testimonio y compromiso con los otros que vuestra consagración y vida en la Iglesia os imponen. En efecto, sólo gracias a esta competencia podréis poner en práctica la recomendación del Concilio a los miembros de los institutos seculares: \"Tiendan los miembros principalmente a la total dedicación de sí mismos a Dios por la caridad perfecta, y mantengan los institutos su carácter propio y peculiar, es decir, secular, a fin de cumplir eficazmente y dondequiera el apostolado en el mundo y como desde el mundo, para el que nacieron\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">Perfectae caritatis</a>,</i><b> </b>11).</p>\n<p>c) La tercera condición sobre la que quiero invitaros a reflexionar, la forma la resolución que os es propia, o sea, cambiar el mundo desde dentro. Pues estáis insertados del todo en el mundo y no sólo por vuestra condición sociológica; esta inserción se espera de vosotros como actitud interior sobre todo. Por tanto, debéis consideraros \"parte\" del mundo, comprometidos a santificarlo con la aceptación plena de sus exigencias, derivadas de la autonomía legítima de las realidades del mundo, de sus valores y leyes.</p>\n<p>Esto quiere decir que debéis tomar en serio el orden natural y su \"densidad ontológica\", tratando de leer en él el designio querido por Dios, y ofreciendo vuestra colaboración para que se actualice gradualmente en la historia. La fe os da luces sobre el destino superior a que está abierta esta historia gracias a la iniciativa salvadora de Cristo; pero no encontráis en la revelación divina respuestas ya preparadas para los numerosos interrogantes que os plantea el compromiso concreto. Es deber vuestro descubrir a la luz de la fe, las soluciones adecuadas a los problemas prácticos que surgen poco a poco y que con frecuencia no podréis obtener si no es arriesgándoos a soluciones sólo probables.</p>\n<p>Hay un compromiso, por tanto, a promover las realidades de orden natural, y hay un compromiso a hacer intervenir os valores de la fe, los cuales deben unirse e integrarse armónicamente en vuestra vida, a la vez que constituyen su orientación de fondo y su aspiración constante. De este modo llegaréis a contribuir a cambiar el mundo \"desde dentro\", siendo fermento vivificante y obedeciendo a la consigna que se os dio en el \"Motu proprio\"<i> <a href=\"http://www.vatican.va/holy_father/pius_xii/motu_proprio/documents/hf_p-xii_motu-proprio_19480312_primo-feliciter_sp.html\">Primo feliciter</a>: </i>ser \"fermento modesto y, a la vez, eficaz que actuando en todos los sitos siempre y mezclado a toda clase de ciudadanos, desde los más humildes a los más elevados, trate de llegar a ellas e impregnarlas a todas y cada una con su ejemplo y con toda clase de medios, hasta penetrar en toda la masa de modo que ésta sea elevada y transformada en Cristo\" (Introducción).</p>\n<p>5. El poner en evidencia la aportación específica de vuestro estilo de vida no debe inducir a infravalorar las otras formas de consagración a la causa del Reino, a las que también podéis estar llamadas. Quiero referirme aquí a lo que se dice en el núm. 73 de la Exhortación<i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_sp.html\">Evangelii nuntiandi</a></i> cuando recuerda que \"los seglares también pueden sentirse llamados o ser llamados a colaborar con sus Pastores en el servicio de la comunidad eclesial, para el crecimiento y la vida de ésta, ejerciendo ministerios muy diversos según la gracia y los carismas que el Señor quiera concederles\".</p>\n<p>No es nuevo, por cierto, este aspecto sino que corresponde por el contrario en la Iglesia a antiguas tradiciones; y concierne a un cierto número de miembros de institutos seculares y, principalmente mas no exclusivamente, a los que viven en comunidades de América Latina y otros países del III mundo.</p>\n<p>6. Queridos hijos e hijas: Como veis, vuestro campo de acción es muy vasto. La Iglesia espera mucho de vosotros. Necesita vuestro testimonio para comunicar al mundo, hambriento de la Palabra de Dios aún en los casos en que no tiene conciencia de ello, el \"anuncio gozoso\" de que toda aspiración auténticamente humana puede encontrar cumplimiento en Cristo. Sabed estar a la altura de las grandes posibilidades que os ofrece la Providencia divina en este final del segundo milenio del cristianismo.</p>\n<p>Por mi parte renuevo mi oración al Señor por la intercesión maternal de la Virgen María, para que os conceda en abundancia sus dones de luz, sabiduría y resolución en la búsqueda de los caminos mejores para ser entre los hermanos y hermanas que están en el mundo, testimonio viviente de Cristo o interpelación discreta y a la vez convincente para que acojan su novedad en la vida personal y en las estructuras sociales.</p>\n<p>Que la caridad del Señor guíe vuestras reflexiones y deliberaciones durante este congreso. Así podréis caminar con confianza. Os animo dándoos mi bendición apostólica a vosotros y a cuantos y cuantas representáis hoy.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}