{
    "id": "hf_jp-ii_aud_19871125",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "25 November 1987",
    "excerpt": {
        "it": "1. Un testo di sant’Agostino ci offre la chiave per interpretare imiracoli di Cristo come segni del suo potere salvifico: “L’essersi fatto uomo per noi ha giovato alla nostra salvezza assai più dei miracoli che egli ha compiuto tra noi; ed è più importante che l’aver sanato le malattie del corpo destinato a morire” (S. Augustini,In Io. Ev. Tr., 17, 1). In ordine a questa salute dell’anima e alla redenzione del mondo intero Gesù ha compiuto anche i miracoli di ordine corporale. E dunque il tema della presente catechesi è il seguente: mediante i “miracoli, prodigi e segni” che ha compiuto,Gesù Cristo ha manifestato il suo potere di salvare l’uomo dal maleche minaccia l’anima immortale e la sua vocazione all’unione con Dio.",
        "es": "Mediante los signos-milagros, Cristo revela su poder de Salvador"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1987/documents/hf_jp-ii_aud_19871125.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1987/documents/hf_jp-ii_aud_19871125.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></p> <p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 11 novembre  1987</i></font></p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Un testo di sant’Agostino ci offre la chiave per interpretare i <i>miracoli di Cristo come segni del suo potere salvifico</i>: “L’essersi fatto uomo per noi ha giovato alla nostra salvezza assai più dei miracoli che egli ha compiuto tra noi; ed è più importante che l’aver sanato le malattie del corpo destinato a morire” (S. Augustini, <i>In Io. Ev. Tr</i>., 17, 1). In ordine a questa salute dell’anima e alla redenzione del mondo intero Gesù ha compiuto anche i miracoli di ordine corporale. E dunque il tema della presente catechesi è il seguente: mediante i “miracoli, prodigi e segni” che ha compiuto, <i>Gesù Cristo ha manifestato il suo potere di salvare l’uomo dal male</i> che minaccia l’anima immortale e la sua vocazione all’unione con Dio. </p>\n<p align=\"left\"> 2. È ciò che si rivela in modo particolare nella <i>guarigione del paralitico di Cafarnao</i>. Le persone che l’hanno portato, non riuscendo ad entrare attraverso la porta nella casa in cui Gesù insegna, calano il malato attraverso un’apertura del tetto, così che il poveretto viene a trovarsi ai piedi del Maestro. “Gesù, vista la loro fede, disse al paralitico: “<i>Figliolo ti sono rimessi i tuoi peccati</i>””. Queste parole suscitano in alcuni dei presenti il sospetto di bestemmia: “Costui bestemmia! Chi può rimettere i peccati se non Dio solo?”. Quasi in risposta a quelli che avevano pensato così, Gesù si rivolge ai presenti con le parole: “C<i>he cosa è più facile: dire al paralitico: Ti sono rimessi i peccati, o dire</i>: Alzati, prendi il tuo lettuccio e cammina? Ora, perché sappiate che il Figlio dell’uomo ha il potere sulla terra di rimettere i peccati, <i>ti ordino</i> - disse al paralitico - <i>alzati, prendi il tuo lettuccio</i> e va’ a casa tua. Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti” (cf. <i>Mc</i> 2, 1-12 e anche <i>Mt</i> 9, 1-8; <i>Lc</i> 5, 18-26; <i>Lc</i> 5, 25). </p>\n<p align=\"left\"> Gesù stesso spiega in questo caso che il miracolo di guarigione del paralitico è segno del potere salvifico per cui egli rimette i peccati. <i>Gesù compie questo segno per manifestare</i> di essere venuto come Salvatore del mondo, che ha come <i>compito principale quello di liberare l’uomo dal male spirituale</i>, il male che separa l’uomo da Dio e impedisce la salvezza in Dio, qual è appunto il peccato. </p>\n<p align=\"left\"> 3. Con la stessa chiave si può spiegare quella categoria speciale dei miracoli di Cristo che è “<i>scacciare i demoni</i>”, “Esci, spirito immondo da quest’uomo!” intima Gesù, secondo il Vangelo di Marco, incontrando un indemoniato nel paese dei Geraseni (<i>Mc</i> 5, 8). In quella circostanza assistiamo a un colloquio insolito. Quando quello “<i>spirito immondo</i>” <i>si sente minacciato da parte di Cristo</i>, urla contro di lui: “Che hai tu in comune con me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!”. A sua volta Gesù “gli domandò: “Come ti chiami?”. “Mi chiamo Legione, gli rispose, perché siamo in molti”” (cf. <i>Mc</i> 5, 7-9). Siamo dunque sul margine di un mondo oscuro, dove giocano fattori fisici e psichici che senza dubbio hanno il loro peso nel causare delle condizioni patologiche in cui si inserisce quella realtà demoniaca, rappresentata e descritta variamente nel linguaggio umano, ma radicalmente ostile a Dio e quindi all’uomo e a Cristo venuto a liberarlo da quel potere maligno. Ma suo malgrado, anche lo “spirito immondo”, in quell’urto con <i>l’altra presenza</i>, prorompe in quella ammissione proveniente da una intelligenza perversa ma lucida: “Figlio del Dio altissimo“! </p>\n<p align=\"left\"> 4. Nel Vangelo di Marco troviamo anche la descrizione dell’avvenimento qualificato abitualmente come <i>guarigione dell’epilettico.</i> Infatti i sintomi riferiti dall’evangelista sono caratteristici anche di questa malattia (“schiuma, digrigna i denti e si irrigidisce”). Tuttavia il padre dell’epilettico presenta a Gesù il suo figlio come <i>posseduto da uno spirito maligno</i>, il quale lo scuote con convulsioni, lo fa cadere per terra e lui si rotola spumando. Ed è ben possibile che in uno stato di infermità come quello s’infiltri e operi il maligno, ma anche ad ammettere che si tratti di un caso di epilessia, dalla quale <i>Gesù guarisce il ragazzo</i> ritenuto indemoniato da suo padre, resta tuttavia significativo che egli effettui quella guarigione ordinando allo “spirito muto e sordo”: “<i>Esci da lui</i> e non rientrare più” (cf. <i>Mc</i> 9, 17-27). È una riaffermazione della sua missione e del suo potere di liberare l’uomo dal male dell’anima fino alle radici. </p>\n<p align=\"left\"> 5. Gesù fa conoscere chiaramente questa sua missione di <i>liberare l’uomo dal male </i>e prima di tutto dal <i>peccato</i>, male spirituale. È una missione che comporta e spiega <i>la sua lotta con lo spirito maligno</i> che è il primo autore del male nella storia dell’uomo. Come leggiamo nei Vangeli, Gesù ripetutamente dichiara che tale è il senso della sua opera e di quella dei suoi apostoli. Così in Luca: “Io vedevo satana cadere dal cielo come folgore. Ecco, io vi ho dato il potere di camminare sopra ogni potenza del nemico; nulla vi potrà danneggiare” (<i>Lc</i> 10, 18-19). E secondo Marco, Gesù dopo aver costituito i Dodici, li manda “a predicare <i>e perché avessero il potere di scacciare i demoni”</i> (<i>Mc</i> 3, 14-15). Secondo Luca anche i settantadue discepoli, dopo il ritorno dalla loro prima missione, riferiscono a Gesù: “Signore, anche i demoni si sottomettono a noi <i>nel tuo nome</i>” (<i>Lc</i> 10, 17). </p>\n<p align=\"left\"> Così si manifesta<i> il potere del Figlio dell’uomo sul peccato e sull’autore del peccato</i>. Il <i>nome di Gesù</i>, nel quale anche i demoni sono soggiogati, significa <i>Salvatore</i>. Tuttavia questa sua potenza salvifica avrà il suo adempimento definitivo nel sacrificio della croce. La croce segnerà la vittoria totale su satana e sul peccato, perché questo è il disegno del Padre che il suo Figlio unigenito esegue facendosi uomo: vincere nella debolezza e raggiungere la gloria della risurrezione e della vita attraverso l’umiliazione della croce. Anche in questo fatto paradossale rifulge il suo potere divino, che può giustamente chiamarsi la “potenza della croce”. </p>\n<p align=\"left\"> 6. Fa parte di questa potenza, e appartiene alla missione del Salvatore del mondo manifestata dai “<i>miracoli, prodigi e segni</i>”, anche la vittoria sulla morte, drammatica conseguenza del peccato. La vittoria <i>sul peccato e sulla morte</i> segna la via della missione messianica di Gesù da Nazaret al Calvario. Tra i “segni” che indicano particolarmente il suo cammino verso la vittoria sulla morte, vi sono soprattutto le risurrezioni: “<i>i morti risuscitano</i>” (<i>Mt</i> 11, 5), risponde infatti Gesù alla domanda sulla sua messianità rivoltagli dai messaggeri di Giovanni Battista (cf. Mt 11,3). E tra i vari “morti” risuscitati da Gesù, merita un’attenzione particolare <i>Lazzaro di Betania</i>, perché la sua risurrezione è come un “preludio” alla croce e alla risurrezione di Cristo, in cui si compie la definitiva vittoria sul peccato e sulla morte. </p>\n<p align=\"left\"> 7. L’evangelista Giovanni ci ha lasciato una descrizione particolareggiata dell’avvenimento. A noi basti riferire il momento conclusivo. Gesù chiede di togliere il masso che chiude la tomba (“Togliete la pietra”). Marta, la sorella di Lazzaro osserva che il fratello è già da quattro giorni nel sepolcro e il corpo certamente ha iniziato a decomporsi. Tuttavia Gesù<i> grida a gran voce</i>: “<i>Lazzaro vieni fuori!</i>”. “E il morto uscì”, attesta l’evangelista (cf. <i>Gv</i> 11, 38-43). Il fatto suscita la fede in molti dei presenti. Altri invece si recano dai rappresentanti del Sinedrio, per denunciare l’avvenimento. Sommi sacerdoti e farisei ne restano preoccupati, pensano ad una possibile reazione <i>dell’occupante romano </i>(“verranno i romani e distruggeranno il nostro luogo santo e la nostra nazione” (cf. <i>Gv</i> 11, 45-48). Proprio allora cadono sul Sinedrio le famose parole di Caifa: “Voi non capite nulla e non considerate come <i>sia meglio che muoia un solo uomo per il popolo</i> e non perisca la nazione intera”. E l’evangelista annota: “Questo però non lo disse da se stesso, ma essendo sommo sacerdote profetizzò”. Di quale profezia si tratta? Ecco, Giovanni ci dà la lettura cristiana di quelle parole, che sono di una dimensione immensa: “Gesù doveva morire per la nazione e non per la nazione soltanto, ma anche per riunire insieme i figli di Dio che erano dispersi” (cf. <i>Gv</i> 11, 49-52). </p>\n<p align=\"left\"> 8. Come si vede, la descrizione di Lazzaro contiene anche <i>indicazioni essenziali riguardanti il significato salvifico di questo miracolo</i>. Sono indicazioni definitive, perché proprio allora viene presa dal Sinedrio la decisione sulla morte di Gesù (cf. <i>Gv</i> 11, 53). E sarà<i> la morte redentrice “per la nazione”</i> e “per riunire insieme i figli di Dio che erano dispersi”: per la salvezza del mondo. Ma Gesù ha già detto che quella morte diventerà pure la <i>vittoria</i> definitiva <i>sulla morte</i>. In occasione della risurrezione di Lazzaro egli ha assicurato a Marta: “Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; <i>chiunque vive e crede in me, non morrà in eterno”</i> (<i>Gv</i> 11, 25-26). </p>\n<p align=\"left\"> 9. Alla fine della nostra catechesi torniamo ancora una volta al testo di sant’Agostino: “Se consideriamo adesso i fatti operati dal Signore e Salvatore nostro Gesù Cristo, vediamo che gli occhi dei ciechi, aperti miracolosamente, furono rinchiusi dalla morte, e le membra dei paralitici, sciolte dal miracolo, furono di nuovo immobilizzate dalla morte: tutto ciò che temporalmente fu sanato nel corpo mortale, alla fine fu disfatto; ma l’anima che credette, passò alla vita eterna. Con questo infermo il Signore ha voluto dare un grande segno all’anima che avrebbe creduto, per la cui remissione dei peccati era venuto, e per sanare le cui debolezze egli si era umiliato” (S. Augustini, <i>In Io. Ev. Tr.</i>, 17, 1). </p>\n<p align=\"left\"> Sì, tutti i “miracoli, prodigi e segni” di Cristo sono in funzione della rivelazione di lui come Messia, di lui come Figlio di Dio: di l<i>ui che, solo, ha il potere di liberare l’uomo dal peccato e dalla morte. Di lui che veramente è il Salvatore del mondo</i>. </p>\n<hr>\n<p align=\"left\"> <i>Ai fedeli di lingua francese </i></p>\n<p align=\"left\"> Chers frères et Sœurs de langue française, en cette dernière semaine de l’année liturgique, je vous invite à accueillir dans la joie de la foi le règne d’amour et de paix. </p>\n<p align=\"left\"> Parmi vous, je salue cordialement un groupe de pèlerins de Côte d’Ivoire, venus auprès du tombeau de Pierre après avoir vénéré le tombeau du Christ en Terre Sainte. Que votre long itinéraire soit pour vous un heureux pèlerinage de la foi! Et apportez dans votre pays le salut du successeur de Pierre! A tous, je donne volontiers ma Bénédiction. </p>\n<p align=\"left\"> <i>Ai pellegrini di lingua inglese </i></p>\n<p align=\"left\"> I wish to extend a special word of welcome to the pilgrims who have come from Korea. And I offer very cordial greetings to the large group of visitors from Canada. I greet all the English-speaking visitors present at today’s audience, including those from England, Wales, Sweden, Denmark, Japan and the United States. To you and your loved ones I most willingly impart my Apostolic Blessing. </p>\n<p align=\"left\"> <i>Ad un gruppo di pellegrini giapponesi </i></p>\n<p align=\"left\"> Saluto con affetto un gruppo di “Ave Maria pilgrimage tour” proveniente da varie parti del Giappone. Auguro che la vostra visita a Roma porti frutti spirituali a ciascuno di voi e alle vostre famiglie. </p>\n<p align=\"left\"> <i>Ai pellegrini giunti dalla Spagna e dall’America Latina </i> </p>\n<p align=\"left\"> Vaya ahora mi más cordial saludo de bienvenida a todos los peregrinos y visitantes de lengua española procedentes de los diversos países de América Latina y de España. </p>\n<p align=\"left\"> En particular, saludo a las Religiosas Oblatas del Divino Amor, que están celebrando el Capítulo General de su Congregación. Os aliento a una respuesta ilusionada y generosa a la gracia de vuestra vocación en el servicio a Dios y a los hermanos. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> También saludo a los Oficiales, Profesores y Cadetes del Colegio Militar de la Nación Argentina, deseando que esta visita a Roma, centro de la catolicidad, les reafirme en sus principios cristianos y virtudes castrenses para mejor servir a la patria en la paz y en el progreso. </p>\n<p align=\"left\"> Finalmente, mi saludo a las peregrinaciones de Guadalajara (México), Cuzco (Perú) y San Juan Bautista de Muro (Mallorca). </p>\n<p align=\"left\"> A todos bendigo de corazón. </p>\n<p align=\"left\"> <i>Ai fedeli di espressione tedesca </i></p>\n<p align=\"left\"> Diesen lebenspendenden, erlösenden Glauben erbitte ich euch, liebe Brüder und Schwestern. Zugleich grüße ich euch herzlich und wünsche euch schöne und fruchtbare Tage in der Ewigen Stadt. Für Gottes bleibenden Schutz und Beistand erteile ich euch und euren Lieben in der Heimat von Herzen meinen besonderen Apostolischen Segen. </p>\n<p align=\"left\"> <i>Ai pellegrini polacchi </i></p>\n<p align=\"left\"> Serdecznie witamwszystkich pielgrzymów z Polski: ksi<font face=\"Times New Roman\">ę</font>dza biskupa Kraszewskiego z Warszawy; pielgrzymów z parafii Matki Bo<font face=\"Times New Roman\">ż</font>ej Bolesnej z Podczerwonego i z Chochołowa na Podhalu; katechetki i katechetów diecezji w<font face=\"Times New Roman\">ł</font>ocławskiej, którzy przybyli w pielgrzymce dziękczynnej za beatyfikacię biskupa Michała Kozala; pielgrzymów z parafii Matki Bożej Wspomożenia Wiernych z Katowic Zalecze; z parafii œw. Wawrzy<font face=\"Times New Roman\">ń</font>ca we Wrocławiu; z parafii Matki Bożej Pocieszenia również we Wrocławiu, ojcowie redemptory<font face=\"Times New Roman\">ś</font>ci. Prócz tego pracowników cyrku “Americano”; kolejarzy z Katowic, uczestników grup turystycznych oraz inne osoby znaiduj¹ce się na tej audiencji a nie objęte tymi grupami. </p>\n<p align=\"left\"> <i>Ad alcuni gruppi italiani </i></p>\n<p align=\"left\"> Desidero ora porgere il mio saluto ai rappresentanti della Federazione Nazionale dei Consorzi di bacino Imbrifero Montano, riuniti a Roma per celebrare il 25° anniversario di fondazione. Auspico che il valore della solidarietà orienti sempre il vostro impegno, illustri Signori, così che esso corrisponda efficacemente alle esigenze del bene comune e dello sviluppo. </p>\n<p align=\"left\"> A tutti la mia Benedizione. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Un saluto cordiale ed affettuoso va poi agli alunni insigniti del premio “Livio Tempesta”. Si tratta anzitutto degli alunni della scuola elementare di San Fortunato di Todi, i quali hanno voluto dimostrare singolare e affettuosa partecipazione al dolore della loro Insegnante per la perdita del figlio in un tragico incidente; e ci sono poi i ragazzi della Scuola Media “Antonio Rosmini” di Roma, che si sono distinti nell’aiutare con cordiale spontaneità ed amicizia i ragazzi polacchi profughi che hanno frequentato la loro classe durante il periodo di soggiorno nel loro quartiere. Vi ringrazio e mi compiaccio con voi per questi segni di carità e di solidarietà. </p>\n<p align=\"left\"> Vi accompagni la mia Benedizione Apostolica. </p>\n<p align=\"left\"> <i>Ai giovani </i></p>\n<p align=\"left\"> Rivolgo ora un affettuoso saluto ai <i>giovani</i> presenti. </p>\n<p align=\"left\"> Inizia tra qualche giorno un nuovo Anno Liturgico e la Chiesa ricomincia ad approfondire i misteri di Cristo, dai tempi in cui Egli era l’atteso di tutti i popoli fino alla sua Pasqua di morte e risurrezione ed alla effusione del Suo Spirito sulla Comunità dei credenti. </p>\n<p align=\"left\"> Carissimi giovani, vi invito a camminare con la Chiesa per penetrare sempre più intimamente le insondabili ricchezze del Signore. Egli verrà incontro alla vostra ricerca e al vostro desiderio di realizzare progetti duraturi, per darvi la risposta più vera e il sostegno più sicuro. Il tempo che avete dinanzi è prezioso, ed io auspico che voi ne facciate buon uso, mettendone a frutto tutte le occasioni di grazia e di crescita. Vi benedico di cuore. </p>\n<p align=\"left\"> Anche a voi, carissimi <i>ammalati</i>, il mio cordiale saluto. </p>\n<p align=\"left\"> <i>Agli ammalati </i></p>\n<p align=\"left\"> Mentre siamo ormai rivolti all’Avvento, si rinnova l’interiore desiderio di affinare lo sguardo di fede, che permetta di scoprire le misteriose, ma reali, venute del Signore nella vita di ogni giorno. Lo stato di malattia, nel quale ora vi trovate, può essere senz’altro considerato in questa prospettiva: utilizzatelo pienamente per farne una valida occasione di intima comunione con Lui. la luce e la pace che ne derivano, vi infonderanno coraggio per affrontare con serenità i momenti difficili, e vi offriranno anche diversi motivi di arricchimento spirituale, nella certezza che il Signore ricompensa abbondantemente quanto Gli viene offerto con generosità. </p>\n<p align=\"left\"> Vi accompagni la mia Benedizione. </p>\n<p align=\"left\"> <i>Agli sposi novelli </i></p>\n<p align=\"left\"> Desidero, infine, esprimere un saluto agli <i>sposi novelli</i>. </p>\n<p align=\"left\"> Carissimi, con la celebrazione del sacramento del Matrimonio avete coronato il desiderio che vi ha sorretto nel periodo della conoscenza reciproca ed ha orientato le vostre energie ed i vostri sentimenti: formare una famiglia unita ed armoniosa il cui fondamento fosse il Signore. E’ stata e resta una scelta, che va rinnovata quotidianamente, per mantenere alla vostra vita coniugale la freschezza di questi giorni. Il Signore non farà mancare gli aiuti necessari per questo impegno e voi sperimenterete inoltre tutta la bellezza e l’importanza di contribuire, insieme con Lui, alla formazione di un’umanità più buona e più proficua. </p>\n<p align=\"left\"> A tutti voi i miei fervidi auguri, sostenuti dalla Benedizione Apostolica.</p>\n<p align=\"center\"> ***</p>\n<p align=\"left\"> Desidero ora rivolgere il mio pensiero a una Nazione molto cara, che è sempre presente al mio cuore. </p>\n<p align=\"left\"> Nei giorni scorsi i vescovi di Haiti hanno indirizzato un nuovo Messaggio ai loro fedeli e agli uomini di buona volontà, esortandoli ad elevare a Dio le menti e i cuori per implorare, auspice la Vergine santissima, la luce e la forza morale necessarie in un momento così importante per l’avvenire pacifico e democratico della Nazione, mentre il popolo si prepara a scegliere liberamente i propri rappresentanti. </p>\n<p align=\"left\"> Vi chiedo di unirvi con me nell’invocare da Dio grazie e benedizioni su questo popolo generoso, che ha tanto sofferto. La speciale novena di preghiera e di penitenza indetta dai vescovi, ora in pieno svolgimento in tutte le diocesi haitiane, valga ad ottenere il ritorno a un clima di profonda riconciliazione nazionale, che favorisca l’impegno di tutti nella soluzione dei problemi che incontra il Paese.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 25 de noviembre de 1987</i></font></p>\n<p> </p>\n<p><b>Mediante los signos-milagros, Cristo revela su poder de Salvador </b> </p>\n<p>1. Un texto de San Agustín nos ofrece la clave interpretativa <i>de los milagros de Cristo como señales de su poder salvífico:</i> “El haberse hecho hombre por nosotros ha contribuido más a nuestra salvación que los milagros que ha realizado en medio de nosotros; el haber curado las enfermedades del alma es más importante que el haber curado las enfermedades del cuerpo destinado a morir” (San Agustín, <i>In Io. Ev. Tr</i>., 17, 1). En orden a esta salvación del alma y a la redención del mundo entero Jesús cumplió también milagros de orden corporal. Por tanto, el tema de la presente catequesis es el siguiente: mediante los “milagros, prodigios y señales” que ha realizado<i>, Jesucristo ha manifestado su poder de salvar al hombre del mal </i>que amenaza al alma inmortal y su vocación a la unión con Dios.</p>\n<p>2. Es lo que se revela en modo particular en la <i>curación del paralítico de Cafarnaum</i>.<i> </i>Las personas que lo llevaban, no logrando entrar por la puerta en la casa donde Jesús estaba enseñando, bajaron al enfermo a través de un agujero abierto en el techo, de manera que el pobrecillo vino a encontrase a los pies del Maestro. “Viendo Jesús la fe de ellos, dijo al paralítico: <i>’!Hijo, tus pecados te son perdonados!’</i>”. Estas palabras suscitan en algunos de los presentes la sospecha de blasfemia: “Blasfema. ¿Quién puede perdonar pecados sino sólo Dios?”. Casi en respuesta a los que habían pensado así, Jesús se dirige a los presentes con estas palabras: “¿<i>Qué es más fácil, decir al paralítico: tus pecados te son perdonados, o decirle</i>: levántate, toma tu camilla y vete? Pues para que veáis que el Hijo del hombre tiene poder en la tierra para perdonar los pecados —se dirige al paralítico— <i> , yo te digo: levántate, toma tu camilla</i> y vete a tu casa. Él se levantó y, tomando luego la camilla, salió a la vista de todos” (cf. <i>Mc</i> 2, 1-12; análogamente,<i> Mt</i> 9, 1-8; <i>Lc</i> 5, 18-26: “Se marchó a casa glorificando a Dios” 5, 25).</p>\n<p>Jesús mismo explica en este caso que el milagro de la curación del paralítico es signo del poder salvífico por el cual Él perdona los pecados. <i>Jesús realiza esta señal para manifestar</i> que ha venido como salvador del mundo, que tiene como <i>misión principal librar al hombre del mal espiritual</i>, el mal que separa al hombre de Dios e impide la salvación en Dios, como es precisamente el pecado.</p>\n<p>3. Con la misma clave se puede explicar esta categoría especial de los milagros de Cristo que es <i>“arrojar los demonios”.</i> “Sal, espíritu inmundo, de ese hombre”, conmina Jesús, según el Evangelio de Marcos, cuando encontró a un endemoniado en la región de los gerasenos (<i>Mc</i> 5, 8). En esta ocasión asistimos a un coloquio insólito. Cuando aquel “<i>espíritu inmundo” se siente amenazado por Cristo</i>, grita contra Él: “¿Qué hay entre ti y mí, Jesús, Hijo del Dios Altísimo? Por Dios te conjuro que no me atormentes”. A su vez, Jesús “le preguntó: ‘¿Cuál es tu nombre?’. El le dijo: Legión es mi nombre, porque somos muchos” (cf. <i>Mc</i> 5, 7-9). Estamos, pues, a orillas de un mundo oscuro, donde entran en juego factores físicos y psíquicos que, sin duda, tienen su peso en causar condiciones patológicas en las que se inserta esta realidad demoníaca, representada y descrita de manera variada en el lenguaje humano, pero radicalmente hostil a Dios y, por consiguiente, al hombre y a Cristo que ha venido para librarlo de este poder maligno. Pero, muy a su pesar, también el “espíritu inmundo”, en el choque con <i>la otra presencia</i>, prorrumpe en esta admisión que proviene de una mente perversa, pero, al mismo tiempo, lúcida: “Hijo del Dios Altísimo”.</p>\n<p>4. En el Evangelio de Marcos encontramos también la descripción del acontecimiento denominado habitualmente como <i>la curación del epiléptico</i>. En efecto, los síntomas referidos por el Evangelista son característicos también de esta enfermedad (“espumarajos, rechinar de dientes, quedarse rígido”). Sin embargo, el padre del epiléptico presenta a Jesús a su Hijo como <i>poseído por un espíritu maligno</i>, el cual lo agita con convulsiones, lo hace caer por tierra y se revuelve echando espumarajos. Y es muy posible que en un estado de enfermedad como éste se infiltre y obre el maligno, pero, admitiendo que se trate de un caso de epilepsia, de la que <i>Jesús cura al muchacho</i> considerado endemoniado por su padre, es, sin embargo, significativo que Él realice esta curación ordenando al “espíritu mudo y sordo”: “Sal de él y no vuelvas a entrar más en él” (cf. <i>Mc</i> 9, 17-27). Es una reafirmación de su misión y de su poder de librar al hombre del mal del alma desde las raíces.</p>\n<p>5. Jesús da a conocer claramente esta misión suya de <i>librar al hombre del mal</i> y, antes que nada del <i>pecado</i>, mal espiritual. Es una misión que comporta y <i>explica su lucha con el espíritu maligno</i> que es el primer autor del mal en la historia del hombre. Como leemos en los Evangelios, Jesús repetidamente declara que tal es el sentido de su obra y de la de sus Apóstoles. Así, en Lucas: “Veía yo a Satanás caer del cielo como un rayo. Yo os he dado poder para andar... sobre todo poder enemigo y nada os dañará” (<i>Lc</i> 10, 18-19). Y según Marcos, Jesús, después de haber constituido a los Doce, les manda “a predicar, <i>con poder de expulsar a los demonios</i>” (<i>Mc </i>3, 14-15). Según Lucas, también los setenta y dos discípulos, después de su regreso de la primera misión, refieren a Jesús: “Señor, hasta los demonios se nos sometían <i>en tu nombre</i>” (<i>Lc</i> 10, 17).</p>\n<p>Así se manifiesta <i>el poder del Hijo del hombre sobre el pecado y sobre el autor del pecado. </i>El<i> nombre de Jesús</i>, que somete también a los demonios, significa <i>Salvador</i>. Sin embargo, esta potencia salvífica alcanzará su cumplimiento definitivo en el sacrificio de la cruz. La cruz sellará la victoria total sobre Satanás y sobre el pecado, porque éste es el designio del Padre, que su Hijo unigénito realiza haciéndose hombre: vencer en la debilidad, y alcanzar la gloria de la resurrección y de la vida a través de la humillación de la cruz. También en este hecho paradójico resplandece su poder divino, que puede justamente llamarse la “potencia de la cruz”.</p>\n<p>6. Forma parte también de esta potencia y pertenece a la misión del Salvador del mundo manifestada en los <i>“milagros, prodigios y señales”,</i> la victoria sobre la muerte, dramática consecuencia del pecado. La victoria <i> sobre el pecado y sobre la muerte</i> marca el camino de la misión mesiánica de Jesús desde Nazaret hasta el Calvario. Entre las “señales” que indican particularmente el camino hacia la victoria sobre la muerte, están sobre todo las resurrecciones: “<i>los muertos resucitan</i>” (<i>Mt </i>11, 5), responde, en efecto, Jesús a la pregunta acerca de su mesianidad que le hacen los mensajeros de Juan el Bautista (cf. <i>Mt </i>11, 3). Y entre los varios “muertos”, resucitados por Jesús, merece especial atención <i>Lázaro de Betania</i>, porque su resurrección es como un “preludio” de la cruz y de la resurrección de Cristo, en el que se cumple la victoria definitiva sobre el pecado y la muerte.</p>\n<p>7. El Evangelista Juan nos ha dejado una descripción pormenorizada del acontecimiento. Bástenos referir el momento conclusivo. Jesús pide que se quite la losa que cierra la tumba (“Quitad la piedra”). Marta, la hermana de Lázaro, indica que su hermano está desde hace ya cuatro días en el sepulcro y el cuerpo ha comenzado ya, sin duda, a descomponerse. Sin embargo, Jesús <i>gritó con fuerte voz: “¡Lázaro, sal fuera!”.</i> “Salió el muerto”, atestigua el Evangelista (cf. <i>Jn</i> 11, 38-43). El hecho suscita la fe en muchos de los presentes. Otros, por el contrario, van a los representantes del Sanedrín, para denunciar lo sucedido. Los sumos sacerdotes y los fariseos se quedan preocupados, piensan en una posible reacción <i>del ocupante romano</i> (“vendrán los romanos y destruirán nuestro lugar santo y nuestra nación”: cf. <i> Jn</i> 11, 45-48). Precisamente entonces se dirigen al Sanedrín las famosas palabras de Caifás: “Vosotros no sabéis nada; ¿no comprendéis <i>que conviene que muera un hombre por todo el pueblo</i> y no que perezca todo el pueblo?”. Y el Evangelista anota: “No dijo esto de sí mismo, sino que, como era pontífice aquel año, profetizó”. ¿De qué profecía se trata? He aquí que Juan nos da la lectura cristiana de aquellas palabras, que son de una dimensión inmensa: “Jesús había de morir por el pueblo y no sólo por el pueblo, sino para reunir en uno todos los hijos de Dios que estaban dispersos” (cf. <i>Jn </i>11, 49-52).</p>\n<p>8. Como se ve, la descripción joánica de la resurrección de Lázaro contiene también <i>indicaciones esenciales referentes al significado salvífico de este milagro</i>. Son indicaciones definitivas, precisamente porque entonces tomó el Sanedrín la decisión sobre la muerte de Jesús (cf. <i>Jn</i> 11, 53). Y será <i>la muerte redentora “por el pueblo”</i> y “para reunir en uno todos los hijos de Dios que estaban dispersos” para la salvación del mundo. Pero Jesús dijo ya que aquella muerte llegaría a ser también la <i>victoria</i> definitiva <i>sobre la muerte</i>. Con motivo de la resurrección de Lázaro, dijo a Marta: “Yo soy la resurrección y la vida; el que cree en mí, aunque muera, vivirá; <i>y todo el que vive y cree en mí no morirá para siempre</i>” (<i>Jn </i>11, 25-26)</p>\n<p>9. Al final de nuestra catequesis volvemos una vez más al texto de San Agustín: “Si consideramos ahora los hechos realizados por el Señor y Salvador nuestro, Jesucristo, vemos que los ojos de los ciegos, abiertos milagrosamente, fueron cerrados por la muerte, y los miembros de los paralíticos, liberados del maligno, fueron nuevamente inmovilizados por la muerte: todo lo que temporalmente fue sanado en el cuerpo mortal, al final, fue deshecho; pero el alma que creyó, pasó a la vida eterna. Con este enfermo, el Señor ha querido dar un gran signo al alma que habría creído, para cuya remisión de los pecados había venido, y para sanar sus debilidades Él se había humillado” (San Agustín, <i>In Io. Ev. Tr</i>., 17, 1).</p>\n<p>Sí, todos los “milagros, prodigios y señales” de Cristo están en función de la revelación de Él como Mesías, de El como Hijo de Dios: de <i>Él, que, solo, tiene el poder de liberar al hombre del pecado y de la muerte, de Él que verdaderamente es el Salvador del mundo.</i></p>\n<hr>\n<p align=\"left\"><b>Saludos</b></p>\n<p>Vaya ahora mi más cordial saludo de bienvenida a todos los peregrinos y visitantes de lengua española procedentes de los diversos países de América Latina y de España. </p>\n<p>En particular, saludo a las Religiosas Oblatas del Divino Amor, que están celebrando el Capítulo General de su Congregación. Os aliento a una respuesta ilusionada y generosa a la gracia de vuestra vocación en el servicio a Dios y a los hermanos. </p>\n<p>También saludo a los Oficiales, Profesores y Cadetes del Colegio Militar de la Nación Argentina, deseando que esta visita a Roma, centro de la catolicidad, les reafirme en sus principios cristianos y virtudes castrenses para mejor servir a la patria en la paz y en el progreso. Finalmente, mi saludo a las peregrinaciones de Guadalajara (México), Cuzco (Perú) y San Juan Bautista de Muro (Mallorca). </p>\n<p>A todos bendigo de corazón.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}