{
    "id": "hf_jp-ii_spe_19880517_indios-mariscal",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-05-17",
    "title": "Meeting with the Indios in the Mission of Santa Teresita in Mariscal Estigarribia in Paraguay",
    "excerpt": {
        "it": "Amatissimi fratelli indigeni del Paraguay",
        "es": "Amadísimos hermanos indígenas del Paraguay:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/may/documents/hf_jp-ii_spe_19880517_indios-mariscal.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1988/may/documents/hf_jp-ii_spe_19880517_indios-mariscal.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN URUGUAY, IN BOLIVIA, A LIMA E IN PARAGUAY</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>INCONTRO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>CON GLI INDIOS NELLA MISSIONE DI «SANTA TERESITA»</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mariscal Estigarribia (Paraguay) <br/> Martedì, 17</i></font><i><font color=\"#663300\"> maggio 1988</font></i></p>\n<p> </p>\n<p><i> Amatissimi fratelli indigeni del Paraguay </i></p>\n<p>1. “Ymá güivéma, aimesé pendendivé. Ha péina ága, aimema pendeapytépe”. (È da molto tempo che desideravo trovarmi fra voi ed ora, finalmente, sono arrivato). </p>\n<p>Da questa Missione di “Santa Teresita”, desidero rivolgermi ai “nivaclé, guaraníes occidentali e guaraníes ñandeva; ai lengua, sanapaná, angaité, toba maskoy, guaná, manjuí, toba qom, maká, ayoreo; ed agli aché, mbyà apyteré, avá chiripá e pai tavytera”. So che per molti di voi arrivare a questo incontro con il Papa ha richiesto un grande sforzo, perché avete dovuto attraversare le immense pianure del Chaco paraguayano. Mi commuove questo sacrificio che ci permette di stare oggi tutti insieme. Che il mio saluto giunga anche ai chaqueños ed ai popoli indigeni, tanto a quelli nati in questa terra come a quelli che sono venuti da altri luoghi per abitare e lavorare questa terra. </p>\n<p>Mi rivolgo inoltre a tutti i vostri fratelli che sono venuti da altre parti del continente americano: a quelli che vengono dalla Bolivia e dal Brasile. Vi prego di portare anche il mio saluto di gioia e di pace nel Signore, a tutti i vostri villaggi e famiglie. Saluto anche i vostri Pastori, i sacerdoti, i missionari, le missionarie e i catechisti, soprattutto quelli della diocesi di Benjamín Aceval e del Vicariato apostolico del Chaco paraguayano. Ringrazio tutti per l’affetto e la bontà che mi avete manifestato. </p>\n<p>2. Si sta avvicinando il grande avvenimento del V centenario della evangelizzazione dell’America. Questa data, che è motivo di gioia per tutta la Chiesa, lo è soprattutto per voi. Dio “vuole che tutti gli uomini siano salvati ed arrivino alla conoscenza della verità” (<i>1 Tm</i> 2, 4). Perciò affidò ai suoi apostoli e a tutta la Chiesa la missione di andare a fare discepoli fra tutte le genti, battezzandole nel nome del Padre, del Figlio e dello Spirito Santo e insegnando loro ad osservare i suoi comandamenti (cf. <i>Mt</i> 28, 19-20). Seguendo questo comandamento di Cristo, per cinque secoli sono giunti qui uomini e donne, spinti da un grande amore per Dio e per gli abitanti di queste meravigliose terre, senza altro fine se non quello di diffondere la luce della fede e promuovere la nuova vita, la vita della grazia nei loro cuori. </p>\n<p>Attraverso la fede l’uomo arriva ad una conoscenza più piena di Dio e acquista anche una dimensione più profonda della propria dignità come persona, che è comune a tutti gli uomini. Infatti, come ci insegna il Concilio Vaticano II, “tutti gli uomini, dotati di un’anima razionale e creati ad immagine di Dio, hanno la stessa natura e la medesima origine; e poiché da Cristo redenti, godono della stessa vocazione e del medesimo destino” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 29). In virtù di questa comune origine, siamo tutti uguali nella dignità, senza distinzione di razza, lingua o nazione. Non vi è più, come dice l’Apostolo, né ebreo, né greco, né barbaro (cf. <i>Col</i> 3, 11), perché siamo tutti stati chiamati ad essere “familiari di Dio” (<i>Ef</i> 2, 19). </p>\n<p>Questo fatto originario, che siamo tutti usciti dalle mani di Dio, comporta enormi conseguenze per la persona, come individuo e come famiglia umana. La prima è che siamo tutti fratelli perché abbiamo uno stesso Padre: Dio. Pensate, carissimi abitanti di queste terre, ciò che deve significare per le vostre vite ed il vostro comportamento professare che realmente siete fratelli, membri di una sola famiglia. </p>\n<p>Questi vincoli strettissimi sul piano della natura sono stati definitivamente confermati da Cristo, che ci permette di condividere la nuova vita della grazia che egli ha conquistato per noi sulla croce e che ci fa essere parte del popolo eletto di Dio. La fratellanza che deve regnare nel genere umano deve portare infatti ad una collaborazione e solidarietà fra tutti gli uomini ed i popoli, che permetta lo sviluppo di tutti, rispettando le caratteristiche di ciascuno (cf. <i><a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo Rei Socialis</a></i>, 33). </p>\n<p>3. L’uomo è superiore a tutte le altre creature della terra, perché è capace di conoscere e amare Dio. Per questo non può lasciarsi trascinare dagli istinti, poiché la sua condizione di figlio di Dio lo deve indurre a comportarsi in maniera conforme a tale dignità, osservando i dieci comandamenti dati da Dio a Mosè (cf. <i>Es</i> 20, 1-17) e che Cristo ha elevato e perfezionato con il nuovo comandamento dell’amore (cf. <i>Gv</i> 13, 34). </p>\n<p> Ciononostante, la nostra coscienza e la nostra esperienza ci mostrano un fatto doloroso, e cioè che esiste dentro di noi un’inclinazione al peccato, una tendenza verso modi di vivere che si oppongono alla legge di Dio ed al volere divino. Perciò ciascuno dovrà esaminare approfonditamente se stesso per scoprire quello che nella vita e nel comportamento personale si oppone alla sua condizione di figlio di Dio e fratello del suo prossimo. </p>\n<p>Per osservare i comandamenti della legge di Dio, vincendo in tal modo le inclinazioni al male, disponiamo dell’aiuto della preghiera. Venite, dunque, al Signore con fiducia, nella consapevolezza che egli è particolarmente vicino a voi. Insegnate anche ai vostri figli a rivolgersi a “Ñandeyara” - nostro Padre Dio - con le semplici preghiere che sin dalla tenera età avete imparato: specialmente con il “Padre nostro”, la preghiera che Gesù stesso ci ha insegnato (cf. <i>Mt</i> 6, 9-13). Invocate spesso “Tupasy” - la Vergine santissima -, Madre di Gesù e madre nostra, pregando l’“Ave Maria”, che le è molto gradita; ella vi incoraggerà a compiere la volontà del suo divin Figlio osservando la santa legge di Dio. </p>\n<p>I sacramenti sono la fonte della grazia divina da cui riceverete le forze, per superare le debolezze proprie della condizione umana. Il Signore nella sua bontà ha previsto questi aiuti per soccorrerci in ogni momento del nostro pellegrinaggio terreno. Infatti, il Battesimo ci rinnova come figli di Dio e ci rende parte della Chiesa. Nell’Eucaristia, Cristo si offre al Padre per la salvezza del mondo e si offre a noi come alimento della vita eterna (cf. <i>Gv</i> 6, 51). Attraverso il sacramento della Riconciliazione, Gesù come il Buon Pastore che cerca la pecora smarrita (cf. <i>Lc</i> 15, 4-7), va incontro al peccatore per guarirlo dalle sue ferite, cioè, dalle sue mancanze, mediante l’assoluzione del sacerdote. </p>\n<p>L’unione fra l’uomo e la donna è stata santificata da Cristo nel sacramento del matrimonio. In esso, gli sposi si uniscono indissolubilmente per costituire una comunità di vita e d’amore (cf. <i>Gaudium et Spes</i>, 48) e dar vita a una famiglia. Nel suo seno nascono i figli, frutto dell’amore dei genitori, che compiono la volontà di Dio e collaborano in questo modo al suo potere creatore. Questo sacramento vi dà la grazia necessaria per accrescere l’amore, conservare la fedeltà ed educare i vostri figli ad essere uomini onesti e buoni cristiani. Consapevoli della dignità del matrimonio e della famiglia, dovete respingere quei comportamenti che si oppongono agli insegnamenti di Cristo ed alla vera felicità coniugale. </p>\n<p>4. L’insieme di questa verità della dottrina cristiana sulla preghiera e i sacramenti viene acquisito ed approfondito nella catechesi. Per questo, vi chiedo, cari fratelli indigeni, di dedicare tutti i vostri sforzi a conoscere meglio i fondamenti della vostra fede cattolica partecipando assiduamente ai gruppi di catechesi e meditando sugli insegnamenti di Gesù nel Vangelo. </p>\n<p> L’evangelizzazione delle vostre comunità raggiungerà la sua piena maturità quando saranno molti i sacerdoti che provengono dalle vostre stesse famiglie. Non tralasciate dunque di pregare affinché il Signore chiami molti dei vostri figli e figlie al sacerdozio ed alla vita religiosa. Non tralasciate di invitare i giovani ad ascoltare l’appello di Dio e a dedicare la propria vita al servizio di Dio in mezzo ai loro fratelli. </p>\n<p>Cristo è “la luce vera, quella che illumina ogni uomo” (<i>Gv</i> 1, 9). La fede cristiana che avete ricevuto nel Battesimo è questa luce che illumina le vostre vite e guida le vostre comunità. </p>\n<p>La fede, se è genuina, deve caratterizzare sempre più gli autentici valori tradizionali che si sono formati nel corso dei secoli e che costituiscono l’anima delle vostre culture; infatti la fede in Gesù Cristo è anche “un elemento decisivo per quel progresso civile ed umano che tanta importanza riveste per l’esigenza e per lo sviluppo di ogni nazione e di ogni Stato” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_25011988_euntes-in-mundum-universum.html\">Euntes in Mundum</a></i>, 5). Infatti, la Chiesa ha sempre posto una cura particolare perché il messaggio cristiano sia espresso con i concetti e nella lingua di ciascun popolo. In Paraguay avete, fra i tanti, l’esempio di padre Luis Bolanos che ha tradotto in guaraní il Catechismo del Concilio di Lima del 1583. “La Chiesa - ricorda a questo proposito il Concilio Vaticano II - nulla sottrae al bene temporale di qualsiasi popolo, ma al contrario favorisce ed accoglie tutte le risorse, le ricchezze, le consuetudini dei popoli, nella misura in cui sono buone, e accogliendole le purifica, le consolida e le eleva” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 13). </p>\n<p>5. Ho ascoltato da voi la testimonianza dei grandi problemi che vi affliggono. Conosco le difficoltà e le sofferenze che hanno affrontato i vostri padri nel passato ed anche quelle che incontrate voi al presente. Nella vita delle vostre comunità sono frequenti gli stati di povertà, di malattia e persino la mancanza di ogni assistenza sociale. Ciononostante, non servirebbe a nulla cedere allo sconforto. La fede deve quindi condurvi a vedere tali realtà in una nuova prospettiva. Ricordate l’esempio di Gesù, particolarmente vicino a tutti coloro che soffrono: la sua vita di lavoro povero ed umile, le sue parole di conforto agli stanchi e agli oppressi (cf. <i>Mt</i> 11, 28-30), il suo incoraggiamento alla speranza per “quelli che hanno fame e sete della giustizia” (cf. <i>Mt</i> 5, 6) e per “gli operatori di pace” (cf. <i>Mt</i> 5, 9). </p>\n<p>I vostri desideri di promozione integrale sono giusti. Innanzitutto volete essere rispettati come persone e che siano riconosciuti e tutelati i vostri diritti, sia umani che civili. Conosco i gravi problemi che vi affliggono; soprattutto per quel che riguarda il possesso di terre e i titoli di proprietà. Perciò mi appello al senso di giustizia e umanità di tutti i responsabili, perché siano favoriti i meno abbienti. Sin dagli inizi dell’evangelizzazione in queste terre, la Chiesa ha difeso la libertà e la dignità degli indigeni, dei cui diritti i missionari sono stati spesso portavoce contro gli abusi cui a volte i vostri antenati erano sottoposti. </p>\n<p>Volete anche essere protagonisti dello sviluppo dei vostri popoli e chiedete il rispetto per le vostre culture, e per le libere decisioni che prendete. Desiderate al tempo stesso una promozione a livello economico ed umano, che favorisca il vostro progresso, attraverso una educazione che sappia coniugare ed integrare i vostri valori tradizionali con i progressi del mondo moderno. Da parte mia esorto ed esorterò sempre, quale Pastore della Chiesa, tutta la società paraguayana a proseguire la grande sintesi interculturale realizzata cinque secoli fa ad Asunción e nelle regioni dei fiumi Paraná e Uruguay e che fu un modello per il mondo. Desidero rivolgere anche un appello alla solidarietà (cf. <i>Sollicitudo Rei Socialis</i>, 40) a tutti i paraguayani di buona volontà affinché, senza cadere nell’egoistica indifferenza, collaborino al compito dell’integrazione dei loro fratelli indigeni nella comunità nazionale. Perciò incoraggio gli sforzi che sono stati realizzati e che ancora si compiono per raggiungere questa meta desiderata. </p>\n<p>6. La Parola di Dio che abbiamo appena ascoltato, presa dalla lettera dell’apostolo Paolo ai Romani, ci diceva: “Accoglietevi perciò gli uni agli altri come Cristo accolse voi, per la gloria di Dio” (<i>Rm</i> 15, 7). L’Apostolo ci invita ad accoglierci gli uni gli altri, ad essere comprensivi reciprocamente, a creare fra tutti un clima di convivenza pacifica. Infatti, la pace è un grande valore per l’uomo: Cristo risorto saluta i suoi discepoli dando loro la pace (cf. <i>Gv</i> 20, 19). </p>\n<p>Essa è un bene imprescindibile per lo sviluppo dei vostri popoli. La violenza, invece, non è la via per risolvere i problemi, perché offende Dio, chi la soffre e chi la pratica. </p>\n<p> Ciononostante, l’esortazione dell’Apostolo non è un invito alla passività, bensì al lavoro ordinato e costante, volto a superare le divisioni storiche e culturali che, dentro e fuori le vostre comunità, potrebbero rendere difficili la convivenza e la pace. </p>\n<p>Non bisogna dimenticare, d’altronde, che le ricchezze culturali che avete ereditato dai vostri antenati non possono essere motivo per chiudersi “in uno sterile isolazionismo” (“Puebla”, 424), come hanno messo in guardia i Vescovi latinoamericani a Puebla. Nel rispettare tutti i valori culturali di ciascuno, ricordate sempre che la mancanza di “forme strutturate di istruzione, di scrittura e di certe abilità ed abiti mentali sono condizioni che emarginano e che mantengono in situazione di svantaggio” (“Puebla”, 1015). </p>\n<p>7. “Sono anch’io convinto . . . - ci dice san Paolo nella lettera ai Romani - che voi pure siete pieni di bontà, colmi di ogni conoscenza e capaci di correggervi l’un l’altro” (<i>Rm</i> 15, 14). </p>\n<p>In tutta quest’opera di evangelizzazione, che contiene anche una efficace premura in favore della promozione umana, è fondamentale il lavoro dei catechisti. È il Signore che, attraverso i Vescovi, li invia alle vostre comunità per cooperare nella missione che egli ha affidato alla sua Chiesa e di insegnare il Vangelo a tutte le nazioni (cf. <i>Mt</i> 28, 19-20). </p>\n<p>Cari catechisti: continuate ad andare avanti con vera dedizione e generosità e non perdetevi d’animo in questa encomiabile opera. Il Signore accende e ravviva la fede in coloro che vi ascoltano, attraverso la testimonianza della vostra vita cristiana e dell’insegnamento sistematico e costante della dottrina di Gesù. L’opera che realizzate è particolarmente importante in quei luoghi dove i fedeli si vedono forzosamente privati della presenza del sacerdote durante lunghi periodi di tempo. Ricade, allora, fondamentalmente su di voi la missione di evangelizzare, per cui avete bisogno di una preparazione dottrinale adeguata e di una solida vita spirituale. </p>\n<p>Che l’insegnamento e la diffusione della dottrina di Cristo tra gli indigeni sia anche accompagnata dalla vostra preoccupazione per la promozione umana di queste comunità. L’esempio della vostra carità cristiana - manifestantesi in opere concrete in favore di questa promozione - sarà un modo efficace di incoraggiare fra di loro la pratica della fede, perché vedranno nelle vostre vite un fedele riflesso della dottrina che insegnate. </p>\n<p>8. Desidero rivolgere adesso la mia parola agli abitanti non indigeni di questa terra, molti dei quali immigrati dall’Europa centrale. È noto che, con costanza e tenacia ammirevoli, state ponendo le basi economiche e una accogliente dimora per le vostre famiglie, contribuendo contemporaneamente al progresso di questa nazione. </p>\n<p>L’uomo sin dall’inizio della creazione è stato creato da Dio per sottomettere la terra e dominarla (cf. <i>Gen</i> 1, 28). Particolarmente nei lavori agricoli l’uomo si sente collaboratore del Creatore. In essi si uniscono il lavoro del contadino e il dono di Dio, la terra. Per questo, quanto più sottomette e domina la terra, tanto più l’uomo deve avvicinarsi a colui che gli ha donato tutti i beni che essa contiene. </p>\n<p>È necessario che le vostre preoccupazioni non vi portino a dimenticare gli obblighi di ogni cristiano verso Dio, nostro Padre. Celebrate la domenica, giorno del Signore, osservando il precetto domenicale. Non trascurate l’educazione cristiana dei vostri figli, ma dedicate ad essa, così come a tutti gli altri aspetti della loro formazione, il tempo necessario. </p>\n<p>Il lavoro contadino porta con sé abitudini e modi di vita di grande valore umano: suscita la solidarietà con i più bisognosi, dispone gli animi a condividere i beni ed è fonte di amicizia, di amore familiare e di pace. Contemporaneamente vi spinge a vincere l’isolamento e a stringere amichevoli e sempre più stretti contatti con i fratelli indigeni. </p>\n<p>Nel vostro noto impegno per migliorare le condizioni di vita di questi popoli, è sempre prezioso il rapporto con i cristiani non cattolici che lavorano in questi luoghi. </p>\n<p>Anche ad essi desidero rivolgere il mio saluto e la mia parola. Come ho ricordato nella mia ultima enciclica, il dovere di impegnarsi nello sviluppo dei popoli è un dovere per tutti e per ognuno degli uomini e donne, “in particolare per la Chiesa cattolica e per le altre Chiese e comunità ecclesiali con le quali siamo pienamente disposti a collaborare in questo campo” (<i>Sollicitudo Rei Socialis</i>, 32). Spero che questa cooperazione aumenti e sia ogni giorno più feconda in questo Paese. </p>\n<p>“Pohayhú che corazö mbytetéguivé che hermano kuéra. Aikua ‘à pende kaneó; añandú pendé angatá; aimé penendivé. Ñandajara pendé rayhú; Te pendé rovasá. Ta pendé membareté. Pe joajú, peiko poravé haguá Pejoayhuke Ñandejara Jesucristo Oipotaháicha”. </p>\n<p>(Vi amo di tutto cuore cari fratelli. Conosco le vostre fatiche; partecipo alle vostre amarezze; sono con voi. Dio vi ama; egli vi benefica. Vi dia forza. Unitevi per poter vivere meglio. Amatevi gli uni gli altri come Gesù Cristo desidera). </p>\n<p>9. Cari fratelli: con profonda gioia sono stato oggi con voi. Al termine di questo incontro che ha luogo in un anno mariano, rivolgiamo il nostro sguardo verso “Tupasy’”, verso Maria, Madre di Dio e madre nostra: </p>\n<p>- a lei che loda il Signore perché effonde la sua misericordia di generazione in generazione e - spiegando la potenza del suo braccio - innalza gli umili (cf. <i> Lc</i> 1, 46-55); </p>\n<p>- a lei, che è causa della nostra gioia, consolazione degli afflitti, aiuto dei cristiani; </p>\n<p>- a lei ricorriamo perché “il Dio della speranza vi riempia di ogni gioia e pace nella fede perché abbondiate nella speranza per la virtù dello Spirito Santo” (<i>Rm</i> 15, 13). </p>\n<p>Così sia. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1988/travels/documents/trav_sud-america.html\">VIAJE APOSTÓLICO A URUGUAY, BOLIVIA, LIMA Y PARAGUAY</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCUENTRO DEL PAPA JUAN PABLO II <br>CON LOS INDIOS EN LA MISIÓN DE SANTA TERESITA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mariscal Estigarribia <br/> Martes 17 de mayo de 1988</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos indígenas del Paraguay: </i></p>\n<p>1. Ymá güivéma, aimesé pendendivé. Ha péina ága, aimema pendeapytépe. (Hace ya mucho tiempo que he querido estar con vosotros. Y heme aquí ahora, ya estoy entre vosotros). </p>\n<p>Desde esta misión de Santa Teresita quiero dirigirme a los <i>nivaclé, guaraníes occidentales y guaraníes ñandeva</i>; a los <i>lengua, sanapaná, angaité, toba maskoy, guaná, manjui, toba qom, maká, ayoreo</i>; y a los <i>aché, mbyá apyteré, avá chiripá, y pai tavytera</i>. Sé que para muchos de vosotros ha supuesto un verdadero esfuerzo venir a este encuentro con el Papa, ya que habéis tenido que atravesar las inmensas llanuras del Chaco paraguayo. Me conmueve este sacrificio para estar hoy todos juntos. Llegue también mi saludo a los chaqueños y pobladores indígenas, tanto a los nacidos en este suelo, como a los que han venido de otros lugares para vivir y trabajar en esta tierra. </p>\n<p>Asimismo me dirijo a todos vuestros hermanos llegados de otras partes del continente americano: a los que vienen de Bolivia y Brasil. Os ruego que hagáis llegar igualmente mi saludo de gozo y paz en el Señor a todos vuestros pueblos y familias. Saludo también a vuestros Pastores, a los sacerdotes, a los misioneros, misioneras y catequistas, en particular de la diócesis de Benjamín Aceval y del vicariato apostólico del Chaco paraguayo. A todos agradezco el afecto y el cariño que me habéis manifestado. </p>\n<p>2. Se va acercando el <i>gran acontecimiento</i> del V centenario de la <i>evangelización</i> de América. Esta fecha, que es motivo de alegría para toda la Iglesia, lo es de un modo muy especial para vosotros. Dios “quiere que todos los hombres se salven y lleguen al conocimiento pleno de la verdad” (<i>1Tm</i> 2, 4). Por eso, confió a sus Apóstoles y a la Iglesia entera <i>la misión</i> de ir y hacer discípulos a todas las gentes, bautizándolas en el nombre del Padre y del Hijo y del Espíritu Santo, y enseñándoles a guardar lo que El les había mandato (cf. <i>Mt</i> 28, 19-20). En cumplimiento de este mandato de Cristo, a lo largo de cinco siglos, fueron llegando hombres y mujeres, impulsados por un gran amor a Dios y a los habitantes de estas maravillosas tierras, sin otro objetivo que el de difundir la luz de la fe y injertar la nueva vida, la vida de la gracia, en sus corazones. </p>\n<p>Por la fe el hombre llega a un <i>conocimiento más pleno de Dios</i>, y adquiere también una <i>dimensión más profunda de su dignidad</i> como persona, que es común a <i>todos los hombres</i>. En efecto, como enseña el Concilio Vaticano II, “todos ellos, dotados de alma racional, creados a imagen y semejanza de Dios, tienen la misma naturaleza y el mismo origen; y, porque, redimidos por Cristo, disfrutan de la misma vocación y de idéntico destino” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 29).  En virtud de nuestro origen común, todos somos <i>iguales</i> en dignidad, sin distinción de raza, lengua o nación. Ya no hay, como dice el Apóstol, ni judío, ni griego, ni bárbaro (cf. <i>Col</i> 3, 11),  porque todos hemos sido llamados a ser “familiares de Dios” (<i>Ef</i> 2, 19).  </p>\n<p>Este hecho primordial de que todos hayamos salido de las manos de Dios lleva consigo enormes consecuencias para la persona, como individuo y como familia humana. La primera es que <i>todos somos hermanos por tener un mismo Padre: Dios</i>. Pensad, queridos habitantes de estas tierras, lo que debe significar para vuestras vidas y comportamiento profesar de veras que realmente <i>sois hermanos</i>, miembros de una sola familia. </p>\n<p>Estos lazos estrechísimos en el plano de la naturaleza han sido definitivamente sellados por la redención de Cristo, que nos permite compartir la nueva vida de la gracia que El conquistó para nosotros en la cruz, y que nos hace formar parte del pueblo elegido de Dios. La fraternidad que debe reinar en el género humano ha de llevar en efecto, a una <i>colaboración y solidaridad</i> entre todos los hombres y los pueblos, que permita el desarrollo de todos, respetando las propias peculiaridades (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 33).  </p>\n<p>3. El hombre es superior a todas las demás criaturas de la tierra, porque es capaz de conocer y amar a Dios. Por esto, no puede dejarse arrastrar por los instintos, ya que <i>su condición de hijo de Dios le debe llevar a comportarse conforme a tal dignidad</i>, observando los diez mandamientos dados por Dios a Moisés (cf. <i>Ex</i> 20, 1-17), y que Cristo ha elevado y perfeccionado con el mandamiento nuevo del amor (cf. <i>Jn</i> 13, 34).  </p>\n<p>Sin embargo, nuestra conciencia y nuestra experiencia nos ponen de manifiesto un hecho doloroso, esto es, que existe en nuestro interior una inclinación al pecado, una tendencia hacia modos de vida que se oponen a la ley de Dios y al querer divino. Por eso cada uno podrá examinarse con provecho a sí mismo para descubrir lo que en la propia vida y comportamiento se opone a su condición de hijo de Dios y hermano de su prójimo. </p>\n<p>Para cumplir los mandamientos de la ley de Dios, logrando vencer así las inclinaciones al mal, contamos con la ayuda de la oración. Acudid, pues, al Señor con confianza, sabiendo que El está especialmente cerca de vosotros. Enseñad también a vuestros hijos a dirigirse a <i>Ñandeyara</i> –nuestro Padre Dios– con las oraciones sencillas que desde la tierna edad habéis aprendido: sobre todo, con el Padrenuestro, la oración que el mismo Jesús nos enseñó (cf <i>Mt</i> 6, 9-13). Invocad con frecuencia a <i>Tupasý</i> –la Virgen Santísima–, Madre de Jesús y Madre nuestra, rezando el Avemaría, que tanto le agrada; Ella os animará a hacer la voluntad de su divino Hijo observando la santa ley de Dios. </p>\n<p><i>Los sacramentos son la fuente de la gracia divina de donde recibiréis las fuerzas</i> para superar las debilidades propias de la condición humana. El Señor en su bondad ha previsto estos auxilios para socorrernos en cada etapa de nuestro peregrinar terreno. En efecto, el <i>bautismo</i> nos regenera como hijos de Dios y nos incorpora a la Iglesia. En la <i>Eucaristía</i>, Cristo se ofrece al Padre por la salvación del mundo y se nos da como alimento de vida eterna (cf. <i>Jn</i> 6, 51).  A través del <i>sacramento de la reconciliación</i>, Jesús, al igual que el Buen Pastor, busca la oveja perdida (cf <i>Lc</i> 15, 4-7), va al encuentro del pecador para sanarlo de sus heridas, esto es, de sus faltas, por medio de la absolución del sacerdote. </p>\n<p>La unión entre el hombre y la mujer la ha santificado Cristo con el sacramento del <i>matrimonio</i>. En él, los esposos se unen indisolublemente para constituir una comunidad de vida y amor (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 48)  y dar origen a una familia. En su seno nacen los hijos, fruto del amor de los padres, que cumplen la voluntad de Dios y colaboran de este modo con su poder creador. Este sacramento os da la gracia necesaria para acrecentar el amor, guardar la fidelidad y educar a vuestros hijos para que sean hombres honrados y buenos cristianos. Conscientes de la dignidad del matrimonio y de la familia, debéis rechazar aquellos modos de comportamiento que se oponen a las enseñanzas de Cristo y a la verdadera felicidad conyugal. </p>\n<p>4. El conjunto de estas verdades de la doctrina cristiana sobre la oración y los sacramentos se adquiere y se profundiza en la catequesis. Por esto, os pido queridos hermanos indígenas, que dediquéis todo vuestro empeño a conocer mejor los fundamentos de vuestra fe católica participando asiduamente en los grupos de catequesis y meditando las enseñanzas de Jesús en el Evangelio. </p>\n<p>La evangelización de vuestras comunidades alcanzará su plena madurez cuando tengáis muchos sacerdotes surgidos de vuestras mismas familias. No dejéis, pues, de rezar para que el Señor llame a muchos de vuestros hijos y hijas al sacerdocio y a la vida religiosa. No dejéis de animar a los jóvenes a que escuchen la llamada de Dios y dediquen su vida al servicio de Dios entre sus hermanos. </p>\n<p>Cristo es “la luz verdadera que ilumina a todo hombre” (<i>Jn</i> 1, 9).  La fe cristiana que habéis recibido en el bautismo es esta <i>luz que ilumina vuestras vidas y guía vuestras comunidades</i>. </p>\n<p>La fe, que si es genuina, ha de ir <i>impregnando cada vez más los auténticos valores tradicionales,</i> que se han forjado con el paso de los siglos y que constituyen el alma de vuestras culturas; pues la fe en Jesucristo es también “un elemento decisivo para aquel proceso civil y humano que tanta importancia reviste para la existencia y el desarrollo de cada nación y de cada Estado” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19880125_euntes-in-mundum-universum.html\">Euntes in mundum</a></i>, 5). En efecto, la Iglesia ha puesto siempre particular cuidado en expresar el mensaje cristiano con los conceptos y en la lengua de cada pueblo. En el Paraguay tenéis, entre tantos, el ejemplo de Fray Luis Bolaños, que tradujo al guaraní el Catecismo del Concilio de Lima de 1583. “La Iglesia – ha recordado al respecto el Concilio Vaticano II – no disminuye el bien cultural de ningún pueblo; antes, al contrario, fomenta y asume, y al asumirlas, purifica, fortalece y eleva todas las capacidades y riquezas y costumbres de los pueblos en lo que tienen de bueno” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 13).  </p>\n<p>5. He oído de vosotros el testimonio de los grandes problemas que os afectan. Conozco las dificultades y sufrimientos que afrontaron vuestros padres en el pasado y también los que encontráis vosotros en la hora presente. En la vida de vuestras comunidades se dan frecuentemente situaciones de pobreza, de enfermedad, y incluso de olvido social. Sin embargo, de nada serviría que os abandonaseis al desánimo. La fe debe llevaros pues, a asumir estas realidades con una nueva perspectiva. Recordad <i>el ejemplo de Jesús</i>, particularmente cercano a todo el que sufre: su vida de trabajo pobre y humilde, sus palabras de consuelo a los cansados y agobiados (cf <i>Mt</i> 11, 28-30),  su aliento de esperanza a “los que tienen hambre y sed de justicia” (<i>Ibíd</i>., 5, 6) y a “los que buscan la paz” (<i>Ibíd</i>., 5, 9).  </p>\n<p>Vuestros deseos de promoción integral son justos. Ante todo, queréis ser <i>respetados como personas</i>, y que sean reconocidos y tutelados vuestros derechos, tanto humanos como civiles. Conozco los graves problemas que os afectan; en particular lo que se refiere a tenencia de tierras y títulos de propiedad. Por ello apelo al sentido de justicia y humanidad de todos los responsables para que se favorezca a los más desposeídos. Desde los comienzos de la evangelización, en estas tierras, la Iglesia defendió la libertad y la dignidad de los indígenas, de cuyos derechos los misioneros fueron frecuentemente portavoces en contra de los abusos a que, a veces, vuestros antepasados se veían sometidos. </p>\n<p>Queréis también ser <i>gestores del desarrollo</i> de vuestros pueblos, y pedís respeto a vuestras culturas, a las decisiones libres que tomáis. Deseáis al mismo tiempo una promoción, a nivel económico y humano, que favorezca vuestro propio progreso, mediante una <i>educación que sepa conjugar y integrar vuestros valores tradicionales con los adelantos del mundo de hoy</i>. Por mi parte animo y seguiré animando como Pastor de la Iglesia a toda la sociedad paraguaya para que continúe la gran síntesis intercultural realizada en Asunción y en las tierras de los ríos Paraná y Uruguay desde hace cinco siglos, la cual fue un modelo para el mundo. Quiero también hacer un llamado a la solidaridad (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 40) a todos los paraguayos de buena voluntad para que, sin caer en la indiferencia egoísta, colaboren en la tarea de integrar a sus hermanos indígenas en la comunidad nacional. Por ello, aliento los esfuerzos que se han realizado y se siguen haciendo para lograr esta deseada meta. </p>\n<p>6. La Palabra de Dios que acabamos de escuchar, tomada de la Carta del Apóstol San Pablo a los Romanos, nos decía: “Acogeos mutuamente como os acogió Cristo para gloria de Dios” (<i>Rm</i> 15, 7). El Apóstol nos invita a <i>acogernos mutuamente</i>, a <i>ser comprensivos</i> unos con otros, a crear entre todos un clima de convivencia pacífica. En efecto, la paz es un gran valor para el hombre: Cristo resucitado saluda a sus discípulos dándoles la paz (cf <i>Jn</i> 20, 19). Ella es un bien imprescindible para el desarrollo de vuestros pueblos. La violencia en cambio, no es el camino para la resolución de los problemas, pues ofende a Dios, a quien la sufre y a quien la practica. </p>\n<p>Sin embargo, la exhortación del Apóstol no es una invitación a la pasividad, sino al trabajo ordenado y continuo, orientado a superar las divisiones históricas y culturales que, dentro y fuera de vuestras comunidades, puedan dificultar la convivencia y la paz. </p>\n<p>No hay que olvidar, por otra parte, que las <i>riquezas culturales</i> que habéis heredado de vuestros antepasados <i>no pueden ser un motivo para que os cerréis “en un aislacionismo infructuoso”</i>, (<i>Puebla</i>, 424)como señalaron los obispos latinoamericanos en Puebla. Respetando todos los valores culturales propios, tened siempre presente que la falta de “formas estructuradas de educación, de escritura y de ciertas destrezas y hábitos mentales, son circunstancias que marginan y mantienen en situación de desventaja” (<i>Ibíd</i>., 1015).  </p>\n<p>7. “Por mi parte, –nos dice San Pablo en la Carta a los Romanos– estoy persuadido... de que también vosotros estáis llenos de buenas disposiciones, henchidos de todo conocimiento y capacitados también para amonestaros mutuamente” (<i>Rm</i> 15, 14).  </p>\n<p>En toda esta labor de evangelización, que incluye también una solicitud eficaz en favor de la promoción humana, es fundamental el trabajo de los <i>catequistas</i>. Es el Señor quien, por intermedio de los obispos, los envía a vuestras comunidades para cooperar en la misión que El confió a su Iglesia de enseñar el Evangelio a todas las gentes (cf. <i>Mt</i> 28, 19-20).  </p>\n<p>Queridos catequistas: Seguid adelante con verdadera entrega y con generosidad y no os desaniméis en esta encomiable labor. El Señor enciende y reaviva la fe en los corazones de quienes os escuchan, a través del testimonio de vuestra vida cristiana, y de la enseñanza sistemática y constante de la doctrina de Jesús. </p>\n<p>La tarea que realizáis es especialmente importante en aquellos lugares, donde por necesidad los fieles se ven privados de la presencia del sacerdote durante prolongados períodos de tiempo. Recae, entonces, fundamentalmente sobre vosotros la misión de evangelizar, para lo cual necesitáis una preparación doctrinal adecuada y una sólida vida espiritual. Que la enseñanza y difusión de la doctrina de Cristo entre los indígenas vaya también acompañada de vuestra preocupación por la promoción humana de estas comunidades. El ejemplo de vuestra caridad cristiana –manifestada en obras concretas en favor de esta promoción– será una manera eficaz de alentar en ellos la práctica de la fe, cuando vean en vuestras vidas un fiel reflejo de la doctrina que enseñáis. </p>\n<p>8. Deseo dirigir ahora mi palabra a los habitantes no indígenas de esta tierra, muchos de ellos inmigrantes de Europa central. Es bien sabido que, con constancia y tenacidad admirables, vais cimentando unas bases económicas y un hogar acogedor para vuestras familias, a la vez que contribuís al progreso de esta nación. </p>\n<p>El hombre, desde el principio de la creación, ha sido puesto por Dios para someter la tierra y dominarla (cf. <i>Gn</i> 1, 28).  En las tareas agrícolas, el hombre se siente especialmente colaborador con el Creador. En ellas se compenetra el trabajo del agricultor con el don de Dios, la tierra. Por eso, cuanto más se somete y se domina la tierra, tanto más el hombre debe acercarse a Aquel que le ha dado todos los bienes que ella contiene. </p>\n<p>Es preciso pues que vuestros afanes no os lleven a olvidaros de las obligaciones de todo cristiano para con nuestro Padre Dios. Celebrad el domingo, día del Señor, cumpliendo el precepto dominical. No descuidéis la educación cristiana de vuestros hijos, dedicándole todo el tiempo necesario, igual que a los demás aspectos de su formación. </p>\n<p>El trabajo agropecuario trae emparejados hábitos y costumbres de gran valor humano: fomenta la solidaridad con los más necesitados, inclina los ánimos a compartir los bienes y es fuente de amistad, de amor familiar y de paz. Al mismo tiempo os impulsa a vencer el aislamiento y a entrar en amistosa y cada vez más estrecha comunicación con los hermanos indígenas. </p>\n<p>En vuestro conocido ahínco por mejorar las condiciones de vida de estos pueblos, no deja de ser valiosa la relación con los cristianos no católicos que trabajan en estas tierras. A ellos quiero dirigir también mi saludo y mi palabra. Como recordé en mi última Encíclica, la obligación de empeñarse por el desarrollo de los pueblos es un deber para todos y cada uno de los hombres y mujeres, “en particular para la Iglesia Católica y para las otras Iglesias o comunidades eclesiales, con las que estamos plenamente dispuestos a colaborar en este campo” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 32). Espero que esta cooperación se acreciente y sea cada día más fructífera en este país. </p>\n<p><i>Pohayhú che corazö mbytetéguivé cbe hermano kuéra. Aikua ‘á pende kaneó; añandú pendé angatá; aimé penendivé. Ñandajara pendé rayhú; Te pendé rovasá. Ta pendé membareté. Pe joajú, peiko poravé haguá. Pejoayhuke Ñandejara Jesucristo Oipotaháicha</i>. </p>\n<p>(Les amo de todo corazón, queridos hermanos. Conozco sus fatigas; siento sus quebrantos; estoy con ustedes. Dios les quiere; El les bendiga. les dé fuerzas. Únanse para que puedan vivir mejor. Ámense los unos a los otros como Jesucristo lo quiere). </p>\n<p>9. Queridos hermanos: Con profunda alegría he estado hoy con vosotros. Al terminar este encuentro, que tiene lugar durante un Año Mariano, <i>dirijamos nuestra mirada hacia “Tupasý”, hacia María</i>, Madre de Dios y Madre nuestra: </p>\n<p>– a Ella, que alaba al Señor porque derrama su misericordia de generación en generación y – desplegando la fuerza de su brazo – ensalza a los humildes; (cf <i>Lc</i> 1, 46-55)  </p>\n<p>– a Ella, que es la Causa de nuestra alegría, el Consuelo de los afligidos, el Auxilio de los cristianos; </p>\n<p>– a Ella acudimos para que “el Dios de la esperanza os colme de todo gozo y paz en vuestra fe, hasta rebosar de esperanza por la fuerza del Espíritu Santo” (<i>Rm</i> 15, 13).  </p>\n<p>Así sea.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}