{
    "id": "hf_jp-ii_spe_19830930_canada-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-09-30",
    "title": "To a group of Bishops of Canada on their ad Limina visit",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate,",
        "it": "1. In quest’ora di unità collegiale, sperimentiamo insieme una viva speranza in Gesù Cristo. È lui il Pastore Supremo di tutta la Chiesa, “che egli si è acquistata con il suo sangue” (At20, 28) e che egli definisce come sua quando dice: “Su questa pietra edificherò la mia Chiesa” (Mt16, 18). Come Vescovi siamo chiamati a manifestare la nostra fiducia nel potere redentore di questo sangue e nella illimitata efficacia di tutto il Mistero Pasquale. E, in quanto Vescovi riuniti nel nome di Gesù, noi crediamo di avere un titolo speciale per essere rassicurati dalla sua presenza in mezzo a noi (cf.Mt18, 20). In una parola, è “Cristo Gesù la nostra speranza” (1 Tm1, 1) che vive in noi e che attraverso di noi, con la parola e il sacramento, continua ad offrire la sua Redenzione al mondo.",
        "pt": "1. Neste momento de unidade colegial, experimentamos juntos umaesperança viva em nosso Senhor Jesus Cristo. É Ele o Supremo Pastor da Igreja inteira, \"adquirida por Ele com o Seu próprio Sangue\" (Act. 20, 28), e à qual chama Sua quando diz: \"... e sobre esta Pedra edificarei a Minha Igreja\" (Mt. 16, 18). Como Bispos somos chamados a manifestar a nossa confiança no poder redentor deste sangue e na eficácia ilimitada do Mistério Pascal inteiro. E, como Bispos reunidos no nome de Jesus, cremos ter um título especial para estar certos da Sua presença no meio de nós (cf.Mt. 18, 20). Numa palavra, é \"Jesus Cristo nossa esperança\" (1 Tim. 1, 1) que vive em nós, e que mediante nós, pela palavra e o sacramento, continua a oferecer a Sua Redenção ao mundo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1983/september/documents/hf_jp-ii_spe_19830930_canada-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/september/documents/hf_jp-ii_spe_19830930_canada-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/september/documents/hf_jp-ii_spe_19830930_canada-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF POPE JOHN PAUL II<br> TO BISHOPS OF CANADA<br/> ON THEIR «AD LIMINA APOSTOLORUM» VISIT</br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Friday, 30 September 1983</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Dear Brothers in the Episcopate, </i></p>\n<p align=\"left\">1. In this hour of collegial unity, we are experiencing together <i>a living hope in our Lord Jesus Christ</i>. It is he who is the Supreme Pastor of the whole Church, “which he obtained with his own blood” (<i>Act</i>. 20, 28), and which he calls his own when he says: “. . . and on this rock I will build <i>my</i> Church” (<i>Matth</i>. 16, 18). As Bishops we are called upon to manifest our confidence in the redeeming power of this blood and in the unlimited efficacy of the entire Paschal Mystery. And, as Bishops assembled in the name of Jesus, we believe that we have a special title to be reassured of his presence in our midst (cfr. <i>ibid</i>. 18, 20). In a word, it is “Christ Jesus our hope” (<i>1 Tim.</i> 1, 1) who lives in us, and who through us, boy word and sacrament, continues to extend his Redemption to the world. </p>\n<p align=\"left\">2. I wish at this time <i>to praise the power of the Paschal Mystery</i> that has been at work for many years <i>in your local Churches</i>. It is a power that was unleashed among you through the generous, indeed heroic, efforts of succeeding generations of apostles and missionaries. At the basis of all evangelizing zeal there was a clear understanding and faithful acceptance of Christ’s command: “Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you . . .” (<i>Matth</i>. 28, 20). Immense sacrifices have been made, and are still being made, to fulfill Christ’s command, so that the Good News can be heard and accepted, and so that the power of Christ’s death and Resurrection can penetrate human hearts, build up the community of the Church and radically modify the criteria for human actions. </p>\n<p align=\"left\">3. In the life of the Church, <i>the actuation of the Paschal Mystery is intimately linked by Christ’s will to the Sacrament of Baptism</i> and to the other sacraments of Christian initiation. For each Christian, Baptism is a sacramental introduction to the Church that is herself the sacrament of salvation and the household of the faith. Moreover, from the Council of Trent we know that Baptism is not only a sign of faith but also a cause of faith (DENZ.-SCHÖN., 1606).  </p>\n<p align=\"left\">Baptism is of supreme importance for our people for many reasons. It is the sacrament of interior enlightenment, spiritual liberation and new life. Through Baptism, our people are given a vital participation in the redemptive death and Resurrection of Christ and are called to “walk in newness of life” (<i>Rom</i>. 6, 4). <i>Baptism is also the source of all the moral responsibilities incumbent on Christians</i>. It is by reason of their Baptism that they must consider themselves “dead to sin and alive to God in Christ Jesus” (<i>Rom</i>. 6, 11). Through Baptism the very power of the Paschal Mystery is sacramentally brought to bear on human weakness and sinfulness, so that Christ’s victory over sin and death actually enters into individual lives and triumphs in individual hearts. </p>\n<p align=\"left\">4. <i>God’s gift of Baptism is the basis of all Christian dignity</i>, because it is the origin of incorporation into Christ. As Bishops we know how pastorally important it is to remind our people of their dignity, to speak to them about the hope in which they must anchor their lives, and to call them to place all their confidence in the power of the Crucified and Risen Saviour. Precisely because they have put on Christ in Baptism, been incorporated into him and become his Body, our people have every reason to be buoyed up in hope and by the awareness of their Baptismal identity and Christian dignity. God wills that we pastors of his Church should proclaim this identity and this dignity just as Peter did when he told the faithful: “you are a chosen race, a royal priesthood, a holy nation, God’s own people” (<i>1 Petr.</i> 2, 9).  </p>\n<p align=\"left\">5. As our people begin to realize more and more the meaning of Baptism in their lives, our explanation of other truths takes on greater cogency. The Apostles themselves have given us examples of how to appeal to the ecclesial communities. On our part <i>we can explain so many things more effectively by reason of our incorporation into Christ through Baptism:</i> the urgency of worshipping the Father together with Christ, who wills that the members of his Body pray with him; the special need to practise chastity so as not to defile the Body of Christ; the importance for members of Christ to assist other members in need; and the value of human suffering offered in the name of Christ. Yes, everything in fact is different and enriched from the perspective of Baptismal consecration and incorporation into Christ. There is a new vision of the world, a new need for diakonia, new exigencies for individuals and for communities, and a new call for a social action that takes its origin and finds its term in the Body of Christ. </p>\n<p align=\"left\">6. Baptism is <i>the origin of an ever greater shared-responsibility in the Church and for the Church</i>. Not only are Bishops collegially responsible for situations and needs beyond the limits of their own ecclesial communities, but the laity too are co-responsible in their own way for the well-being of other parts of the Body of Christ, indeed for the well-being of the whole Church. In a great nation such as Canada, with vast Dioceses that have special needs of evangelization and catechesis, there must exist a special solidarity based both on Episcopal collegiality and on that general shared-responsibility which is an exigency of Baptism. All Christ’s faithful must be concerned for the future of the Church throughout Canada; everyone must think about transmitting the faith, about bringing the Gospel to the young, to the unchurched, to the poor, the suffering and to all those in need. </p>\n<p align=\"left\">7. The Sacrament of Baptism is, moreover, <i>the foundation of all community in the Church</i>. Together with the word of God which is actuated in it - and is supremely actuated in the Eucharist -Baptism is the cause of the cohesiveness of the fraternal fabric of the Church. In its radical relationship to the Eucharist, which only priests can effect, Baptism bears strongly on the life of priests and on all the activities that they perform as builders and servants of community-sacramental community. </p>\n<p align=\"left\">8. Baptism is essential to the Church’s mission as explained by Christ - to teach everything he taught and to baptize - and it is at <i>the basis of all mission in the Church</i>. The zealous efforts of the Canadian Bishops to promote the lay apostolate are mandated by the Second Vatican Council, which considers the lay apostolate as a participation in the saving mission of the Church, and states: “Through Baptism and Confirmation all are commissioned to that apostolate by the Lord himself” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 33). It is through the awareness of the importance of Baptism that all catechists find encouragement, all lay movements discover their identity and all lay spirituality finds its authentic expressions. Indeed, the religious life itself discovers not only its specific identity in relationship to the Sacrament of Baptism. </p>\n<p align=\"left\">9. From these viewpoints and from so many others it is evident that the Church regards Baptism as a great gift of God. It is a gift treasured by the People of God and a gift about which the Magisterium has spoken for centuries, leaving the Church a profound body of teaching to be reflected upon and to be proclaimed. Among its rich content is <i>the Church’s teaching in infant Baptism</i> which deserves our personal pastoral attention. This teaching was summarized in 1980 in a document of the Sacred Congregation for the Doctrine of the Faith, which reiterated the Church’s teaching on the necessity of Baptism, also for children, and on the relationship of Baptism and faith. At the same time it offered principles and guidelines governing the pastoral practice of the Baptism of infants. The Church’s esteem for this sacrament and her teaching on its necessity for salvation explain why the new Code of Canon Law speaks of the obligation of parents to see that their infants are baptized within the first weeks after birth. </p>\n<p align=\"left\">10. Venerable and dear Brothers, I have chosen to reflect with you today on the Sacrament of Baptism because I am convinced that this consideration can deeply affect your pastoral ministry. There are many other issues and problems that you must deal with directly and indirectly. But a fresh emphasis on the importance of Baptism, in accordance with the Second Vatican Council, can, with God’s grace, have great effects on your local Churches. With <i>a new awareness of their Baptismal identity and Christian dignity,</i> the faithful are able to face the challenges of Christian living with renewed confidence and hope. To help engender this renewed confidence and hope is something extremely relevant to Christian living and to our episcopal ministry. </p>\n<p align=\"left\">And as we endeavour to expend ourselves for the flock entrusted to our pastoral care, let us strive <i>to create new attitudes among God’s people</i>-attitudes that beget hope and confidence and incite the faithful to persevere in the call of their Baptism to share in the Paschal Mystery of Christ. With Saint Peter we proclaim: “Blessed be the God and Father of our Lord Jesus Christ! By his great mercy we have been born anew to a living hope through the resurrection of Jesus Christ from the dead” (<i>1 Petr.</i> 1, 3). A new birth, a new life, a new hope through the action of the Holy Spirit! This is the message of Baptism which we proclaim in Christ and in his Church. </p>\n<p align=\"left\">11. J’ajoute un mot en français - puisque plusieurs d’entre vous sont francophones ou de diocèses francophones -, pour évoquer la question des vocations sacerdotales et religieuses, sans reprendre tout ce que j’ai eu l’occasion de dire a vos confrères de la région atlantique. La moisson est abondante, et les ouvriers risquent d’être trop peu nombreux, pour le ministère irremplaçable du prêtre, pour la formation et l’accompagnement spirituel des laïcs, pour être signes de l’absolu du Royaume de Dieu. Or l’Esprit Saint ne peut manquer de susciter des vocations, a la mesure de la foi et des besoins des fidèles. Continuez donc, chers Frères, a mettre tout en <font face=\"Times New Roman\">œ</font>uvre, auprès des enfants et des jeunes, de leurs parents, des écoles, des séminaires, ou dans la formation permanente des adultes, pour éveiller ces vocations, les fortifier, les mener a maturité. Il y faut des moyens pédagogiques adaptes, il y faut un climat de prière, il y faut le témoignage des prêtres, des religieux, des religieuses, heureux de se consacrer totalement au service du Christ! </p>\n<p align=\"left\">Je prie l’Esprit Saint de vous combler de ses dons de lumière et de force, vous et ceux qui collaborent avec vous. Je le prie avec Notre-Dame du Rosaire. Et je vous bénis de tout c<font face=\"Times New Roman\">œ</font>ur. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI VESCOVI DEL CANADA<br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 30 settembre 1983</font></i></p>\n<p> </p>\n<p><i>Cari fratelli nell’Episcopato. </i></p>\n<p>1. In quest’ora di unità collegiale, sperimentiamo insieme una viva speranza in Gesù Cristo. È lui il Pastore Supremo di tutta la Chiesa, “che egli si è acquistata con il suo sangue” (<i>At</i> 20, 28) e che egli definisce come sua quando dice: “Su questa pietra edificherò la mia Chiesa” (<i>Mt</i> 16, 18). Come Vescovi siamo chiamati a manifestare la nostra fiducia nel potere redentore di questo sangue e nella illimitata efficacia di tutto il Mistero Pasquale. E, in quanto Vescovi riuniti nel nome di Gesù, noi crediamo di avere un titolo speciale per essere rassicurati dalla sua presenza in mezzo a noi (cf. <i>Mt</i> 18, 20). In una parola, è “Cristo Gesù la nostra speranza” (<i>1 Tm</i> 1, 1) che vive in noi e che attraverso di noi, con la parola e il sacramento, continua ad offrire la sua Redenzione al mondo. </p>\n<p>2. Desidero ora rendere lode alla potenza del Mistero Pasquale che ha operato per molti anni nelle vostre Chiese locali. È una potenza che fu effusa tra di voi mediante gli sforzi generosi, davvero eroici, di generazioni e generazioni di apostoli e missionari. Alla base di tutto lo zelo per l’evangelizzazione ci fu una chiara comprensione e una fedele accettazione del comando di Cristo: “Andate dunque e ammaestrate tutte le Nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato . . .” (<i>Mt</i> 28, 20). Si sono compiuti immensi sacrifici, e ancora se ne stanno compiendo, per adempiere al comando di Cristo, affinché la Buona Novella possa essere udita e accolta e affinché la potenza della morte e risurrezione di Cristo possa penetrare i cuori umani, edificare la comunità della Chiesa, modificare radicalmente i criteri delle azioni umane. </p>\n<p>3. Nella vita della Chiesa, l’attuazione del Mistero Pasquale è intimamente legata per volontà di Cristo al sacramento del Battesimo e agli altri Sacramenti di iniziazione cristiana. Per ogni cristiano, il Battesimo è un’introduzione sacramentale alla Chiesa, che è essa stessa sacramento di salvezza e dimora della fede. Inoltre, dal Concilio di Trento sappiamo che il Battesimo non è soltanto segno di fede ma anche causa di fede (Denz.-S., 1606). </p>\n<p>Il Battesimo è di importanza suprema per il nostro popolo, e questo per molte ragioni. È il Sacramento di illuminazione interiore, di liberazione spirituale e di vita nuova. Per mezzo del Battesimo, al nostro popolo è conferita una partecipazione vitale alla morte e alla risurrezione redentrice di Cristo ed è chiamato a “camminare in una vita nuova” (<i>Rm</i> 6, 4). Il Battesimo è anche la sorgente di tutte le responsabilità morali che spettano ai cristiani. È in ragione del loro Battesimo che devono considerare se stessi “morti al peccato e viventi per Dio, in Gesù Cristo” (<i>Rm</i> 6, 11). Per mezzo del Battesimo la potenza stessa del Mistero Pasquale è sacramentalmente condotta a toccare la debolezza e il peccato umano affinché la vittoria di Cristo sul peccato e la morte entri realmente nella vita di ciascuno e trionfi in ogni cuore. </p>\n<p>4. Il dono del Battesimo, che viene da Dio, è la base di tutta la dignità cristiana, poiché è l’origine dell’incorporazione a Cristo. Come Vescovi noi sappiamo quant’è importante, dal punto di vista pastorale, ricordare al nostro popolo la sua dignità, parlargli della speranza alla quale deve ancorare la vita, e chiamarlo a riporre tutta la sua fiducia nella potenza del Salvatore Crocifisso e Risorto. Proprio perché è stato assunto da Cristo nel Battesimo, è stato incorporato a lui ed è diventato suo Corpo il nostro popolo possiede ogni ragione per essere animato dalla speranza e dalla consapevolezza della sua identità battesimale e dignità cristiana. Dio vuole che noi Pastori della sua Chiesa proclamiamo questa identità e questa dignità proprio come fece Pietro quando disse ai fedeli: “Voi siete la stirpe eletta, il sacerdozio regale, la nazione santa, il popolo che Dio si è acquistato” (<i>1 Pt</i> 2, 9). </p>\n<p>5. Se il nostro popolo comincia a comprendere sempre più il significato del Battesimo nella sua vita, allora acquista maggiore forza di persuasione la nostra spiegazione delle altre verità della fede. Gli Apostoli stessi ci hanno dato esempio di come appellarsi alle comunità ecclesiali. Da parte nostra noi possiamo spiegare più efficacemente molte cose in ragione della nostra incorporazione a Cristo per mezzo del Battesimo: l’urgenza di adorare il Padre insieme a Cristo, che vuole che le membra del suo corpo preghino con lui; la speciale necessità di praticare la castità per non profanare il Corpo di Cristo; l’importanza per le membra di Cristo di assistere le altre membra in difficoltà; e il valore della sofferenza umana offerta nel nome di Cristo. Sì, ogni cosa acquista infatti una nuova luce ed è arricchita dalla prospettiva della consacrazione battesimale e dalla incorporazione a Cristo. C’è una nuova visione del mondo, una nuova necessità della diakonia, nuove esigenze per le singole persone e per le comunità, e un nuovo richiamo all’azione sociale che trovi origine e fine nel Corpo di Cristo. </p>\n<p>6. Il Battesimo è l’origine di una responsabilità sempre più condivisa nella Chiesa e per la Chiesa. Non soltanto i Vescovi sono collegialmente responsabili delle situazioni e delle necessità che vanno ben oltre i limiti delle loro comunità ecclesiali, ma il laicato è anch’esso corresponsabile, secondo la sua specificità, del bene delle altre parti del Corpo di Cristo, dunque del bene di tutta la Chiesa. In una grande Nazione come il Canada, con vaste diocesi che hanno speciali necessità di evangelizzazione e catechesi, vi deve essere una speciale solidarietà basata sia sulla collegialità episcopale che su quella generale condivisione della responsabilità, che è un’esigenza del Battesimo. Tutti i fedeli di Cristo devono essere interessati al futuro della Chiesa in tutto il Canada; ciascuno deve preoccuparsi della trasmissione della fede, di portare il Vangelo ai giovani, a chi non appartiene alla Chiesa, ai poveri, ai sofferenti, e a tutti coloro che si trovano in difficoltà. </p>\n<p>7. Il sacramento del Battesimo è, inoltre, il fondamento di ogni comunità nella Chiesa. Insieme alla Parola di Dio che si attua in esso - e si attua al massimo grado nell’Eucaristia - il Battesimo è motivo della coesione del tessuto fraterno della Chiesa. Nella sua radicale relazione con l’Eucaristia, che solo i sacerdoti possono celebrare, il Battesimo determina fortemente la vita dei sacerdoti e tutte le attività che essi compiono quali edificatori e servi della comunità, la comunità sacramentale. </p>\n<p>8. Il Battesimo è essenziale alla missione della Chiesa quale Cristo l’ha delineata, cioè insegnare tutto ciò che egli ha insegnato e battezzare, ed è alla base di tutta la missione della Chiesa. Gli sforzi zelanti dei Vescovi canadesi per promuovere l’apostolato laicale trovano spunto nel Concilio Vaticano II, che considera l’apostolato laicale come partecipazione alla missione salvifica della Chiesa, e afferma: “A questo apostolato sono tutti destinati dal Signore stesso per mezzo del Battesimo e della Confermazione” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 33). È grazie alla consapevolezza dell’importanza del Battesimo che tutta la catechesi trova incoraggiamento, tutti i movimenti locali scoprono la loro identità e tutta la spiritualità laicale trova autentica espressione. Davvero, la vita religiosa stessa scopre la sua specifica identità in relazione al sacramento del Battesimo. </p>\n<p>9. Da questi punti di vista, e anche da molti altri, è evidente che la Chiesa considera il Battesimo come un grande dono di Dio. È un dono custodito gelosamente dal popolo di Dio e un dono di cui il Magistero ha parlato per secoli, lasciando alla Chiesa un insieme di profondi insegnamenti su cui riflettere e da proclamare. Nel suo ricco contenuto vi è anche l’insegnamento della Chiesa sul Battesimo dei bambini, che merita la nostra attenzione pastorale. Questo insegnamento fu riassunto nel 1980 in un documento della Sacra Congregazione per la dottrina della fede, che ribadiva l’insegnamento della Chiesa sulla necessità del Battesimo, anche per i bambini, e sulla relazione esistente tra il Battesimo e la fede. Nello stesso tempo vengono offerti principi e direttive che governano la pratica pastorale del Battesimo dei bambini. La stima della Chiesa per questo Sacramento e il suo insegnamento sulla sua necessità per la salvezza spiega perché il Nuovo Codice di diritto canonico parla dell’obbligo dei genitori di provvedere affinché i loro bambini siano battezzati entro le prime settimane dalla nascita. </p>\n<p>10. Venerabili e cari fratelli, ho scelto di riflettere con voi oggi sul sacramento del Battesimo poiché sono convinto che questa riflessione può essere profondamente importante per il vostro ministero pastorale. Ci sono molte altre questioni e problemi con cui voi avete a che fare direttamente e indirettamente. Ma una fresca accentuazione dell’importanza del Battesimo, in accordo con il Concilio Vaticano II, può, con la grazia di Dio, produrre molti frutti nelle vostre Chiese locali. Con una nuova consapevolezza della loro identità battesimale e dignità cristiana, i fedeli saranno in grado di affrontare le sfide della vita cristiana con fiducia e speranza rinnovate. Il contribuire a che si sviluppi questa fiducia e speranza rinnovate è estremamente rilevante per la vita cristiana e il nostro ministero episcopale. E nel nostro sforzo di spendere noi stessi per il gregge affidato alla nostra sollecitudine pastorale, facciamo in modo di creare nuovi atteggiamenti tra il popolo di Dio, atteggiamenti che generino la speranza e la fiducia e spronino i fedeli a perseverare nella loro vocazione battesimale di partecipazione al Mistero Pasquale di Cristo. Con san Pietro proclamiamo: “Sia benedetto Dio e Padre del Signore nostro Gesù Cristo; nella sua grande misericordia egli ci ha rigenerati, mediante la risurrezione di Gesù Cristo dai morti per una speranza viva” (<i>1 Pt</i> 1, 3). Una nuova nascita, una nuova vita, una nuova speranza per mezzo dell’azione dello Spirito Santo! Questo è il messaggio del Battesimo che noi proclamiamo in Cristo e nella sua Chiesa. </p>\n<p>11. Aggiungo una parola in francese - poiché molti tra voi sono francofoni o di diocesi francofone - per ricordare il problema delle vocazioni sacerdotali e religiose, senza riprendere tutto ciò che ho avuto occasione di dire ai vostri Confratelli della regione atlantica. La messe è abbondante, e le opere rischiano di essere troppo poco numerose, per il ministero insostituibile del sacerdote, per la formazione e la guida dei laici, per essere segni del valore assoluto che è il Regno di Dio. Ora lo Spirito Santo non può non suscitare le vocazioni, a misura della fede e dei bisogni dei fedeli. Continuate dunque, cari fratelli, ad adoperarvi totalmente, presso i bambini e i giovani, i loro genitori, le scuole, i seminari, o nella formazione permanente degli adulti, per risvegliare queste vocazioni, fortificarle, renderle mature. Occorrono dei mezzi pedagogici adatti, occorre un clima di preghiera, c’è bisogno della testimonianza dei sacerdoti, dei religiosi, delle religiose, felici di consacrarsi totalmente al servizio di Cristo! </p>\n<p>Prego lo Spirito Santo di colmarvi dei doni della sua luce e della sua forza, voi e coloro che collaborano con voi. Lo prego con Nostra Signora del Rosario. E vi benedico di tutto cuore. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS DO CANADÁ EM VISITA <br/> «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>30 de setembro de 1983</i></font></p>\n<p> </p>\n<p><i>Caros Irmãos no Episcopado </i> </p>\n<p>1. Neste momento de unidade colegial, experimentamos juntos uma <i>esperança viva em nosso Senhor Jesus Cristo</i>. É Ele o Supremo Pastor da Igreja inteira, \"adquirida por Ele com o Seu próprio Sangue\" (<i>Act</i>. 20, 28), e à qual chama Sua quando diz: \"... e sobre esta Pedra edificarei a Minha Igreja\" (<i>Mt</i>. 16, 18). Como Bispos somos chamados a manifestar a nossa confiança no poder redentor deste sangue e na eficácia ilimitada do Mistério Pascal inteiro. E, como Bispos reunidos no nome de Jesus, cremos ter um título especial para estar certos da Sua presença no meio de nós (cf. <i>Mt</i>. 18, 20). Numa palavra, é \"Jesus Cristo nossa esperança\" (<i>1 Tim</i>. 1, 1) que vive em nós, e que mediante nós, pela palavra e o sacramento, continua a oferecer a Sua Redenção ao mundo. </p>\n<p>2. Desejo nesta altura<i> louvar o poder do Mistério Pascal</i> que actuou durante muitos anos nas vossas Igrejas locais. É um poder que foi libertado entre vós mediante os esforços generosos, certamente heróicos, de sucessivas gerações de apóstolos e missionários. Na base de todo o zelo evangelizador havia uma clara compreensão e fiel aceitação do mandamento de Cristo: \"Ide pois, ensinai todas as nações, baptizando-as em nome do Pai, do Filho e do Espírito Santo, ensinando-as a cumprir tudo quanto vos tenho mandado...\" (<i>Mt</i>. 28, 19-20). Imensos sacrifícios têm sido feitos, e ainda se estão a fazer, para cumprir o mandamento de Cristo, a fim de que a Boa Nova possa ser ouvida e aceita, e o poder da morte e da Ressurreição de Cristo possa penetrar o coração humano, edificar a comunidade da Igreja e modificar radicalmente o critério das acções humanas. </p>\n<p>3. Na vida da Igreja,<i> a actuação do Mistério Pascal está intimamente ligada, segundo a vontade de Cristo, ao Sacramento do Baptismo</i> e aos outros sacramentos da iniciação cristã. Para cada cristão, o Baptismo é um sacramento de introdução na Igreja que é ela própria o sacramento de salvação e a casa da fé. Além disso, pelo Concílio de Trento sabemos que o Baptismo é não só um sinal da fé mas também uma causa da fé (cf. <i>DS</i> 1606). </p>\n<p>O Baptismo é de suprema importância para o nosso povo por muitas razões. É o sacramento de iluminação interior, de libertação espiritual e de vida nova. Mediante o Baptismo, as pessoas recebem uma participação vital na morte redentora e na Ressurreição de Cristo e são chamadas a \"caminhar numa vida nova\" (<i>Rom</i>. 6, 4). <i>O Baptismo é também fonte de todas as responsabilidades morais que incumbem aos cristãos</i>. É em virtude do seu Baptismo que eles devem considerar-se \"mortos para o pecado e vivos para Deus, em Jesus Cristo\" (<i>Rom</i>. 6, 11). Mediante o Baptismo o verdadeiro poder do Mistério Pascal é sacramentalmente destinado a superar a fraqueza humana e a tendência para o pecado, para que a vitória de Cristo sobre o pecado e a morte entre efectivamente na vida dos indivíduos e triunfe em cada coração. </p>\n<p>4. <i>O dom divino do Baptismo é a base de toda a dignidade cristã</i>, porque ele é a origem da incorporação em Cristo. Como Bispos sabemos como é pastoralmente importante recordar ao nosso povo a sua dignidade, falar-lhe da esperança em que deve firmar a sua vida, e exortá-lo a depor toda a confiança no poder do Salvador Crucificado e Ressuscitado. Precisamente porque se revestiu de Cristo no Baptismo, sendo incorporado n\"Ele e tornando-se o seu Corpo, o nosso povo tem todo o direito de ser amparado na esperança e na consciência da sua identidade baptismal e dignidade cristã. Deus quer que nós, pastores da Sua Igreja, proclamemos esta identidade e esta dignidade exactamente como Pedro, quando disse: \"Sois raça eleita, sacerdócio real, nação santa, povo adquirido\" (<i>1 Ped.</i> 2, 9). </p>\n<p>5. Quando o nosso povo começa a compreender cada vez mais o significado do Baptismo na sua vida, a nossa explicação de outras verdades adquire maior peso. Os próprios Apóstolos deram-nos exemplos do modo de falar às comunidades eclesiais. Por nosso lado, <i>podemos explicar muitas coisas de maneira mais eficaz em virtude da nossa incorporação em Cristo mediante o Baptismo</i>: a necessidade de adorar o Pai juntamente com Cristo, que deseja que os membros do seu Corpo rezem com ele; a especial necessidade de praticar a castidade de modo a não profanar o Corpo de Cristo; a Importância para os membros de Cristo de assistirem outros membros em necessidade; e o valor do sofrimento humano oferecido no nome de Cristo. Sim, todas as coisas de facto são diferentes e enriquecidas a partir da perspectiva da consagração baptismal e da incorporação em Cristo. Há uma nova visão do mundo, uma nova necessidade de diaconia, novas exigências para os indivíduos e para as comunidades, e uma nova chamada para a acção social que tem a sua origem e encontra o seu termo no Corpo de Cristo.</p>\n<p>6. O <i>Baptismo está na origem de uma participação cada vez maior da responsabilidade na Igreja e para a Igreja</i>. Não só os Bispos são colegialmente responsáveis por situações e necessidades para além dos limites das suas próprias comunidades eclesiais, mas também o laicado é co-responsável, no que lhe diz respeito, pelo bem estar das outras partes do Corpo de Cristo, aliás pelo bem-estar da Igreja inteira. Numa grande nação como o Canadá, com vastas Dioceses que têm especiais necessidades de evangelização e catequese, deve existir uma especial solidariedade baseada quer na colegialidade episcopal quer na geral responsabilidade de todos que é uma exigência do Baptismo. Todos os fiéis devem sentir-se empenhados no futuro da Igreja em todo o país; cada um deve preocupar-se por transmitir a fé, por levar o Evangelho aos jovens, aos que estão fora da Igreja, aos pobres, aos que sofrem, e a todos os que se encontram em necessidade. </p>\n<p>7. O Sacramento do Baptismo é, além disso, o <i>fundamento de toda a comunidade na Igreja.</i> Juntamente com a Palavra de Deus que nele é actuada — e que é realizada de modo supremo na Eucaristia — o Baptismo é a fonte da coesão da estrutura fraterna da Igreja. Na sua fundamental relação com a Eucaristia, que somente os sacerdotes podem celebrar, o Baptismo tem uma forte conexão com a vida dos sacerdotes e com todas as actividades que eles realizam como construtores e servos da comunidade — de uma comunidade sacramental. </p>\n<p>8. O Baptismo é essencial à missão da Igreja, tal como foi estabelecida por Cristo, de ensinar tudo o que Ele ensinou, e de baptizar, e constitui portanto a <i>base de toda a missão na Igreja</i>. Os zelosos esforços dos Bispos do Canadá na promoção do apostolado dos leigos, colocam-se na linha do Concílio Vaticano II que considera o apostolado dos leigos uma participação na missão salvadora da Igreja, afirmando que \"A este apostolado todos são destinados pelo Senhor ao receberem o Baptismo e a Confirmação\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 33). É mediante o reconhecimento da importância do Baptismo que os catequistas encontram coragem, e todos os movimentos de leigos descobrem a sua identidade, e a espiritualidade laical as suas autênticas expressões. De facto, a própria vida religiosa descobre não apenas o seu fundamento mas também a sua identidade específica em relação com o Sacramento do Baptismo. </p>\n<p>9. A partir destes pontos de vista e de muitos outros, é evidente que a Igreja vê o Baptismo como um grande dom de Deus. É um dom guardado pelo Povo de Deus, e um dom acerca do qual o Magistério se tem pronunciado durante séculos, deixando à Igreja um profundo conjunto de ensinamentos sobre os quais reflectir e que devem ser proclamados. Entre o seu rico conteúdo, é o <i>ensinamento da Igreja sobre o Baptismo das crianças</i> que merece a nossa atenção pastoral. Este ensinamento foi resumido em <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19801020_pastoralis_actio_po.html\">1980 num documento da Sagrada Congregação para a Doutrina da Fé</a>, que reiterou a doutrina da Igreja acerca da necessidade do Baptismo, também para as crianças, e sobre a relação entre o Baptismo e a Fé. Ao mesmo tempo, ofereceu princípios e directrizes que orientam a prática pastoral do Baptismo das crianças. A estima da Igreja por este sacramento e a sua doutrina sobre a sua necessidade para a salvação, explica o motivo pelo qual o novo Código do Direito Canónico fala da obrigação dos pais de proverem a que os seus filhos sejam baptizados nas primeiras semanas de vida. </p>\n<p>10. Veneráveis e caros irmãos, escolhi reflectir hoje convosco sobre o Sacramento do Baptismo porque estou convencido de que estas considerações podem influir profundamente no vosso ministério pastoral. Existem muitos outros temas e problemas que deveis afrontar directamente. Mas um novo realce sobre a importância do Baptismo, de acordo com o Concílio Vaticano II, pode, com a graça de Deus, ter grandes efeitos nas vossas Igrejas locais. Com uma nova consciência da sua <i>identidade Baptismal e da sua dignidade Cristã</i>, os fiéis estão aptos a enfrentar os desafios da vida Cristã com renovada confiança e esperança. Ajudar a fazer nascer esta renovada confiança e esperança é algo de extremamente importante para a vida Cristã e para o nosso ministério episcopal. </p>\n<p>E enquanto procuramos entregar-nos ao trabalho pelo rebanho que nos foi confiado ao nosso cuidado pastoral, esforcemo-nos por <i>criar novas atitudes entre o Povo de Deus</i> — atitudes que geram esperança e confiança, e incitam os fiéis a perseverar na vocação do seu Baptismo, que deve ser vivida em comum no contexto do Mistério Pascal de Cristo. Com São Pedro, nós proclamamos: \"Bendito seja Deus e Pai de Nosso Senhor Jesus Cristo, que na Sua grande misericórdia nos regenerou pela ressurreição de Jesus Cristo dentre os mortos para uma esperança viva\" (<i>1 Ped.</i> 1, 3). Um novo nascimento, uma nova vida, uma nova esperança através da acção do Espírito Santo! É esta a mensagem do Baptismo que nós proclamamos em Cristo e na sua Igreja. </p>\n<p>11. Acrescento uma palavra em francês — porque muitos entre vós são francófonos ou de dioceses francófonas —, a fim de recordar a questão das vocações sacerdotais religiosas, sem repetir tudo o que tive ocasião de dizer aos vossos irmãos da região atlântica. A messe é abundante, e os operários correm o risco de ser demasiado poucos, para o ministério insubstituível do sacerdote, para a formação e o acompanhamento espiritual dos leigos, para serem sinais do absoluto do Reino de Deus. Ora o Espírito Santo não pode deixar de suscitar vocações, na medida da fé e das necessidades dos fiéis. Continuai pois, caros Irmãos, a fazer tudo o que for possível, junto das crianças e dos jovens, dos seus pais, nas escolas, nos seminários, ou na formação permanente dos adultos, a fim de despertar estas vocações, as fortificar e as levar à maturidade. São necessário meios pedagógicos adequados, é necessário um clima de oração, é necessário o testemunho dos sacerdotes, dos religiosos e das religiosas, felizes em se consagrarem totalmente ao serviço de Cristo! </p>\n<p>E peço ao Espírito Santo que vos encha dos seus dons de luz e de força, tanto a vós como aos vossos colaboradores. Peço-o a Nossa Senhora do Rosário. E abençoo-vos de todo o coração.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}