{
    "id": "hf_jp-ii_spe_19920530_oit",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "DISCORSO DI GIOVANNI PAOLO II AD UN GRUPPO DI MEMBRI DELL ’UFFICIO INTERNAZIONALE DEL LAVORO",
    "excerpt": {
        "en": "1. It is with great joy that I receive you today, Mr. President of the Administrative Council of the International Labour Organization, as well as the members of this prestigious institution who are accompanying you. Your visit reminds me of the warm welcome I received in Geneva in 1982. It gives me the opportunity to express to you once again the respect I have for the nations and organizations you represent.2. I thank you for the two topics you are presenting today: \"The Social Teachings of the Catholic Church and the World of Work\" as well as \"The Commemoration of the 100th Anniversary of Rerum novarum\". I rejoice at the special attention the organization is giving to the Church's teachings and I appreciate the convergence of its viewpoints with the Church's social doctrine. Recently the symposium on \"Work, Culture and Religions\" has aroused renewed interest and common concerns about today's social questions.3. Today we are witnessing a globalization of social questions. The difficulties of the countries of the East and the South have repercussions on international markets. The rapid political changes in economic structures which increase the responsibilities of social agents, ruler, of nations, heads of businesses and workers. The slow and laborious evolution of many countries, which have chosen to follow the rules of free enterprise economy and democratization re-enforce beyond doubt the mission and vigilance of the International Labour Organization. For it is sometimes said that you are \"the social conscience of the world\".4. According to the Philadelphia Declaration, it is up to your Organization to encourage discussions and collaboration between governments, heads of businesses and the representatives of workers in order to find solutions for placing man at the centre of economic realities. It also falls to you to mobilize the energies of the international community to fight the poverty stemming from unemployment, underemployment, lack of training, and inadequacy in health care among the populations. Poverty appears to be one of the major obstacles to social justice.These objectives assigned to your Organization require efforts of imagination and consistent, courageous decisions, as well as some sacrifices from the richer nations in order to improve substantially the chronic situation of entire populations. Collaboration with the International Monetary Fund and with the World Bank is also necessary to curb the scourge of poverty, a scourge whose eradication will be an incontestable sign of social progress. To achieve this, we can hope for a greater clarity in political and economic decisions. Financial and budgetary requirements alone cannot justify a lack of knowledge about the social dimension in choices to be made. The inalienable dignity of the human person and the protection of workers, primary values of all group management, cannot be treated lightly with impunity. Here again your concerns meet those of the Church: man must occupy the central place in the economic, political and social restructuring brought about by the liberalization of markets and the progressive access to democracy, as the Director General of the International Labour Organization reminds us in his report to the Conference which will open shortly.5. Social development takes place through tripartite discussions, and it is your vocation to foster and promote this dialogue to the four corners of the world. One cannot, however, be satisfied with reuniting the political and economic representatives, employers and workers. The discussions must lead the opposing parties to become increasingly partners and agents of development, builders of a more just society, taking care during the negotiations not to serve solely the interests of any one category, but rather the cause of humanity. Leaders will have, in particular, the role of encouraging economic development and of regulating social dialogue. The heads of businesses and the workers' representatives will have to train themselves to speak and act truthfully for the good of all.6. I hope that the officials and personnel of the International Labour Organization will continue working tenaciously in order to humanize the world of work and establish social justice. Please allow me also to underscore the notable efforts that your Organization is making in favour of the underprivileged social groups of our day: migrants, refugees and the victims of child labour. These persons, in tenuous situations and often left undefended, need assistance and support. It is up to you to remind the international community that it must always act for the best so that all may be agents and recipients of development.Finally, I express my best wishes for the coming International Labour Conference which will be held in a few day time in Geneva. I pray the Lord to make the members of the International Labour Organization the servants of man, the image of the Creator, called to be stewards of creation. I cordially bless you and your families.",
        "fr": "1. C’est avec beaucoup de joie que je vous reçois aujourd’hui, Monsieur le Président du Conseil d’administration du Bureau International du Travail, ainsi que des membres de cette prestigieuse Institution qui vous accompagnent. Votre visite ravive en moi le souvenir de l’accueil chaleureux qui me fut réservé àGenève en 1982. Cela me donne l’occasion d’exprimer une nouvelle fois devant vous l’estime que je porte aux nations et aux organisations que vous représentez.",
        "it": "1. È con immensa gioia che oggi ricevo voi, il Presidente del Consiglio di Amministrazione dell’Ufficio Internazionale del Lavoro e i membri di questa prestigiosa istituzione che vi accompagnano. La vostra visita rievoca in me il ricordo della calorosa accoglienza che mi è stata fatta a Ginevra nel 1982. E mi dà occasione di esprimervi un’altra volta la stima che nutro per le nazioni e le organizzazioni che voi rappresentate.",
        "es": "1. Con mucha alegría lo recibo hoy a usted, señor presidente del Consejo de administración de la Oficina internacional del trabajo, así como a los miembros de esa prestigiosa institución que lo acompañan. Vuestra visita me trae el recuerdo de la acogida calurosa que me dispensaron enGinebra en 1982. Esto me brinda la oportunidad de expresarle una vez más la estima que siento por las naciones y las organizaciones que usted representa."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1992/may/documents/hf_jp-ii_spe_19920530_oit.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1992/may/documents/hf_jp-ii_spe_19920530_oit.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/may/documents/hf_jp-ii_spe_19920530_oit.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1992/may/documents/hf_jp-ii_spe_19920530_oit.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"><font face=\"Times New Roman\">DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI MEMBRI <br/>DELL</br></font>’UFFICIO INTERNAZIONALE DEL LAVORO*</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sabato, 30 maggio 1992</font></i></p>\n<p align=\"left\">  <br/>  <br/> 1. It is with great joy that I receive you today, Mr. President of the Administrative Council of the International Labour Organization, as well as the members of this prestigious institution who are accompanying you. Your visit reminds me of the warm welcome I received in Geneva in 1982. It gives me the opportunity to express to you once again the respect I have for the nations and organizations you represent.<br/> <br/> 2. I thank you for the two topics you are presenting today: \"The Social Teachings of the Catholic Church and the World of Work\" as well as \"The Commemoration of the 100th Anniversary of Rerum novarum\". I rejoice at the special attention the organization is giving to the Church's teachings and I appreciate the convergence of its viewpoints with the Church's social doctrine. Recently the symposium on \"Work, Culture and Religions\" has aroused renewed interest and common concerns about today's social questions.<br/> <br/> 3. Today we are witnessing a globalization of social questions. The difficulties of the countries of the East and the South have repercussions on international markets. The rapid political changes in economic structures which increase the responsibilities of social agents, ruler, of nations, heads of businesses and workers. The slow and laborious evolution of many countries, which have chosen to follow the rules of free enterprise economy and democratization re-enforce beyond doubt the mission and vigilance of the International Labour Organization. For it is sometimes said that you are \"the social conscience of the world\".<br/> <br/> 4. According to the Philadelphia Declaration, it is up to your Organization to encourage discussions and collaboration between governments, heads of businesses and the representatives of workers in order to find solutions for placing man at the centre of economic realities. It also falls to you to mobilize the energies of the international community to fight the poverty stemming from unemployment, underemployment, lack of training, and inadequacy in health care among the populations. Poverty appears to be one of the major obstacles to social justice.<br/> <br/> These objectives assigned to your Organization require efforts of imagination and consistent, courageous decisions, as well as some sacrifices from the richer nations in order to improve substantially the chronic situation of entire populations. Collaboration with the International Monetary Fund and with the World Bank is also necessary to curb the scourge of poverty, a scourge whose eradication will be an incontestable sign of social progress. To achieve this, we can hope for a greater clarity in political and economic decisions. Financial and budgetary requirements alone cannot justify a lack of knowledge about the social dimension in choices to be made. The inalienable dignity of the human person and the protection of workers, primary values of all group management, cannot be treated lightly with impunity. Here again your concerns meet those of the Church: man must occupy the central place in the economic, political and social restructuring brought about by the liberalization of markets and the progressive access to democracy, as the Director General of the International Labour Organization reminds us in his report to the Conference which will open shortly.<br/> <br/> 5. Social development takes place through tripartite discussions, and it is your vocation to foster and promote this dialogue to the four corners of the world. One cannot, however, be satisfied with reuniting the political and economic representatives, employers and workers. The discussions must lead the opposing parties to become increasingly partners and agents of development, builders of a more just society, taking care during the negotiations not to serve solely the interests of any one category, but rather the cause of humanity. Leaders will have, in particular, the role of encouraging economic development and of regulating social dialogue. The heads of businesses and the workers' representatives will have to train themselves to speak and act truthfully for the good of all.<br/> <br/> 6. I hope that the officials and personnel of the International Labour Organization will continue working tenaciously in order to humanize the world of work and establish social justice. Please allow me also to underscore the notable efforts that your Organization is making in favour of the underprivileged social groups of our day: migrants, refugees and the victims of child labour. These persons, in tenuous situations and often left undefended, need assistance and support. It is up to you to remind the international community that it must always act for the best so that all may be agents and recipients of development.<br/> <br/> Finally, I express my best wishes for the coming International Labour Conference which will be held in a few day time in Geneva. I pray the Lord to make the members of the International Labour Organization the servants of man, the image of the Creator, called to be stewards of creation. I cordially bless you and your families.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. Weekly Edition in English</i> n.24 p.15.</p>\n<p>  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"><font face=\"Times New Roman\">DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>À UN GROUPE DI MEMBRES <br/>DU </br></font>BUREAU INTERNATIONAL DU </font></i></b><font color=\"#663300\" size=\"4\"><b><i>TRAVAIL*</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Samedi, 30 mai 1992</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Monsieur le Président, <br/> Mesdames, <br/> Messieurs, </i> </p>\n<p align=\"left\"> 1. C’est avec beaucoup de joie que je vous reçois aujourd’hui, Monsieur le Président du Conseil d’administration du Bureau International du Travail, ainsi que des membres de cette prestigieuse Institution qui vous accompagnent. Votre visite ravive en moi le souvenir de l’accueil chaleureux qui me fut réservé à <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1982/june/documents/hf_jp-ii_spe_19820615_oil-bit-geneve_fr.html\">Genève en 1982</a>. Cela me donne l’occasion d’exprimer une nouvelle fois devant vous l’estime que je porte aux nations et aux organisations que vous représentez. </p>\n<p align=\"left\"> 2. Je vous remercie des deux dossiers que vous présentez aujourd’hui: «L’enseignement social de l’Église catholique et le monde du travail», ainsi que «La commémoration du centième anniversaire de \"<a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_fr.html\">Rerum Novarum</a>\"». Je me réjouis de l’attention spéciale portée par l’Organisation à l’enseignement de l’Église et j’apprécie ses convergences de perspectives avec la doctrine sociale de l’Église. Récemment encore, le colloque «Travail, culture et religions» a mis en relief des intérêts et des soucis communs pour les questions sociales contemporaines. </p>\n<p align=\"left\"> 3. On assiste aujourd’hui à une mondialisation des questions de société. Les difficultés des pays de l’Est et du Sud ont des retentissements sur les marchés internationaux. Les rapides changements politiques de ces dernières années sont à l’origine de transformations radicales des structures économiques. Ces transformations engagent davantage la responsabilité de tous les acteurs sociaux, dirigeants des nations, chefs d’entreprise et travailleurs. L’évolution lente et laborieuse de nombreux pays, qui ont choisi de suivre les règles de l’économie de marché et les voies de la démocratisation, renforce incontestablement la mission et la vigilance de l’Organisation Internationale du Travail. Car on dit parfois que vous êtes «la conscience sociale du monde». </p>\n<p align=\"left\"> 4. Selon la Déclaration de Philadelphie, il revient à votre Organisation de favoriser le dialogue et la collaboration tripartites, entre les gouvernants, les chefs d’entreprise et les représentants des travailleurs, pour trouver des solutions qui placent l’homme au centre des réalités économiques. Il lui revient aussi de mobiliser les énergies de la Communauté internationale pour lutter contre la pauvreté issue du chômage ou du sous emploi, du manque de formation et des déficiences de santé dans les populations. La pauvreté apparaît comme un des obstacles majeurs à la justice sociale. </p>\n<p align=\"left\"> Ces objectifs assignés à votre Organisation nécessitent des efforts d’imagination et des décisions cohérentes et courageuses, qui ne pourront pas ne pas comporter quelque sacrifice pour les nations les plus riches, afin d’améliorer substantiellement la situation catastrophique de populations entières. La collaboration avec le Fonds monétaire international et avec la Banque mondiale est aussi nécessaire pour endiguer ce fléau de la pauvreté, fléau dont le recul sera le signe d’un incontestable progrès social. Pour cela, on peut souhaiter une plus grande transparence dans les décisions politiques et économiques. Les seules exigences financières et budgétaires ne sauraient justifier la méconnaissance de la dimension sociale dans les choix à faire. La dignité inaliénable de la personne humaine et la protection des travailleurs, valeurs primordiales de toute gestion d’une collectivité, ne peuvent être impunément bafouées. Ici encore, vos préoccupations rencontrent celles de l’Église: l’homme doit occuper la place centrale dans les restructurations économiques, politiques et sociales entraînées par la libéralisation des marchés, l’avènement progressif de la démocratie, comme le rappelle le Directeur général du Bureau International du Travail dans son rapport à la Conférence qui s’ouvrira prochainement. </p>\n<p align=\"left\"> 5. Le développement social passe par le dialogue tripartite, et vous avez pour vocation de favoriser et d’accroître ce dialogue aux quatre coins du monde. Mais on ne peut se satisfaire de réunir des responsables politiques et économiques, des employeurs et des travailleurs. Le dialogue doit pouvoir conduire les parties en présence à devenir toujours plus partenaires et acteurs du développement, constructeurs d’une société plus juste avec le souci, dans les négociations, de ne pas servir simplement des intérêts catégoriels, mais la cause de l’humanité. Aux gouvernants, reviennent en particulier les rôles d’incitateur du développement économique et de régulateur du dialogue social. Aux chefs d’entreprise et aux représentants des travailleurs, il appartient de se structurer pour parler et agir en vérité pour le bien de tous. </p>\n<p align=\"left\"> 6. Je souhaite que les mandants et le personnel du Bureau International du Travail poursuivent avec ténacité leur action afin d’humaniser le monde du travail et d’instaurer la justice sociale. Qu’il me soit aussi permis de souligner les efforts notables que votre Organisation accomplit en faveur des catégories sociales les plus défavorisées de notre époque, les migrants, les réfugiés, les enfants au travail. Ces personnes, en situation de fragilité et souvent laissées sans défense, ont besoin d’assistance et de soutien. Il vous appartient de rappeler à la communauté internationale qu’elle doit agir toujours mieux pour que tous soient acteurs et bénéficiaires du développement. </p>\n<p align=\"left\"> En terminant, je forme les vœux les meilleurs pour la prochaine Conférence internationale du Travail qui va se tenir dans quelques jours à Genève. Je prie le Seigneur pour qu’il fasse des membres de l’Organisation Internationale du Travail des serviteurs de l’homme, image du Créateur, appelé à être gérant de la création. Et je vous bénis de grand cœur, ainsi que vos familles. </p>\n<hr>\n<p> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XV, 1 p. 1638-1640.</p>\n<p> <i>L'Osservatore Romano</i> 31.5.1992 p.4.</p>\n<p> <i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 23 p.5.</p>\n<p> <em>La Documentation Catholique</em> n.2055 p.723-724.</p>\n<p>  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\"><font face=\"Times New Roman\">DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI MEMBRI <br/>DELL</br></font>’UFFICIO INTERNAZIONALE DEL LAVORO</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sabato, 30 maggio 1992</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Signor Presidente, <br/>Signore e Signori, </i></p>\n<p>1. È con immensa gioia che oggi ricevo voi, il Presidente del Consiglio di Amministrazione dell’Ufficio Internazionale del Lavoro e i membri di questa prestigiosa istituzione che vi accompagnano. La vostra visita rievoca in me il ricordo della calorosa accoglienza che mi è stata fatta a Ginevra nel 1982. E mi dà occasione di esprimervi un’altra volta la stima che nutro per le nazioni e le organizzazioni che voi rappresentate. </p>\n<p>2. Vi ringrazio delle due relazioni che presentate oggi: “L’insegnamento sociale della Chiesa cattolica e il mondo del lavoro” e “La commemorazione del centenario della <i> <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum novarum</a></i>”. Mi rallegro dell’attenzione particolare riservata dall’organizzazione all’insegnamento della Chiesa e apprezzo la sua convergenza di interessi con la dottrina sociale della Chiesa. Recentemente anche il colloquio su “Lavoro, cultura e religione” ha messo in rilievo gli interessi e le attenzioni comuni circa le questioni sociali contemporanee. </p>\n<p>3. Oggi assistiamo a una mondializzazione delle questioni sociali. Le difficoltà dei Paesi dell’Est e del Sud hanno delle ripercussioni sui mercati internazionali. I rapidi cambiamenti politici degli ultimi anni sono la causa delle trasformazioni radicali delle strutture economiche. Queste trasformazioni comportano maggiori responsabilità da parte di tutte le parti sociali, dirigenti nazionali, imprenditori e lavoratori. La lenta e laboriosa evoluzione dei numerosi paesi, che hanno scelto di seguire le regole dell’economia di mercato e la strada della democratizzazione, rafforza senza ombra di dubbio la missione e la vigilanza dell’Organizzazione Internazionale del Lavoro. È per questo che si dice ogni tanto che voi siete “la coscienza sociale del mondo”. </p>\n<p>4. In base alla dichiarazione di Filadelfia, spetta alla vostra Organizzazione favorire il dialogo e la collaborazione tripartita, tra i governanti, gli imprenditori e i rappresentanti dei lavoratori per trovare delle soluzioni che pongano l’uomo al centro delle realtà economiche. Ad essa spetta, altresì, di mobilitare le energie della Comunità Internazionale per lottare contro la povertà dovuta alla disoccupazione, o alla sottoccupazione, alla mancanza di formazione e alle carenze di salute nelle popolazioni. La povertà sembra uno dei maggiori ostacoli alla giustizia sociale. </p>\n<p>Questi obietti assegnati alla vostra Organizzazione rendono necessari degli sforzi di immaginazione e di decisione coerenti e coraggiosi, che necessariamente comporteranno qualche sacrificio per le nazioni più ricche, al fine di migliorare notevolmente la catastrofica situazione di tutti i popoli. La collaborazione con il fondo monetario internazionale e con la Banca mondiale si rivela necessaria per arginare questo flagello della povertà, la cui soluzioni sarà il segno di un incontestabile progresso sociale. Per questo ci auguriamo una maggiore trasparenza nelle decisioni politiche ed economiche. Le sole esigenze finanziarie o di bilancio non potrebbero giustificare il disconoscimento della dimensione sociale nelle scelte da fare. La dignità inalienabile della persona umana e la protezione dei lavoratori, valori fondamentali di ogni gestione di una collettività. non possono essere impunemente scherniti. E anche qui le vostre preoccupazioni coincidono con quelle della Chiesa: l’uomo deve occupare il posto centrale nelle ristrutturazioni economiche, politiche e sociali determinate dalla liberalizzazione dei mercati, dall’avvento progressivo della democrazia, come ricorda il Direttore generale del l’Ufficio Internazionale del Lavoro nel suo rapporto alla conferenza che si terrà prossimamente. </p>\n<p>5. Lo sviluppo sociale passa per il dialogo tripartito e voi avete la vocazione di favorire e accrescere questo dialogo in ogni parte del mondo. Ma non si può essere soddisfatti solo con il convocare i responsabili politici ed economici, datori di lavoro e lavoratori. Il dialogo deve poter condurre le parti interessate a diventare sempre più partecipi e attori dello sviluppo, costruttori di una società più giusta, con la preoccupazione nelle trattative, di non servire solamente degli interessi di categoria, ma la causa dell’umanità. Ai governanti spetta in modo particolare il ruolo di incentivare lo sviluppo economico e di regolare il dialogo sociale. Agli imprenditori e ai rappresentanti dei lavoratori spetta di strutturarsi per parlare e agire per il bene di tutti. </p>\n<p>6. Mi auguro che i rappresentanti e il personale dell’Ufficio Internazionale del Lavoro continuino con tenacia la loro azione allo scopo di umanizzare il mondo del lavoro e di instaurare la giustizia sociale. Che mi sia permesso di sottolineare anche gli enormi sforzi che la vostra organizzazione compie nell’interesse delle categorie sociali più sfavorite dalla nostra epoca, gli emigranti, i rifugiati, i bambini che lavorano. Queste persone, in situazione di fragilità e spesso lasciate senza difesa, hanno bisogno di assistenza e di sostegno. A voi spetta di ricordare alla comunità internazionale che deve comportarsi sempre meglio, affinché tutti siano protagonisti e beneficiari dello sviluppo. Concludendo, formulo i migliori auguri per la prossima Conferenza internazionale del Lavoro che si terrà tra qualche giorno a Ginevra. Prego il Signore perché faccia dei membri dell’Organizzazione internazionale del Lavoro dei servitori dell’uomo, a immagine del Creatore, chiamati ad essere amministratori della creazione. E benedico di cuore voi e le vostre famiglie. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\"><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A UN GRUPO DE MIEMBROS DE LA OFICINA INTERNACIONAL <br/>DEL TRABAJO (OIT)</br></font><br/> <br/> </font></b><font color=\"#663300\">Sábado 30 de mayo de 1992</font></i></p>\n<p> </p>\n<p><i>Señor presidente; <br/>señoras y señores: </i></p>\n<p>1. Con mucha alegría lo recibo hoy a usted, señor presidente del Consejo de administración de la Oficina internacional del trabajo, así como a los miembros de esa prestigiosa institución que lo acompañan. Vuestra visita me trae el recuerdo de la acogida calurosa que me dispensaron en <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1982/travels/documents/trav_ginevra.html\">Ginebra en 1982</a>. Esto me brinda la oportunidad de expresarle una vez más la estima que siento por las naciones y las organizaciones que usted representa. </p>\n<p>2. Le agradezco los dos informes que me presenta hoy: «La enseñanza social de la Iglesia católica y el mundo del trabajo» y «La celebración del centenario de la <i>Rerum novarum</i>». Me alegra la atención especial que ha mostrado la organización hacia la enseñanza de la Iglesia y aprecio su convergencia de perspectivas con la doctrina social de la Iglesia. Recientemente el coloquio «Trabajo cultura y religiones» puso de relieve el interés y la preocupación comunes por las cuestiones sociales contemporáneas. </p>\n<p>3. Se asiste hoy día a una universalización de las cuestiones sociales. Las dificultades de los países del este y del sur repercuten en los medios internacionales. Los rápidos cambios políticos de los últimos años han originado transformaciones radicales de las estructuras económicas. Esas transformaciones compro meten aun más la responsabilidad de todos los protagonistas sociales, dirigentes de naciones, jefes de empresas y trabajadores. La evolución lenta y laboriosa de numerosos países que han elegido seguir las reglas de la economía de mercado y los caminos de la democratización, refuerza incontestablemente la misión y la vigilancia de la Organización mundial del trabajo, porque suele decirse que vosotros sois «la conciencia social del mundo». </p>\n<p>4. Según la Declaración de Filadelfia, compete a vuestra organización favorecer el diálogo y la colaboración tripartita entre los gobiernos, los jefes de empresas y los representantes de los trabajadores, con el objetivo de hallar soluciones que pongan al hombre en el centro de las realidades económicas. También le incumbe movilizar las energías de la comunidad internacional para luchar contra la pobreza derivada del desempleo o del subempleo, de la falta de formación y de las deficiencias sanitarias en las poblaciones. La pobreza se presenta como uno de los mayores obstáculos a la justicia social.</p>\n<p>Esos objetivos asignados a vuestra organización requieren un gran esfuerzo de imaginación y decisiones coherentes y valerosas, que conllevan sacrificios para las naciones más ricas, a fin de mejorar sustancialmente la situación catastrófica de poblaciones enteras. La colaboración con el Fondo monetario internacional y el Banco mundial también es necesaria para contener el azote de la pobreza, azote cuyo retroceso es signo de un incontestable progreso social. Por este motivo, es de desear una mayor transparencia en las decisiones politices y económicas. Las exigencias financieras y presupuestarias no pueden justificar por sí mismas el desconocimiento de la dimensión social en las opciones que hay que hacer. La dignidad inalienable de la persona humana y la protección de los trabajadores, valores primordiales de toda gestión de una colectividad, no pueden ser menospreciados impunemente. También aquí vuestras preocupaciones coinciden con las de la Iglesia: el hombre debe ocupar el lugar central en las reestructuraciones económicas, políticas y sociales producidas pos la liberación de los mercados y el advenimiento progresivo de la democracia, como recuerda el director general de la Oficina internacional del Trabajo en su informe a la Conferencia que se inaugurará próximamente. </p>\n<p>5. El desarrollo social supone un diálogo tripartito, y vosotros tenéis la misión de favorecerlo y acrecentarlo en todo el mundo. Pero no es suficiente reunir a los responsables políticos y económicos, a los empresarias y trabajadores. El diálogo tiene que lograr que las partes presenten lleguen a ser cada vez más interlocutores y protagonistas del desarrollo y constructores de una sociedad más justa, teniendo cuidado, en las negociaciones, de no servir simplemente a los intereses de categorías, sino a la causa de la humanidad. En particular, corresponde a los gobiernos promover el desarrollo económico y ser moderadores del diálogo social. Los jefes de empresa y los representantes de los trabajadores tienen el deber de estructurarse para hablar y obrar verdaderamente en bien de todos. </p>\n<p>6. Abrigo la esperanza de que los representantes y el personal de la Oficina internacional del trabajo prosigan con tenacidad su acción a fin de humanizar el mundo del trabajo e instaurar la justicia social. Permitidme señalar los esfuerzos notables que vuestra organización realiza en favor de las categorías sociales más desfavorecidas de nuestra época, los emigrantes, los refugiados y los niños que trabajan. Estas personas, en situaciones de fragilidad y a menudo sin defensa alguna, tienen necesidad de asistencia y apoyo. Os toca a vosotros recordar a la comunidad internacional que debe obrar cada vez mejor, para lograr que todos sean protagonistas y beneficiarlos del desarrollo.</p>\n<p>Antes de concluir, expreso mis mejores deseos de éxito para la próxima Conferencia internacional del trabajo, que se va a celebrar dentro de algunos días en Ginebra. Pido al Señor que haga de los miembros de la Organización internacional del trabajo servidores del hombre, imagen del Creador, llamado a ser administrador de la creación. Os bendigo de todo corazón a vosotros y a vuestras familias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}