{
    "id": "hf_jp-ii_let_20040920_social-weeks-france",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2004-09-20",
    "title": "Letter to Card. Roger Etchegaray, Special Envoy to the celebrations of the first Centenary of the Social Weeks of France",
    "excerpt": {
        "en": "To Cardinal Roger EtchegaraySpecial Envoy to the Social Weeks of France",
        "de": "An Herrn Kardinal ROGER ETCHEGARAYSondergesandter zu den \"Sozialen Wochen in Frankreich\"",
        "it": "Al Signor Cardinale ROGER ETCHEGARAYInviato Speciale alle Settimane Sociali di Francia",
        "pt": "Ao Senhor Cardeal ROGER ETCHEGARAYEnviado Especial às Semanas sociais de França",
        "es": "Al señor cardenalRoger ETCHEGARAYEnviado especiala las Semanas sociales de Francia"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2004/documents/hf_jp-ii_let_20040920_social-weeks-france.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/2004/documents/hf_jp-ii_let_20040920_social-weeks-france.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/letters/2004/documents/hf_jp-ii_let_20040920_social-weeks-france.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/2004/documents/hf_jp-ii_let_20040920_social-weeks-france.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2004/documents/hf_jp-ii_let_20040920_social-weeks-france.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2004/documents/hf_jp-ii_let_20040920_social-weeks-france.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF JOHN PAUL II<br> TO CARDINAL ROGER ETCHEGARAY<br/>SPECIAL ENVOY TO THE SOCIAL WEEKS OF FRANCE</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To Cardinal Roger Etchegaray<br/>Special Envoy to the Social Weeks of France </i></p>\n<p align=\"left\">1. Only 100 years ago, in a turbulent political period marked by many changes, the <i>Social Weeks of France</i> came into being to offer Christians and more generally people of good will the opportunity to think about social issues, while honouring the fundamental human and spiritual values.</p>\n<p align=\"left\">In the context of our time, it is particularly interesting that the <i>Social Weeks </i>are tackling the theme of <i>Europe, party to the building of a society to be created, </i>during their 79th session that is taking place in Lille, the European capital of the year 2004, from 23 to 26 September. I thank God for the contribution Christians make to the reflection on the complex current economic, political and social problems in order to promote the renewal of our society. Drawing inspiration from the Church's social teaching, they contribute to the formation of the conscience of citizens who, each in his or her own capacity, are called to take part in civil life. </p>\n<p align=\"left\">2. The centenary of the <i>Social Weeks</i> is an opportunity to rediscover the long tradition of the Church's social Magisterium and the many saints who have left their mark on the European Continent since the early centuries: Benedict, Cyril and Methodius, Boniface, Thomas More, the Martyrs of the Pontons de Rochefort, Edith Stein, Maximilian Kolbe, Bridget of Sweden; they all showed that the Gospel and Christian values are fertile soil, both for the lives of persons and peoples, and for building society. Today, the Gospel and the Church's social teaching are suggesting a new approach. If they do not give direct instructions, as this pertains to freedom and responsibility of the people and the Authorities who govern them, they nonetheless identify the indispensable foundations on which to build society, so that individuals and peoples may be increasingly respected and the freedom and dignity of every being promoted. </p>\n<p align=\"left\">Reinterpreting our Continent's past invites a constant search for new ways of collaboration, brotherhood and peace. This year, when the 60th anniversary of the Liberation is being celebrated, how can we fail to look at the shameful wars that are fratricidal conflicts, and work for a <i>rapprochement</i> between nations so that each one may say: \"War never again. Every person is my brother or sister\". The past 60 years have brought hope. They have been distinguished by many gestures of reconciliation and the desire to make Europe a Continent of brothers and sisters; this desire was first postulated by Christian statesmen whose names live on in everyone's memory, such as Robert Schuman, Konrad Adenauer and Alcide De Gasperi. </p>\n<p align=\"left\">3. Europe, from the Atlantic to the Urals, opens new paths to the peoples who were for so long under the yoke of Communism. The two World Wars created divisions and forms of antagonism that the construction of Europe will help gradually to overcome, in order to build a Europe of the peoples, a Europe of solidarity, in brief, a Europe made for the well-being and happiness of all its citizens. Its example can open the way to other forms of integration for countries on other continents, such as, for instance, Africa. True integration, if it is to preserve its full riches, must preserve national cultures and identities that can form part of the common heritage and contribute to the growth of the entire Continent. In this regard, I acknowledge the presence of many foreign delegations at the <i>Social Weeks. </i>Their presence shows that the \"peaceful coexistence and the exchange of mutual interior riches will make it possible to build a Europe capable of becoming a home for everyone, in which each person can be welcomed and none will suffer discrimination, where all people are treated responsibly and can live responsibly as members of a single great family\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a>, </i>n. 102). The opening between East and West also invites Europeans to strengthen relations of cooperation between North and South, to keep in check the ills of poverty, pandemics and conflicts of all kinds. In the face of these urgent needs, we are all called to take part in a true and lasting development that passes through international cooperation, founded on partnership and solidarity. Concern to preserve the earth's riches and to enable all peoples to benefit from the planet's resources in just and equitable sharing is vital. </p>\n<p align=\"left\">4. In this spirit, the presence of Christians in social life constitutes a true witness. Through their way of apprehending and analyzing the different social phenomena and of proposing solutions, they show the meaning of the human being and the hope that comes to them from Christ, and recall the place of the moral and spiritual Christian values which are at the root of their lives and actions. It is particularly important to pay special attention to young people. It is essential not only to guarantee them knowledge, but also to pass on to them values and hope to combat certain types of behaviour, such as suicide and drug abuse, which are increasingly observed among the young. Young people expect adults to be supportive so that they may look with serenity to the future, and our goal is to bequeath to them a spiritual and moral heritage (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a>, </i>n. 14). </p>\n<p align=\"left\">5. The involvement of Christians in politics is important. I invite them not to shirk from their mission in this area and always to seek coherence between the Gospel, the divine and apostolic Tradition, the Magisterium of the Church and the options and decisions they are required to take. The vocation of the Christian faithful is to serve their brethren disinterestedly, for \"a civilization ever more worthy of man\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a>, </i>n. 105), especially with a view to an international cooperation that is more and more closely knit, in which partnership and solidarity get the upper hand over the quest for benefits and profit. </p>\n<p align=\"left\">6. May your reflection contribute to facing the many challenges that the construction of Europe poses and to working for international relations where the human being is given due respect! As I entrust you to the intercession of the Virgin Mary, Notre-Dame de la Treille, as well as to the saints who in their own way shaped Europe, I impart to you, Your Eminence, as well as to the organizers and participants in this meeting of the <i>Social Weeks of France, </i>a special Apostolic Blessing. </p>\n<p align=\"left\"><i>From Castel Gandolfo, 20 September 2004 </i></p>\n<p align=\"center\"><b>JOHN PAUL II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">  <font color=\"#663300\" size=\"4\"><b><i>SCHREIBEN VON J</i></b></font><b><i><font color=\"#663300\" size=\"4\">OHANNES PAUL II.<br> AN DEN PÄPSTLICHEN SONDERGESANDTEN ZU DEN FEIERLICHKEITEN <br/> DER \"SOZIALEN WOCHEN IN FRANKREICH\" (LILLE, 23.-26. SEPTEMBER 2004) </br></font></i></b> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>An Herrn Kardinal ROGER ETCHEGARAY <br/>Sondergesandter zu den \"Sozialen Wochen in Frankreich\"</i></p>\n<p align=\"left\">1. Vor genau hundert Jahren fanden in einer schwierigen und wechselvollen politischen Situation die ersten »<i>Sozialen Wochen in Frankreich</i>« statt mit dem Ziel, den Christen und allgemein den Menschen guten Willens die Möglichkeit zum Nachdenken über soziale Fragestellungen zu geben unter Beachtung der grundlegenden menschlichen und geistlichen Werte. Im gegenwärtigen Kontext, und das ist besonders interessant, befassen sich die Sozialen Wochen während ihrer 79. Versammlung in Lille, der Kulturhauptstadt Europas 2004, vom 23. bis 26. September mit dem Thema »<i>Europa: aktiver Bestandteil beim Aufbau einer Gesellschaft, die zu erfinden ist</i>«. Ich danke Gott für den Beitrag der Christen zu den Aussagen über die komplexen Probleme der wirtschaftlichen, politischen und sozialen Gegebenheiten, die auf eine Erneuerung unserer Gesellschaft zielen. Sie lassen sich von der Soziallehre der Kirche inspirieren und beteiligen sich an der Gewissensbildung der Bürger, die – jeder nach seinen Fähigkeiten – aufgerufen sind, sich ins Gemeinschaftsleben einzubringen. </p>\n<p align=\"left\">2. Das hundertjährige Bestehen der »Sozialen Wochen« ist eine Gelegenheit zur Wiederentdeckung der langen Tradition der Soziallehre der Kirche und der vielen Heiligen, die seit den ersten (christlichen) Jahrhunderten ihre Spur auf dem europäischen Kontinent hinterlassen haben, darunter Benedikt, Kyrill und Methodius, Bonifatius, Thomas More, die Märtyrer von Rochefort, Edith Stein, Maximilian Kolbe, Birgitta von Schweden. Sie alle haben gezeigt, daß das Evangelium und die christlichen Werte für das Leben von Personen und Völkern das passende Terrain sind, aber auch für den Aufbau einer Gesellschaft. Das Evangelium und die Soziallehre der Kirche bieten unserem Kontinent heute eine Neuorientierung an. Sie sagen zwar nicht, wie man konkret vorgehen soll, denn dies hängt von der Freiheit und Verantwortung der Völker und ihrer Regierenden ab, aber sie zeigen die unerläßlichen Grundlagen des sozialen Gefüges, damit die Personen und Völker stets geachtet und die Freiheit und Würde jedes Menschen gefördert werden. </p>\n<p align=\"left\">Der Rückblick auf die Vergangenheit unseres Kontinents regt uns an, unermüdlich nach neuen Wegen der Zusammenarbeit, der Brüderlichkeit und des Friedens zu suchen. In diesem Jahr wird der 60. Jahrestag der Befreiung begangen. Dabei denkt man unwillkürlich an den Skandal der Kriege, dieser brudermörderischen Auseinandersetzungen, und man setzt sich für eine Annährung zwischen den Nationen ein, damit jeder Mensch sagen kann: »Nie wieder Krieg. Jeder Mensch ist mein Bruder.« Die vergangenen 60 Jahre geben Anlaß zur Hoffnung, denn sie waren geprägt von zahlreichen Gesten der Versöhnung und von dem Wunsch, aus diesem Erdteil ein Europa von Geschwistern zu machen. Dieser Wunsch wurde vor allem von christlichen Staatsmännern vorgebracht, deren Namen noch in unser aller Erinnerung sind, wie z.B. Robert Schuman, Konrad Adenauer und Alcide de Gasperi. </p>\n<p align=\"left\">3. Ein Europa vom Atlantik bis zum Ural eröffnet neue Aussichten für die Völker, die lange unter dem kommunistischen Joch leben mußten. Die beiden Weltkriege haben Spaltungen und Gegensätze verursacht, die nun von der europäischen Entwicklung Schritt für Schritt überwunden werden, um ein Europa der Völker zu schaffen, ein Europa der Solidarität, letztlich ein Europa für das Wohlergehen und das Glück aller seiner Bürger. Sein Beispiel kann außerdem den Weg ebnen für weitere Formen der zwischenstaatlichen Integration in anderen Erdteilen, beispielsweise in Afrika. Eine wahre Integration muß die nationalen Kulturen und Identitäten erhalten, wenn sie ihre ganze Reichhaltigkeit bewahren will; sie können Bestandteil des gemeinsamen Erbes werden und zum Wachstum des gesamten Kontinents beitragen. Bei dieser Gelegenheit begrüße ich die Teilnahme vieler ausländischer Delegationen an den <i>Sozialen Wochen</i>. Dies unterstreicht folgende Tatsache: »Ein friedliches Zusammenleben und ein Austausch der jeweiligen inneren Reichtümer wird den Aufbau eines Europas möglich machen, das gemeinsames Haus zu sein versteht, in das jeder aufgenommen werden kann, in dem keiner diskriminiert wird und alle als Mitglieder einer einzigen großen Familie behandelt werden und verantwortungsvoll leben« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, 102). Eine solche Aufgeschlossenheit zwischen Ost und West veranlaßt die Europäer auch zu einer Intensivierung ihrer Beziehungen der Zusammenarbeit zwischen Nord und Süd, um verschiedene Plagen – wie Elend, Pandemien und Konflikte aller Art – einzudämmen. Angesichts dieser Dringlichkeiten sind wir alle zur Beteiligung an einer echten, dauerhaften Entwicklung aufgerufen. Diese vollzieht sich durch internationale, auf Partnerschaft und Solidarität gründende Zusammenarbeit, die sich darum bemüht, die Güter der Erde zu bewahren und durch gerechtes, faires Teilen allen Völkern Anteil an den Ressourcen unseres Planeten zu geben.  </p>\n<p align=\"left\">4. In diesem Geist stellt die Präsenz der Christen im Sozialleben ein echtes Zeugnis dar. Durch ihre Art, die unterschiedlichen sozialen Phänomene zu erfassen, zu analysieren und Lösungen vorzuschlagen, stellen sie den Sinn des Menschenlebens und die Hoffnung, die sie von Christus erhalten haben, in den Vordergrund, und sie erinnern an den hohen Rang der christlichen, sittlichen und moralischen Werte, in denen ihr Dasein und Handeln wurzelt. Besondere Aufmerksamkeit für die Jugendlichen ist sehr wichtig. Man muß ihnen nicht nur Wissen, sondern auch Werte und Hoffnung vermitteln, um bestimmten Verhaltensweisen entgegenzutreten, die heute bei ihnen festzustellen sind und die ständig weiter zunehmen, wie Selbstmord und Drogenkonsum. Die Jugend erwartet von den Erwachsenen eine Hilfe, um zuversichtlich in die Zukunft zu blicken, und das Ziel ist, ihr ein geistiges und moralisches Erbe hinterlassen zu können (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, 14). </p>\n<p align=\"left\">5. Das Engagement der Christen in der Politik ist bedeutsam. Ich lade sie ein, sich ihrem Auftrag in diesem Bereich nicht zu entziehen und stets nach einem Zusammenspiel zwischen Evangelium, göttlicher und apostolischer Überlieferung, Lehramt der Kirche und den ihnen obliegenden Entscheidungen zu trachten. Dies gehört zur Berufung der Christen, ihren Brüdern und Schwestern selbstlos zu dienen für »eine immer menschenwürdigere Gesellschaft« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, 105), vor allem im Hinblick auf eine immer engere internationale Kooperation, in der Partnerschaft und Solidarität den Vorrang haben gegenüber Eigeninteresse und Gewinnsucht. </p>\n<p align=\"left\">6. Eure Überlegungen mögen dazu beitragen, den zahlreichen Herausforderungen, die mit dem Aufbau Europas einhergehen, angemessen zu begegnen und auf internationale Beziehungen hinzuwirken, in denen der Mensch seinen vollen Platz einnimmt! Ich empfehle euch der Fürsprache der Jungfrau Maria, »<i>Notre Dame de la Treille</i>«, und aller Heiligen, die Europa auf ihre Weise gestaltet haben, und erteile Ihnen, Herr Kardinal, sowie den Organisatoren und Teilnehmern an dieser Versammlung der »<i>Sozialen Wochen in Frankreich</i>« einen besonderen Apostolischen Segen. </p>\n<p align=\"left\"><i>Aus Castelgandolfo, 20. September 2004 </i> </p>\n<p align=\"center\"><b>JOHANNES PAUL II.</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">  <b><i><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II<br> ALL’INVIATO SPECIALE ALLA CELEBRAZIONE<br/> DEL CENTENARIO DELLE SETTIMANE SOCIALI<br/> DI FRANCIA (LILLE, 23-26 SETTEMBRE 2004) </br></font></i></b> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Al Signor Cardinale ROGER ETCHEGARAY <br/>Inviato Speciale alle Settimane Sociali di Francia </i> </p>\n<p align=\"left\">1. Proprio cento anni fa, in un contesto politico agitato e caratterizzato da numerosi mutamenti, nascevano le <i>Settimane Sociali di Francia</i>, per offrire ai cristiani, e più in generale agli uomini di buona volontà, l'occasione di riflettere sulle questioni sociali, rendendo onore ai valori umani e spirituali fondamentali. Nel contesto attuale, è di particolare interesse che le Settimane sociali affrontino il tema dell'<i>Europa, parte attiva nella costruzione di una società da inventare</i>, nel corso della loro 79ª sessione, che si svolge a Lille, capitale europea dell'anno 2004, dal 23 al 26 settembre. Rendo grazie a Dio per il contributo che i cristiani apportano alla riflessione sui complessi problemi della realtà economica, politica e sociale, per favorire il rinnovamento della nostra società. Ispirandosi all'insegnamento sociale della Chiesa, partecipano alla formazione delle coscienze dei cittadini, che, ognuno alla sua maniera, sono chiamati a prendere parte alla vita civile. </p>\n<p align=\"left\">2. Il centenario delle Settimane sociali è un'occasione per riscoprire la lunga tradizione del Magistero sociale della Chiesa e i numerosi santi che, fin dai primi secoli, hanno contraddistinto il continente europeo, come Benedetto, Cirillo e Metodio, Bonifacio, Tommaso Moro, i Martiri dei Pontons de Rochefort, Edith Stein, Massimiliano Kolbe, Brigida di Svezia; tutti hanno mostrato come il Vangelo e i valori cristiani siano un terreno fertile per la vita delle persone e dei popoli, ma anche per l'edificazione di una società. Il Vangelo e l'insegnamento sociale della Chiesa propongono oggi per il continente un orientamento nuovo. Se non dicono come operare concretamente, perché ciò dipende dalla libertà e dalla responsabilità dei popoli e delle Autorità che li governano, indicano però le basi indispensabili per la costruzione sociale, affinché vengano sempre rispettati le persone e i popoli e siano promosse la libertà e la dignità di ogni essere. </p>\n<p align=\"left\">Rileggere il passato del nostro continente invita a ricercare incessantemente nuove vie di collaborazione, di fraternità e di pace. In questo anno in cui si festeggia il sessantesimo anniversario della Liberazione, come non pensare allo scandalo rappresentato dalle guerre, che sono lotte fratricide, e adoperarsi per un riavvicinamento fra le nazioni perché ognuno dica:  \"Mai più la guerra. Ogni uomo è mio fratello!\". I sessant'anni che sono appena trascorsi sono forieri di speranza. Sono stati contrassegnati da numerosi gesti di riconciliazione e dal desiderio di fare del continente un'Europa di fratelli; questo desiderio è stato espresso prima di tutto da uomini di Stato cristiani i cui nomi sono presenti nella mente di tutti, come Robert Schuman, Konrad Adenauer e Alcide de Gasperi. </p>\n<p align=\"left\">3. L'Europa dall'Atlantico agli Urali apre vie nuove ai popoli che sono stati per lungo tempo sotto il giogo del comunismo. I due conflitti mondiali hanno creato fratture e antagonismi che l'edificazione europea contribuirà poco a poco a superare, per edificare un'Europa dei popoli, un'Europa della solidarietà, in definitiva un'Europa fatta per il benessere e la felicità di tutti i cittadini. Il suo esempio può aprire la strada ad altre forme di integrazione di Paesi in altri continenti, come ad esempio in Africa. Una vera integrazione, per conservare tutta la sua ricchezza, deve preservare le culture e le identità nazionali, che possono far parte dell'eredità comune e contribuire alla crescita dell'intero continente. A tale proposito, rendo omaggio alle numerose delegazioni straniere presenti alle<i> Settimane sociali</i>, il che sottolinea la \"convivenza pacifica e uno scambio delle reciproche ricchezze interiori renderà possibile l'edificazione di un'Europa che sappia essere casa comune, nella quale ciascuno possa essere accolto, nessuno venga discriminato, tutti siano trattati e vivano responsabilmente come membri di una sola grande famiglia\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, n. 102). Una tale apertura fra Est e Ovest invita anche gli Europei a intensificare i rapporti di cooperazione fra Nord e Sud, per arginare flagelli come la miseria, le epidemie, i conflitti di ogni tipo. Dinanzi a queste urgenze, siamo tutti chiamati a partecipare a un autentico sviluppo duraturo, che passa per cooperazioni internazionali fondate sulla collaborazione e sulla solidarietà, e desiderose di preservare le ricchezze della terra e di far sì che tutti i popoli beneficino delle risorse del pianeta, in una condivisione giusta ed equa. </p>\n<p align=\"left\">4. In questo spirito, la presenza dei cristiani nella vita sociale costituisce un'autentica testimonianza. Con il loro modo di concepire e di analizzare i diversi fenomeni sociali e di proporre soluzioni, essi mostrano il senso dell'uomo e la speranza che provengono loro da Cristo e ricordano il posto occupato dai valori cristiani, morali e spirituali, che sono all'origine della loro esistenza e della loro azione. È particolarmente importante prestare un'attenzione speciale ai giovani. Occorre non solo assicurare loro un sapere ma anche trasmettere loro valori e una speranza, per fronteggiare alcuni comportamenti che si osservano oggi fra i giovani e che non cessano di aumentare, come il suicidio e l'uso di droghe. I giovani si aspettano dagli adulti un sostegno per affrontare il futuro con serenità, e l'obiettivo è di poter lasciare loro un'eredità spirituale e morale (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, n. 14). </p>\n<p align=\"left\">5. L'impegno dei cristiani in politica è importante. Li invito a non sottrarsi alla loro missione in questo ambito, ricercando sempre la coerenza fra il Vangelo, la Tradizione divina e apostolica, il Magistero della Chiesa e le opzioni e le decisioni che sono chiamati a prendere. È proprio della vocazione dei fedeli cristiani servire i propri fratelli in modo disinteressato per \"una civiltà sempre più degna dell'uomo\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, n. 105), soprattutto in vista di una cooperazione internazionale sempre più stretta, dove la collaborazione e la solidarietà prevalgano sulla ricerca di benefici e del plusvalore. </p>\n<p align=\"left\">6. Possa la vostra riflessione contribuire ad accogliere le numerose sfide che la costruzione dell'Europa comporta e a stabilire relazioni internazionali in cui l'uomo abbia il posto che gli corrisponde! Affidandola all'intercessione della Vergine Maria,<i> Notre-Dame de la Treille</i>, come pure dei santi e delle sante che hanno a loro modo modellato l'Europa, imparto a lei, signor Cardinale, così come agli organizzatori e ai partecipanti a questo incontro delle <i>Settimane Sociali di Francia</i>, una particolare Benedizione Apostolica. </p>\n<p align=\"left\"><i>Da Castel Gandolfo, 20 settembre 2004 </i> </p>\n<p align=\"center\"><b>GIOVANNI PAOLO II </b> </p>\n<p align=\"left\"><i>  </i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br> AO CARDEAL ROGER ETCHEGARAY <br/> ENVIADO ESPECIAL ÀS CELEBRAÇÕES  <br/> DO CENTENÁRIO DAS \"SEMANAS SOCIAIS DE FRANÇA\"</br></font></i></b></p>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i>Ao Senhor Cardeal ROGER ETCHEGARAY<br/> Enviado Especial às Semanas sociais de França</i></p>\n<p align=\"left\">1. Há precisamente cem anos, num contexto político agitado e marcado por numerosas mudanças, surgiam as Semanas sociais de França, a fim de oferecer aos cristãos, e mais amplamente aos homens de boa vontade, a ocasião para reflectir sobre as questões sociais, honrando os valores humanos e espirituais fundamentais. No actual contexto, é particularmente interessante que as Semanas sociais tratem o tema da <i>Europa, parte activa na construção de uma sociedade a ser inventada, </i>durante a sua 79ª sessão, que se realiza em Lila, capital europeia do ano de 2004, de 23 a 26 de Setembro. Dou graças a Deus pelo contributo oferecido pelos cristãos à reflexão sobre os problemas complexos da realidade económica, política e social, a fim de favorecer o renovamento da nossa sociedade. Inspirando-se no ensinamento social da Igreja, eles participam na formação da consciência dos cidadãos, os quais, cada qual na medida que lhe é própria, estão chamados a desempenhar uma parte activa na vida cívica. </p>\n<p align=\"left\">2. O centenário das <i>Semanas </i>sociais é uma ocasião para redescobrir a longa tradição do Magistério social da Igreja e os numerosos santos que, desde os primeiros séculos, distinguiram o continente europeu, tais como Bento, Cirilo e Metódio, Bonifácio, Tomás Moro, os Mártires dos \"Pontons de Rochefort\", Edith Stein, Maximiliano Kolbe, Brígida da Suécia; todos eles mostraram que o Evangelho e os valores cristãos são o terreno fértil para a vida das pessoas e dos povos, mas também para a edificação de uma sociedade. O Evangelho e o ensinamento social da Igreja propõem hoje para o continente uma nova orientação. Mesmo se eles não dizem como fazer concretamente, porque isso depende da liberdade e da responsabilidade dos povos e das Autoridades que os governam, indicam contudo as bases indispensáveis para a construção social, para que as pessoas e os povos sejam sempre respeitados, e para que sejam promovidas a liberdade e a dignidade de todos. </p>\n<p align=\"left\">Uma releitura do passado do nosso continente convida a procurar incessantemente novos caminhos de colaboração, de fraternidade e de paz. Neste ano, no qual se festejou o 60° aniversário da Libertação, não podemos deixar de pensar no escândalo que as guerras representam, que são lutas fratricidas, nem deixar de trabalhar para uma aproximação entre as nações, para que todos digam:  \"Nunca mais a guerra. Todos os homens são meus irmãos\". Os sessenta anos que acabam de passar são portadores de esperança. Eles foram marcados por numerosos gestos de reconciliação e pelo desejo de fazer do continente uma Europa de irmãos; este desejo foi promovido em primeiro lugar por homens de Estado cristãos, cujos nomes estão presentes em todas as memórias, como por exemplo Robert Schuman, Konrad Adenauer e Alcide De Gasperi. </p>\n<p align=\"left\">2. A Europa, do Atlântico aos Urais, abre novos caminhos para os povos que por muito tempo estiveram sob o jugo do comunismo. Os dois conflitos mundiais criaram rupturas e antagonismos que a construção europeia ajudará, pouco a pouco, a superar, a fim de edificar uma Europa dos povos, uma Europa da solidariedade, em suma, uma Europa feita para o bem-estar e a felicidade de todos os cidadãos. O seu exemplo pode abrir o caminho para outras formas de integração de países noutros continentes, como por exemplo na África. Uma verdadeira integração, para conservar toda a sua riqueza, deve preservar as culturas e as identidades nacionais, que podem fazer parte da herança comum e contribuir para o crescimento de todo o continente. Congratulo-me, a este propósito, pela presença das numerosas delegações estrangeiras presentes nas <i> Semanas </i>sociais, o que realça a \"convivência pacífica e o intercâmbio das riquezas interiores recíprocas que tornarão possível a edificação de uma Europa que saiba ser casa comum, na qual todos possam ser recebidos, onde ninguém seja objecto de discriminação, onde todos sejam tratados e vivam de maneira responsável como membros de uma única família\" <i>(<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, n. 102). Uma abertura como esta entre o Leste e o Oeste convida também os Europeus a intensificar os seus relacionamentos de cooperação entre o Norte e o Sul, para impedir os flagelos como a miséria, as pandemias e os conflitos de todos os tipos. Perante estas urgências, todos nós somos chamados a participar num verdadeiro desenvolvimento duradouro, que exige cooperações internacionais fundadas na colaboração e na solidariedade, preocupadas por preservar as riquezas da terra e de fazer com que todos os povos beneficiem dos recursos do planeta, numa partilha justa e equitativa. </p>\n<p align=\"left\">3. Neste espírito, a presença dos cristãos na vida social constitui um verdadeiro testemunho. Pela sua maneira de conceber e de analisar os diferentes fenómenos sociais e de propor soluções, põem em primeiro plano o sentido do homem e a esperança que lhe vem de Cristo e recordam o lugar que ocupam os valores cristãos, morais e espirituais, que estão na origem da sua existência e das suas acções. É particularmente importante dedicar uma atenção especial aos jovens. É necessário garantir-lhes não só o saber mas também transmitir-lhes valores e esperança, para enfrentar certos comportamentos que hoje em dia se verificam neles e não deixam de aumentar, como o suicídio e o uso de droga. A juventude espera dos adultos um apoio para encarar o futuro com serenidade, e o objectivo é poder deixar-lhe uma herança espiritual e moral (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a>,</i> n. 14). </p>\n<p align=\"left\">4. O compromisso dos cristãos na política é importante. Convido-os a não se subtraírem à sua missão neste âmbito, procurando sempre a coerência entre o Evangelho, a Tradição divina e apostólica, o Magistério da Igreja e as opções e decisões que estão chamados a tomar. Faz parte da vocação dos fiéis cristãos servir os seus irmãos de modo abnegado para \"uma civilização cada vez mais digna do homem\" <i>(<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a>,</i> n. 105), sobretudo em vista de uma cooperação internacional cada vez mais estreita, onde a colaboração e a solidariedade têm a primazia sobre a busca de benefícios e de supervalorização. </p>\n<p align=\"left\">5. Possa a vossa reflexão contribuir para enfrentar os numerosos desafios que a construção da Europa representa e trabalhar para relacionamentos internacionais nos quais o homem ocupa plenamente o seu lugar! Ao confiar-vos à intercessão da Virgem Maria, Nossa Senhora da \"Treille\", assim como dos Santos que modelaram à sua maneira a Europa, concedo-lhe, Senhor Cardeal, assim como aos organizadores e aos participantes neste encontro das <i>Semanas sociais de França</i>, uma especial Bênção Apostólica. </p>\n<p align=\"left\"><i>Castel Gandolfo, 20 de Setembro de 2004</i>. </p>\n<p align=\"left\"> </p>\n<p class=\"style3\"><strong>PAPA JOÃO PAULO II</strong></p>\n<p> </p>\n<p align=\"center\" class=\"style2\">© Copyright 2004 - Libreria Editrice Vaticana</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MENSAJE DEL PAPA JUAN PABLO II <br>A LOS PARTICIPANTES EN LA 79ª  SESIÓN <br/> DE LA SEMANAS SOCIALES DE FRANCIA</br></font></i></b></font></p>\n<p> </p>\n<p><i>Al señor cardenal <br/> <b>Roger ETCHEGARAY </b> <br/> Enviado especial <br/> a las Semanas sociales de Francia </i></p>\n<p>1. Hace exactamente cien años, en un contexto político agitado y marcado por numerosos cambios, nacieron las <i>Semanas sociales de Francia</i>, para brindar a los cristianos y, más en general, a los hombres de buena voluntad la ocasión de reflexionar sobre las cuestiones sociales, poniendo de relieve los valores humanos y espirituales fundamentales. En el contexto actual, es particularmente importante que las <i>Semanas sociales</i> afronten el tema de <i>Europa</i>, <i> parte activa en la construcción de una sociedad por edificar</i>, durante su 79ª sesión, que se celebra en Lille, capital europea del año 2004, del 23 al 26 de septiembre. Doy gracias a Dios por la contribución que los cristianos aportan a la reflexión sobre los complejos problemas de la realidad económica, política y social, para favorecer la renovación de nuestra sociedad. Inspirándose en la doctrina social de la Iglesia, participan en la formación de la conciencia de los ciudadanos, que, cada uno en diversa medida, están llamados a participar en la vida civil. </p>\n<p>2. El centenario de las <i>Semanas sociales</i> es una ocasión para redescubrir la larga tradición del magisterio social de la Iglesia; y los numerosos santos que, desde los primeros siglos, han caracterizado el continente europeo, como Benito, Cirilo y Metodio, Bonifacio, Tomás Moro, los mártires de Pontons de Rochefort, Edith Stein, Maximiliano Kolbe y Brígida de Suecia, han mostrado que el Evangelio y los valores cristianos son un terreno fértil para la vida de las personas y de los pueblos, pero también para la construcción de una sociedad. El Evangelio y la doctrina social de la Iglesia proponen hoy para el continente una orientación nueva. Aunque no dicen cómo obrar en concreto, porque eso corresponde a la libertad y a la responsabilidad de los pueblos y de las autoridades que los gobiernan, indican las bases indispensables para la construcción social, a fin de que se respete siempre a las personas y a los pueblos, y se promuevan las libertades y la dignidad de todos. </p>\n<p>Releer el pasado de nuestro continente invita a buscar sin cesar nuevos caminos de colaboración, de fraternidad y de paz. En este año, en que se celebra el 60° aniversario de la Liberación, no se puede por menos de pensar en el escándalo que representan las guerras, las cuales son luchas fratricidas, y esforzarse por promover un acercamiento entre las naciones, para que cada uno diga:  \"¡Nunca más la guerra! Todo hombre es mi hermano\". Los sesenta años que han pasado son fuente de esperanza. Se han caracterizado por numerosos gestos de reconciliación y por el deseo de convertir el continente en una Europa de hermanos; este deseo lo expresaron ante todo hombres de Estado cristianos, cuyos nombres están presentes en la mente de todos, como Robert Schuman, Konrad Adenauer y Alcide De Gasperi. </p>\n<p>3. Europa, desde el Atlántico hasta los Urales, abre nuevos caminos a los pueblos que han estado largo tiempo bajo el yugo del comunismo. Las dos guerras mundiales crearon fracturas y antagonismos que la construcción europea ayudará poco a poco a superar, para edificar una Europa de los pueblos, una Europa de la solidaridad, en definitiva, una Europa hecha para el bienestar y la felicidad de todos los ciudadanos. Su ejemplo puede abrir el camino a otras formas de integración de países en otros continentes, como por ejemplo en África. </p>\n<p>Para conservar toda su riqueza, una auténtica integración debe salvaguardar las culturas y las identidades nacionales, que pueden formar parte de la herencia común y contribuir al desarrollo de todo el continente. A este respecto, saludo a las numerosas delegaciones extranjeras presentes en las <i>Semanas sociales</i>, lo cual subraya que la \"convivencia pacífica y un intercambio de las propias riquezas interiores harán posible la edificación de una Europa que sea casa común, en la que cada uno sea acogido, nadie se vea discriminado y todos sean tratados y vivan responsablemente como miembros de una sola gran familia\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, 102). Esa apertura entre el Este y el Oeste invita también a los europeos a intensificar sus relaciones de cooperación entre Norte y Sur, para frenar azotes como la miseria, las pandemias y todo tipo de conflictos. </p>\n<p>Ante estas urgencias, todos estamos llamados a participar en un auténtico desarrollo duradero, que pasa por cooperaciones internacionales fundadas en la colaboración y en la solidaridad, con el deseo de conservar las riquezas de la tierra y de hacer que todos los pueblos se beneficien de los recursos del planeta, compartiéndolos de forma justa y equitativa. </p>\n<p>4. Con este espíritu, la presencia de los cristianos en la vida social constituye un auténtico testimonio. Con su modo de entender y analizar los diversos fenómenos sociales y de proponer soluciones, muestran el sentido del hombre y la esperanza que les da Cristo y recuerdan el lugar de los valores cristianos, morales y espirituales, que están en el origen de su existencia y de su actividad. </p>\n<p>Es muy importante prestar atención especial a los jóvenes. No sólo hay que garantizarles una cultura; es preciso también transmitirles valores y una esperanza, para afrontar algunos comportamientos que se constatan hoy entre ellos y que no dejan de aumentar, como el suicidio y el abuso de drogas. Los jóvenes esperan de los adultos un apoyo para afrontar el futuro con serenidad, y el objetivo consiste en dejarles una herencia espiritual y moral (cf. <i>ib.,</i> 14). </p>\n<p>5. El compromiso de los cristianos en política es importante. Los invito a no renunciar a su misión en este ámbito, buscando siempre la coherencia entre el Evangelio, la Tradición divina y apostólica, el Magisterio de la Iglesia y las opciones y decisiones que están llamados a tomar. Eso forma parte de la vocación de los fieles cristianos de servir a sus hermanos de modo desinteresado para \"una civilización cada vez más digna del hombre\" (<i>ib.</i>, 105), sobre todo con vistas a una cooperación internacional cada vez más intensa, donde la colaboración y la solidaridad prevalezcan sobre la búsqueda de beneficios y plusvalías. </p>\n<p>6. Ojalá que vuestra reflexión contribuya a afrontar los numerosos desafíos que implica la construcción de Europa y a promover relaciones internacionales en las que el hombre ocupe el lugar que le corresponde. Encomendándoos a la intercesión de la Virgen María, <i>Notre-Dame de la Treille</i>, así como a la de los santos y santas que han forjado Europa de varias formas, le imparto a usted, señor cardenal, así como a los organizadores y a los participantes en ese encuentro de las <i>Semanas sociales de Francia</i>, una particular bendición apostólica. </p>\n<p><i>Castelgandolfo, 20 de septiembre de 2004</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}