{
    "id": "hf_jp-ii_spe_19950430_giovani-trento",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-04-30",
    "title": "Meeting with the youth of Trent",
    "excerpt": {
        "it": "1. È grande la mia gioia di essere quest’oggi con voi. Vi ringrazio per essere venuti ad incontrarmi. Vi saluto tutti con affetto, insieme col vostro caro Arcivescovo e coi vostri sacerdoti. Saluto in particolare i “portavoce”, che mi hanno rivolto il benvenuto dei giovani di Trento ponendomi anche alcune domande che sgorgano dalle vostre riflessioni. Ho ammirato le suggestive coreografie simboliche da voi realizzate, come pure mi ha colpito l’entusiasmo dei vostri canti. Vorrei tutti abbracciarvi ed esprimere a ciascuno il mio grazie più cordiale!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/april/documents/hf_jp-ii_spe_19950430_giovani-trento.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A TRENTO</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">INCONTRO DI GIOVANNI PAOLO II <br>CON I GIOVANI IN PIAZZA DELLA FIERA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Trento - Domenica, 30 aprile 1995</font></i></p>\n<p><i> </i></p>\n<p><i>Carissimi giovani! </i></p>\n<p>1. È grande la mia gioia di essere quest’oggi con voi. Vi ringrazio per essere venuti ad incontrarmi. Vi saluto tutti con affetto, insieme col vostro caro Arcivescovo e coi vostri sacerdoti. Saluto in particolare i “portavoce”, che mi hanno rivolto il benvenuto dei giovani di Trento ponendomi anche alcune domande che sgorgano dalle vostre riflessioni. Ho ammirato le suggestive coreografie simboliche da voi realizzate, come pure mi ha colpito l’entusiasmo dei vostri canti. Vorrei tutti abbracciarvi ed esprimere a ciascuno il mio grazie più cordiale! </p>\n<p>La mia visita avviene a quattrocentocinquanta anni dal Concilio Tridentino, ma guardando voi vedo i giovani del Vaticano II, il Concilio che proietta la Chiesa verso il terzo millennio cristiano. Allora, la prima cosa che il Papa vi dice è questa: imparate bene il Vaticano II, e sarete fedeli anche al Tridentino! </p>\n<p>2. Ed ora veniamo alla parola che sta al centro di questo nostro incontro, una di quelle che esprimono le profondità del cuore di Cristo: “Come tu, Padre, sei in me e io in te, siano anch’essi in noi una cosa sola, perché il mondo creda che tu mi hai mandato” (<i>Gv</i> 17, 21). Questa invocazione appartiene alla grande preghiera che Gesù, secondo l’evangelista Giovanni, elevò al Padre prima della Passione. </p>\n<p>Il Vangelo di Giovanni sta accompagnando i miei appuntamenti con i giovani. A Manila, nell’indimenticabile Incontro mondiale dello scorso gennaio – dove credo siano stati presenti anche alcuni di voi – sono risuonate le parole di Cristo Risorto: “Come il Padre ha mandato me, anch’io mando voi” (<i>Gv</i> 20, 21). Ecco, dunque: “Come tu, Padre, sei in me e io in te...”; “Come il Padre ha mandato me...”. Accostando queste due espressioni, si vede che il termine di paragone è uguale: è il rapporto tra il Padre e il Figlio. E questo rapporto Cristo propone come esemplare per i suoi discepoli. Guardando a Dio noi comprendiamo di essere fatti per l’unità. </p>\n<p>Proprio su tale argomento verte la prima domanda che mi avete rivolto: Che cosa significa per i giovani vivere l’unità e la riconciliazione, in un mondo frammentato e pieno di contraddizioni? La risposta ve la dà Gesù stesso: “Come tu, Padre, sei in me e io in te, siano anch’essi in noi una cosa sola”. Ecco la risposta: voi la potete scoprire contemplando la Trinità. </p>\n<p>L’uomo è fatto a immagine di Dio: per conoscere se stesso deve conoscere Dio. E chi è Dio? Qual è il suo vero volto? “Dio è amore” (<i>1 Gv</i> 4, 8. 16), scrive ancora san Giovanni. Il Padre ama il Figlio, il Figlio ama il Padre, e il loro amore è lo Spirito Santo. Dio è uno, è l’Assoluto; ma è anche trino, è relazione, dono dell’una Persona all’altra, in un’apertura reciproca totale. Ogni Persona è se stessa ed è distinta dalle altre, eppure le tre Persone sono un unico Dio. </p>\n<p>3. Ecco il modello in cui rispecchiarsi! La Trinità, carissimi giovani, vi insegna innanzitutto che ciascuno deve cercare di essere se stesso. Un adolescente, un giovane è una persona che sta formando la propria identità. In questa nostra società dei consumi e dell’immagine si corre il rischio di perdersi facilmente, di finire “in frantumi”. Uno specchio in frantumi non può più riflettere l’immagine intera. Va ricostruito. La persona ha dunque bisogno di un centro profondo e stabile, intorno al quale unificare le varie esperienze. Questo centro, come insegna sant’Agostino, non va cercato fuori di sé, ma nell’intimo del proprio cuore, dove l’uomo incontra Dio Padre, Figlio e Spirito Santo. Nel rapporto con Dio che è unità l’uomo può unificare se stesso. </p>\n<p>4. Approfondiamo ancor più la nostra riflessione: l’essere umano è pienamente se stesso solo quando incontra Dio e può abbandonarsi all’abbraccio della Trinità! L’adolescente che conosce l’amore di Dio e si affida a Lui diventa pienamente se stesso superando il forte rischio di essere “uno, nessuno e centomila” – come denunciava uno scrittore italiano a voi ben noto. Egli allora diventa capace di aprirsi agli altri: non solo di dare qualcosa, ma di donare se stesso. </p>\n<p>Carissimi giovani! Se saprete seguire questa strada, non sarete mai dei numeri nella massa, copie dei volti senza nome della pubblicità. La società dei consumi, purtroppo, non di rado sembra volere proprio questo: che voi siate individui senza personalità, che viviate seguendo le mode, alla ricerca di sempre nuove sensazioni, in balìa degli impulsi momentanei, perché così diventerete dei “consumatori” ideali. Anche la cosiddetta “trasgressione”, che una volta poteva essere sinonimo di anticonformismo, è ormai perfettamente funzionale alla cultura edonistica. Ma oggi, a pensarci bene, va controcorrente chi sa vivere con coerenza il Vangelo. Sta qui l’eroismo della vita quotidiana, che vive la santità in ogni attimo ed in ogni situazione. Dobbiamo veramente rendere grazie al Signore, che ci offre l’opportunità di testimoniare il Vangelo in modo semplice, diventando apostoli della fedeltà e della speranza per le strade di questo mondo. </p>\n<p>5. Ma come realizzare questo ideale di vita? Come non lasciarsi distrarre e distogliere dalle difficoltà che s’incontrano? Qui si inserisce la vostra seconda domanda, che chiede come rendere stabile e duratura l’esperienza dell’unità e della comunione. Possiamo in proposito ricordare un’altra parola di Gesù riportata da san Giovanni: “Come il Padre ha amato me, così anch’io ho amato voi. Rimanete nel mio amore” (<i>Gv</i> 15, 9). </p>\n<p>Sottolineate il verbo: “rimanere”! Se volete che la vostra unità sia duratura e non solo legata all’entusiasmo di un momento particolare, dovete “rimanere” nell’amore di Gesù, come il tralcio resta attaccato alla vite. Chi “rimane” nel suo amore “porta molto frutto” (cf. <i>Gv</i> 15, 5). Il primo “frutto” che recano i discepoli è proprio l’essere una cosa sola, amandosi gli uni gli altri come Gesù li ha amati (cf. <i>Gv</i> 15, 12). Non è questo un prodigio di fede e di santità che parla in modo eloquente all’umanità del nostro tempo inquieto, lacerato da tensioni e lotte fratricide? Dove però attingere forza per “rimanere” nel Signore? </p>\n<p>Carissimi ragazzi e ragazze, la Chiesa vi propone anzitutto l’Eucaristia, che costituisce il vero “centro di attrazione” della Comunità cristiana. San Paolo scriveva ai Corinzi: “Poiché c’è un solo pane, noi, pur essendo molti, siamo un corpo solo” (<i>1 Cor</i> 10, 17). Imparate a mettere l’Eucaristia al centro della vostra vita. Mediante la meditazione del Vangelo approfonditene il significato. Questo vi aiuterà a riscoprire il valore e la bellezza dell’assemblea eucaristica domenicale, la gioia di far parte di un Popolo che porta nel suo cuore Cristo Crocifisso e Risorto. </p>\n<p>Provate poi a comportarvi verso Gesù Eucaristia così come Lui si comporta con noi: egli dona se stesso gratuitamente. Fermatevi presso il Tabernacolo da soli, senza motivi particolari, magari senza dir nulla, semplicemente rimanendo alla sua presenza, contemplando il gesto supremo d’amore racchiuso nel Pane consacrato. Imparate a rimanere con Lui, per saper amare come Lui. Quando potete, durante la settimana, partecipate alla Santa Messa. La fedeltà all’Eucaristia feriale aiuta a seguire Cristo nel quotidiano, infonde luce e forza al cammino vocazionale. Nell’Eucaristia Cristo si fa tutto a tutti, per farci uno in Lui, e ci invia poi a testimoniare il suo amore ai fratelli. Si realizzano in questo modo le parole rivolte al Padre da Gesù nel Cenacolo: “Io in loro e tu in me, perché siano perfetti nell’unità e il mondo sappia che tu mi hai mandato e li hai amati come hai amato me” (<i>Gv</i> 17, 23). I fratelli che pregano insieme diventano “un cuore solo e un’anima sola” (<i>At</i> 4, 32), e possono attuare una vera comunione anche nelle iniziative e nelle attività. È molto importante che la Comunità cristiana si presenti come corpo organico, diversificato nelle funzioni e nei servizi, nei gruppi e nei movimenti, ma unito nelle motivazioni, negli obiettivi e nello stile evangelico. È la lezione della Trinità che continua ed ispira il comportamento tanto dei singoli quanto della comunità. </p>\n<p>6. Veniamo ora alla terza domanda: Qual è la strada per vivere e comunicare senza paura la verità e la gioia di Cristo? La strada, carissimi, è la stessa di Gesù: quella del servizio, della condivisione, del dono della propria vita. Qui riprendiamo la parola del Risorto: “Come il Padre ha mandato me, anch’io mando voi” (<i>Gv</i> 20, 21). Il Padre ha inviato Gesù a donare la vita e a donarla in abbondanza (cf. <i>Gv</i> 10, 10), e Gesù manda i discepoli a fare altrettanto. “Dare la vita”: ecco l’unico ideale degno di essere vissuto sino in fondo, costi quel che costi. Ecco anche la strada della gioia, come dice Gesù: “Vi è più gioia nel dare che nel ricevere” (<i>At</i> 20, 35). </p>\n<p>Non bisogna confondere questa strada con l’attivismo. Chi infatti si preoccupa e si agita troppo per le cose da fare non è più in grado di comunicare il valore che in quel fare è contenuto, cioè l’amore di Dio. Siate piuttosto strumenti umili, semplici, distaccati anche da voi stessi e dalle vostre attività. Siate attaccati saldamente solo a Cristo e alla sua Parola. Così potrete spargere semi di unità, di riconciliazione e di dialogo, nei vari ambienti in cui vivete e operate. A cominciare dalla famiglia, che, come sapete per esperienza, è un luogo in cui spesso costa fatica testimoniare il Vangelo nei rapporti quotidiani. Poi nella scuola, nel lavoro, nello sport, nel sano divertimento: diffondete dappertutto la pace e la gioia che Gesù dona ai suoi amici. </p>\n<p>7. Cari giovani trentini, guardate a Maria! Ella ha accolto nella sua persona e nella sua esistenza il mistero infinito dell’amore di Dio Uno e Trino. Maria ha vissuto come un’Eucaristia continua: è rimasta sempre intimamente unita a Gesù e lo ha seguito fedelmente da quando si è incarnato nel suo grembo verginale fino al Calvario. Dopo la Risurrezione, gli apostoli rimasero con Lei “assidui e concordi nella preghiera” (<i>At</i> 1, 14). Così Ella è diventata la Madre dell’unità: modello della Chiesa, che è “segno e strumento dell’intima unione con Dio e dell’unità di tutto il genere umano” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 1). </p>\n<p>A Lei, cari giovani, vorrei affidarvi, alla Vergine Santa, sicuro che con la sua guida crescerete nell’unità e porterete a tutti l’immenso amore di Dio in Cristo Gesù, nostro Signore (cf. <i>Gv</i> 17, 23). </p>\n<p>Ed io vi accompagno con la mia preghiera, mentre di cuore tutti vi benedico. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}