{
    "id": "hf_jp-ii_spe_19960922_conf-espic-francia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Reims, September 22, 1996",
    "title": "To members of the Episcopal Conference of France",
    "excerpt": {
        "fr": "1. En cette dernière journée de ma visite pastorale en France, je suis heureux de vous rencontrer et je suis sensible à votre présence et à votre accueil. Je remercie Monseigneur Joseph Duval des paroles qu'il vient de m'adresser en votre nom, marquant notre profonde communion et évoquant nombre de vos préoccupations. Ma gratitude va à Monseigneur Gérard Defois qui nous reçoit dans cette antique ville épiscopale de Reims et, présentement, dans la maison diocésaine Saint-Sixte. Je voudrais encore redire ma reconnaissance à Monseigneur Honoré, à Monseigneur Gourvès et à Monseigneur Garnier qui, avec leurs diocésains, ont merveilleusement organisé les diverses étapes de ce voyage. J'adresse aussi un salut amical aux évêques en retraite, en les assurant que l'Église compte toujours sur leur prière et sur l'expérience acquise pendant leurs années de ministère. Je salue spécialement ceux d'entre vous qui ont été nommés récemment et ceux qui ont accepté de quitter leur siège pour prendre la charge d'un nouveau diocèse.",
        "it": "1. In quest’ultima giornata della mia visita pastorale in Francia, sono lieto di incontrarvi e sono sensibile alla vostra presenza e alla vostra accoglienza. Ringrazio Monsignor Joseph Duval per le parole che mi ha appena rivolto a nome vostro, sottolineando la nostra profonda comunione e ricordando molte vostre preoccupazioni. La mia gratitudine va a Monsignor Gérard Defois che ci accoglie in questa antica città episcopale di Reims e, in questo momento, nella casa diocesana San Sisto. Vorrei esprimere di nuovo la mia riconoscenza a Monsignor Honoré, a Monsignor Gourvès e a Monsignor Garnier che con i loro diocesani hanno organizzato meravigliosamente le varie tappe di questo viaggio. Rivolgo anche un saluto amichevole ai Vescovi in pensione, assicurando loro che la Chiesa conta sempre sulla loro preghiera e sull’esperienza che hanno acquisito negli anni di ministero. Saluto in modo particolare quanti fra voi sono stati nominati di recente e quanti hanno accettato di lasciare la loro sede per farsi carico di una nuova Diocesi."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1996/september/documents/hf_jp-ii_spe_19960922_conf-espic-francia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/september/documents/hf_jp-ii_spe_19960922_conf-espic-francia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> VOYAGE APOSTOLIQUE EN FRANCE</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br>AUX MEMBRES DE LA CONFÉRENCE DES ÉVÊQUES DE FRANC</br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>E</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Maison diocésaine Saint-Sixte, Reims<br/> Dimanche 22 septembre 1996</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Chers Frères dans l'Épiscopat</i>, </p>\n<p align=\"left\"> 1. En cette dernière journée de ma visite pastorale en France, je suis heureux de vous rencontrer et je suis sensible à votre présence et à votre accueil. Je remercie Monseigneur Joseph Duval des paroles qu'il vient de m'adresser en votre nom, marquant notre profonde communion et évoquant nombre de vos préoccupations. Ma gratitude va à Monseigneur Gérard Defois qui nous reçoit dans cette antique ville épiscopale de Reims et, présentement, dans la maison diocésaine Saint-Sixte. Je voudrais encore redire ma reconnaissance à Monseigneur Honoré, à Monseigneur Gourvès et à Monseigneur Garnier qui, avec leurs diocésains, ont merveilleusement organisé les diverses étapes de ce voyage. J'adresse aussi un salut amical aux évêques en retraite, en les assurant que l'Église compte toujours sur leur prière et sur l'expérience acquise pendant leurs années de ministère. Je salue spécialement ceux d'entre vous qui ont été nommés récemment et ceux qui ont accepté de quitter leur siège pour prendre la charge d'un nouveau diocèse. </p>\n<p align=\"left\"> En divers lieux, j'ai été amené <font face=\"Times New Roman\">à</font> <i>honorer de grands saints de votre pays</i>. Comment, ici encore, ne pas me rappeler que je me trouve parmi les successeurs de Martin et de Remi, d'Irénée et de Denis, d'Hilaire et de Césaire, de Corentin et de Patern, de François de Sales et d'Eugène de Mazenod! Et je ne puis nommer tous les saints évêques qui ont fondé ou illustré vos diocèses. Le souvenir de ces hautes figures de vos Églises ne nous renvoie pas à un passé révolu; il nous dit quelque chose du riche et vivant patrimoine spirituel dont vous êtes<i> héritiers et continuateurs</i>. Des voies ont été ouvertes au cours des âges, vous avancez vous-mêmes maintenant sur ces voies, de manière fidèle et nouvelle à la fois. </p>\n<p align=\"left\"> 2. Votre ministère peut parfois paraître lourd; les soucis s'accumulent. Successeur de Pierre, je viens vous dire ma confiance et vous encourager. L'Esprit du Seigneur vous donne la force et la lumière. L'Eucharistie, dont l'Évêque est éminemment le célébrant au c<font face=\"Times New Roman\">œ</font>ur de l'Église particulière, manifeste la communion de tous; la présence du Sauveur, par sa Parole et par son sacrifice, vous fortifie sur les chemins de vie. La grâce de votre ordination épiscopale ne vous manquera pas pour remplir <i>votre mission d'unité dans la charité et de discernement dans la vérité</i>. Sous votre conduite, prêtres, diacres, religieux, religieuses et fidèles laïcs, tous concourent à faire vivre l'édifice de pierres vivantes qu'est est en vérité l'Église. </p>\n<p align=\"left\"> Alors que vous êtes réunis j'évoque volontiers les travaux que vous menez en commun dans le cadre <i>de la Conférence des Évêques de France</i>. Instance de concertation et d'entraide, d'étude et d'impulsion, elle vous apporte une aide précieuse dans l'exercice de vos responsabilités propres, dans un esprit collégial grâce à l'échange de vos expériences et à l'écoute mutuelle de tous. En communion avec l'Évêque de Rome et avec l'ensemble des Évêques du monde, votre Conférence vous permet de traduire concrètement la sollicitude pour l'Église universelle que demande le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. A l'échelle du pays, à travers les Pasteurs rassemblés, elle contribue aussi utilement à donner une image et une voix à l'Église. </p>\n<p align=\"left\"> 3. Monseigneur Duval a évoqué en particulier vos réflexions sur <i>la «Proposition de la foi» dans la société actuelle</i>, compte tenu de son évolution. Ce travail approfondi, qui fait intervenir de nombreuses personnes, montre <i>la vitalité réelle des catholiques en France</i>. Je suis persuadé qu'à partir des orientations d'ensemble que vous dégagez, l'annonce de l'Évangile sera stimulée chez des fidèles de plus en plus conscients de leur responsabilité et de leur mission de baptisés. Cela concerne aussi bien la catéchèse des enfants, avec un grand nombre de catéchistes, que le catéchuménat des adultes, qui connaît chez vous un réel essor. <a href=\"/content/john-paul-ii/fr/speeches/1996/september/documents/hf_jp-ii_spe_19960920_coppie-bambini.html\">Les familles, dont j'ai rencontré à Sainte-Anne-d'Auray une magnifique assemblée</a>, ont aussi une mission de premier plan que la pastorale doit soutenir. Il vous revient de coordonner l'action des nombreux mouvements, de fondation ancienne ou plus récente, qui ont une influence déterminante sur l'itinéraire spirituel et sur les différents engagements de vos diocésains. Dans un temps de réorganisation pastorale nécessaire, notamment des paroisses, l'activité des conseils pastoraux et des équipes d'animation dans les plus petites communautés permet de renforcer le dynamisme des fidèles. Je pense qu'à tous ces niveaux, que je ne fais qu'évoquer sommairement, la « proposition de la foi » et l'éveil des vocations doivent être des soucis premiers. </p>\n<p align=\"left\"> Je sais que vous développez les moyens de <i>formation</i> destinés en particulier aux personnes qui exercent des responsabilités à tous les échelons des diocèses. Il est en effet nécessaire de les aider à « rendre compte de l'espérance » [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>], et donc de faire porter la formation sur le contenu de la foi, sur les traits principaux de l'expérience chrétienne, sur la doctrine sociale de l'Église, sans oublier d'éclairer les situations présentes par une bonne connaissance de l'Écriture et de la Tradition, bref par une solide formation théologique et spirituelle. </p>\n<p align=\"left\"> 4. Depuis des années, vous avez eu le souci de développer et de coordonner les initiatives pour que <i>l'Église soit tout entière solidaire des plus démunis</i>. Cela engage tout baptisé, qui ne peut être fidèle à l'Évangile que s'il a le souci des membres du Corps du Christ les plus fragiles, ces <a href=\"/content/john-paul-ii/fr/homilies/1996/documents/hf_jp-ii_hom_19960921_ammalati-sofferenti.html\">« blessés de la vie » que vous m'avez permis de rencontrer à Tours</a>, ainsi que de tous les frères en humanité marqués par de multiples formes de misère ou de détresse. Pauvres de corps et de c<font face=\"Times New Roman\">œ</font>ur, désorientés devant le sens de leur vie, exclus du travail et privés de conditions de vie décentes, compatriotes ou étrangers, ce sont ceux que le Seigneur appelait les petits et les humbles et auxquels il montrait sa prédilection. Les disciples du Christ ne peuvent que le suivre sur les voies de la solidarité, condition de la paix et expression de l'amour du prochain. </p>\n<p align=\"left\"> 5. Il est un autre niveau de la communion ecclésiale que j'aimerais encore souligner, celui de <i>la solidarité dans la mission au-delà des frontières</i>. Je l'ai dit au cours de ce voyage, la générosité de vos Églises a été très grande depuis longtemps; malgré les difficultés, elle doit continuer; je salue ce que vos diocèses donnent de leur pauvreté, en acceptant des départs au loin de prélats ou de laïcs, en développant des relations fraternelles avec de jeunes Églises ou avec les Églises qui recommencent à se développer après les épreuves des dernières décennies. </p>\n<p align=\"left\"> 6. Je ne saurais aborder tous les aspects de votre ministère; nous en reparlerons plus à loisir lors de vos visites <i>ad limina</i> au début de l'année prochaine. Mais, d'un mot, je voudrais encore encourager <i>la pastorale des femmes</i>, sur laquelle votre Conférence a également travaillé. Ne relâchez pas les efforts, malgré le  vieillissement de beaucoup de cadres, pour rejoindre les jeunes. Ils attendent qu'on les écoute, qu'on les accompagne et surtout qu'on reconnaisse leur place et leurs initiatives dans la vie ecclésiale. Ils sont nombreux à s'<font face=\"Times New Roman\">ê</font>tre engagés dans la préparation des Journées mondiales de Paris. Dites-leur que le Pape compte sur eux pour accueillir leurs camarades du monde entier et partager avec eux le meilleur de leur expérience. </p>\n<p align=\"left\"> 7. Dans l'opinion publique, relayée par les médias, vous vous heurtez à des réticences parfois bruyantes à admettre <i>une parole d'Église, qu'elle porte sur des aspects importants de la vie personnelle ou sur l'activité sociale et économique</i>. Que votre effort pour investir dans la communication vous permette de lever des malentendus. En même temps que nous proclamons le salut en Jésus-Christ [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>], nous avons le désir de promouvoir la dignité de l'homme, sa fidélité à sa nature profonde, a sa vocation. Dans une société qui a beaucoup apporté pour faire reconnaître la liberté humaine et les droits de la personne, il va de soi qu'exprimer des convictions, ce n'est pas vouloir les imposer, c'est faire usage d'un droit inaliénable [<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. La conception chrétienne du respect de la vie et de la dignité de la personne est éclairée par une expérience et une réflexion approfondies de génération en génération à la lumière de la foi. Un dialogue serein et respectueux de toutes les familles d'esprit devrait rendre plus positifs les débats actuels. Nous n'avons d'autre intention que de servir l'homme dans un esprit de fraternité universelle, comme l'a si fortement dit le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> [<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>]. </p>\n<p align=\"left\"> 8. À. l'approche du troisième millénaire, vous aurez à prendre part à <i>des rendez-vous importants</i>, comme l'Assemblée spéciale pour l'Europe du Synode des Évêques que j'ai annoncée récemment. Il convient aussi que vos Églises particulières restent attentives aux recherches menées par les Églises présentes dans tous les continents pour développer leur fidélité à la mission donnée par le Christ. </p>\n<p align=\"left\"> <i>La préparation du grand Jubilé</i> entre désormais dans une phase plus active. Comme je l'ai souhaité dans la Lettre apostolique « <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_fr.html\">Tertio Millennio Adveniente</a> », nous avons à porter sur les périodes écoulées un regard lucide, ainsi que nous le faisons aujourd'hui en commémorant le baptême de Clovis, à partir duquel la nation peu à peu constituée a établi des liens profonds avec l'Église du Christ. Mais le jubilé invite à ouvrir des perspectives: il s'agit sans doute de mettre en valeur ce qu'il y a de plus noble dans les traditions de votre nation, dont le rayonnement a été si grand, mais c'est pour partir de cette expérience afin de mieux répondre aux défis de notre temps. </p>\n<p align=\"left\"> Le Jubilé constitue aussi un appel pressant à <i>développer l'évangélisation</i>, en s'ouvrant à l'action de l'Esprit Saint qui éclaire la marche de l'Église, car «l'Esprit est aussi pour notre époque l'agent principal de la nouvelle évangélisation » [<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. </p>\n<p align=\"left\"> Que la prière et la réflexion de tous, dans vos communautés diocésaines, invitent à accueillir ce Jubilé comme un événement dans l'histoire de la Rédemption, dans l'histoire spirituelle des Églises comme dans celle de chaque personne. Ce Jubilé célèbre la venue du Seigneur dans l'humanité pour la réconcilier. Le Christ est notre espérance. </p>\n<p align=\"left\"> Chers Frères dans l'Épiscopat, je vous renouvelle mes remerciements pour votre accueil. Je confie à l'intercession maternelle de Notre-Dame, à la prière de tous les saints et saintes de France, vos personnes et l'accomplissement de votre ministère. Transmettez mes encouragements chaleureux aux prêtres, aux diacres, aux religieux et aux religieuses, aux laïcs de vos diocèses. De grand c<font face=\"Times New Roman\">œ</font>ur, j'appelle sur tous la Bénédiction du Seigneur.</p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen Gentium</a></i>, 23.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Cfr. <i>1 Petr</i>. 3, 15.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Cfr. <i>Act</i>. 4, 12.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_fr.html\"> Dignitatis Humanae</a></i>.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> Gaudium et Spes</a></i>, 3 et passim.</p>\n<p align=\"left\">[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] Ioannis Pauli PP. II <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_fr.html\"> Tertio Millennio Adveniente</a></i>, 45.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> VIAGGIO APOSTOLICO IN FRANCIA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>AI MEMBRI DELLA CONFERENZA EPISCOPALE DELLA FRANCIA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Casa Diocesana di San Sisto (Reims) - Domenica, 22 settembre 1996</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari Fratelli nell’Episcopato</i>, </p>\n<p align=\"left\"> 1. In quest’ultima giornata della mia visita pastorale in Francia, sono lieto di incontrarvi e sono sensibile alla vostra presenza e alla vostra accoglienza. Ringrazio Monsignor Joseph Duval per le parole che mi ha appena rivolto a nome vostro, sottolineando la nostra profonda comunione e ricordando molte vostre preoccupazioni. La mia gratitudine va a Monsignor Gérard Defois che ci accoglie in questa antica città episcopale di Reims e, in questo momento, nella casa diocesana San Sisto. Vorrei esprimere di nuovo la mia riconoscenza a Monsignor Honoré, a Monsignor Gourvès e a Monsignor Garnier che con i loro diocesani hanno organizzato meravigliosamente le varie tappe di questo viaggio. Rivolgo anche un saluto amichevole ai Vescovi in pensione, assicurando loro che la Chiesa conta sempre sulla loro preghiera e sull’esperienza che hanno acquisito negli anni di ministero. Saluto in modo particolare quanti fra voi sono stati nominati di recente e quanti hanno accettato di lasciare la loro sede per farsi carico di una nuova Diocesi. </p>\n<p align=\"left\"> In diversi luoghi, sono stato portato ad <i>onorare alcuni grandi santi del vostro Paese</i>. Come non ricordare che, anche qui, mi trovo fra i successori di Martino e Remigio, di Ireneo e Dionigi, di Ilario e Cesario, di Corentino e Paterno, di Francesco di Sales ed Eugenio di Mazenod! Non posso ora nominare tutti i santi Vescovi che hanno fondato o reso illustri le vostre Diocesi. Il ricordo di queste eminenti figure delle vostre Chiese non ci rimanda ad un passato compiuto, ma ci ricorda il ricco e vivo patrimonio spirituale di cui voi siete <i>eredi e continuatori</i>. Nel corso delle varie epoche sono state aperte strade lungo le quali voi ora procedete, in modo fedele e nuovo allo stesso tempo. </p>\n<p align=\"left\"> 2. Il vostro ministero a volte può sembrare gravoso; le preoccupazioni si accumulano. Come Successore di Pietro, vengo ad <i>esprimervi la mia fiducia e ad incoraggiarvi</i>. Lo Spirito del Signore vi dà la forza e la luce. L’Eucaristia, di cui il Vescovo è principalmente il celebrante all’interno della Chiesa particolare, manifesta la comunione di tutti; la presenza del Salvatore, attraverso la sua Parola e il suo sacrificio, vi fortifica lungo il cammino della vita. La grazia della vostra ordinazione episcopale vi aiuterà a svolgere <i>la vostra missione di unità nella carità e di discernimento nella verità</i>. Sotto la vostra guida, sacerdoti, diaconi, religiosi, religiose e fedeli laici, tutti concorrono a far vivere l’edificio di pietre vive che la Chiesa in realtà è. </p>\n<p align=\"left\"> Mentre siete qui riuniti, ricordo volentieri i lavori che realizzate insieme nel quadro della <i>Conferenza dei Vescovi di Francia</i>. Istanza di concertazione e di aiuto reciproco, di studio e di incentivo, essa vi offre un aiuto prezioso nell’esercizio delle vostre responsabilità, in uno spirito collegiale, grazie allo scambio delle vostre esperienze e all’ascolto reciproco. In comunione con il Vescovo di Roma e con l’insieme dei Vescovi del mondo, la vostra Conferenza vi permette di tradurre concretamente la sollecitudine per la Chiesa universale richiesta dal Concilio Vaticano II (cf. <i> Lumen gentium</i>, 23). A livello nazionale, attraverso i Pastori riuniti, essa contribuisce utilmente a dare un’immagine e una voce alla Chiesa. </p>\n<p align=\"left\"> 3. Monsignor Duval ha ricordato in particolare le vostre riflessioni sulla “<i>Proposta della fede</i>” <i>nella società attuale</i>, tenuto conto della sua evoluzione. Questo lavoro approfondito che coinvolge molte persone, dimostra <i>la vitalità reale dei cattolici in Francia</i>. Sono persuaso che a partire dagli orientamenti d’insieme da voi forniti, l’annuncio del Vangelo trarrà impulso dinanzi a fedeli sempre più consapevoli della loro responsabilità e della loro missione di battezzati. Questo riguarda sia la catechesi dell’infanzia, con un gran numero di catechisti, sia il catecumenato degli adulti, che da voi sta sperimentando un reale impulso. Anche le famiglie, che ho incontrato a Sainte-Anne-d’Auray in una meravigliosa assemblea, hanno una missione di primo piano che la pastorale deve sostenere. Spetta a voi coordinare l’azione dei numerosi movimenti, di antica o di recente fondazione, che esercitano un’influenza determinante sull’iter spirituale e sui diversi tipi di impegno dei vostri diocesani. In un momento di necessaria riorganizzazione pastorale, soprattutto delle parrocchie, l’attività dei consigli pastorali e dei gruppi di animazione nelle comunità più piccole permette di rafforzare il dinamismo dei fedeli. Penso che a tutti questi livelli, che ho solo sommariamente ricordato, la “proposta della fede” e il risveglio delle vocazioni devono essere preoccupazioni primarie. </p>\n<p align=\"left\"> So che state sviluppando i mezzi di <i>formazione</i> destinati in particolare alle persone che esercitano responsabilità a tutti i livelli delle diocesi. È necessario, infatti, aiutarli a rispondere della speranza (cf. <i>1 Pt </i>3, 15), e quindi indirizzare la formazione sul contenuto della fede, sugli aspetti principali dell’esperienza cristiana, sulla dottrina sociale della Chiesa, senza dimenticare di chiarire le situazioni presenti attraverso una corretta conoscenza della Scrittura e della Tradizione, ossia attraverso una solida formazione teologica e spirituale. </p>\n<p align=\"left\"> 4. Da anni cercate di sviluppare e coordinare le iniziative affinché la <i>Chiesa tutta intera sia solidale con i più bisognosi</i>. Questo è l’impegno di ogni battezzato che non può essere fedele al Vangelo senza preoccuparsi per le membra più fragili del Corpo di Cristo, quei “sofferenti della vita” che mi avete permesso di incontrare a Tours, come anche di tutti i fratelli in umanità colpiti da molteplici forme di miseria e di povertà. Poveri nel corpo e nel cuore, disorientati dinanzi al senso della loro vita, esclusi dal lavoro e privati di condizioni di vita decenti, connazionali o stranieri, sono quelli che il Signore chiamava piccoli e umili e ai quali mostrava la sua predilezione. I discepoli di Cristo non possono che seguirlo sul cammino della solidarietà, condizione per la pace e espressione dell’amore per il prossimo. </p>\n<p align=\"left\"> 5. Vorrei sottolineare un altro livello della comunione ecclesiale, quello della <i>solidarietà nella missione al di là delle frontiere</i>. Come ho già detto nel corso di questo viaggio, la generosità delle vostre Chiese è da lungo tempo veramente grande; nonostante le difficoltà, essa deve continuare. Apprezzo quanto le vostre Diocesi danno della loro povertà, accettando la partenza in Paesi lontani di sacerdoti e laici, instaurando rapporti fraterni con Chiese giovani o con Chiese che ricominciano a progredire dopo le prove degli ultimi decenni. </p>\n<p align=\"left\"> 6. Non posso ora affrontare tutti gli aspetti del vostro ministero; ne riparleremo con più calma in occasione delle vostre visite “<i>ad limina</i>” all’inizio dell’anno prossimo. Tuttavia, con poche parole, vorrei ancora incoraggiare <i>la pastorale dei giovani</i>, per la quale la Conferenza si è adoperata. Non lesinate sforzi, nonostante l’invecchiamento di molti responsabili, per arrivare ai giovani. Essi si aspettano di essere ascoltati, accompagnati e soprattutto che il loro posto e le loro iniziative nella vita ecclesiale vengano riconosciuti. Sono in molti ad essersi impegnati nella preparazione della Giornata mondiale di Parigi. Dite ai giovani che il Papa conta su di loro per accogliere i loro compagni provenienti da tutto il mondo e condividere con essi la parte migliore della loro esperienza. </p>\n<p align=\"left\"> 7. Nell’opinione pubblica, diffusa dai mezzi di comunicazione sociale, vi scontrate con reticenze spesso clamorose ad accettare<i> una parola di Chiesa riguardante aspetti importanti della vita personale o l’attività sociale ed economica</i>. Che il vostro sforzo per investire nella comunicazione vi dia la possibilità di chiarire i malintesi! Mentre proclamiamo la salvezza in Gesù Cristo (cf. <i>At</i> 4, 12), sentiamo il desiderio di promuovere la dignità umana e la sua fedeltà alla propria natura profonda, alla sua vocazione. In una società che ha contribuito molto a far riconoscere la libertà umana e i diritti della persona, va da sé che esprimere delle convinzioni non vuol dire imporle, bensì esercitare un diritto inalienabile (cf. <i>Dignitatis humanae</i>). La concezione cristiana del rispetto della vita e della dignità della persona è illuminata da un’esperienza e da una riflessione approfondite di generazione in generazione alla luce della fede. Un dialogo sereno e rispettoso di tutte le famiglie spirituali dovrebbe rendere più positivi i dibattiti attuali. Non abbiamo altra intenzione se non quella di servire l’uomo in uno spirito di fratellanza universale, come ha così fortemente affermato il Concilio Vaticano II (cf. <i> Gaudium et spes</i>, n. 3 e passim). </p>\n<p align=\"left\"> 8. All’approssimarsi del terzo millennio, dovrete partecipare ad <i>appuntamenti importanti</i>, come l’Assemblea speciale per l’Europa del Sinodo dei Vescovi che ho annunciato di recente. È opportuno anche che le vostre Chiese particolari rimangano attente alle ricerche condotte dalle Chiese presenti in tutti i continenti per accrescere la propria fedeltà alla missione affidata loro da Cristo. </p>\n<p align=\"left\"> <i>La preparazione del grande Giubileo</i> sta entrando ormai in una fase più attiva. Come ho auspicato nella Lettera Apostolica <i>Tertio Millennio adveniente</i>, dobbiamo volgere un lucido sguardo ai periodi trascorsi, come facciamo oggi nel commemorare il battesimo di Clodoveo, a partire dal quale la nazione costituitasi a poco a poco ha instaurato legami profondi con la Chiesa di Cristo. Il Giubileo invita tuttavia ad aprire prospettive: si tratta senza dubbio di mettere in risalto quanto c’è di più nobile nelle tradizioni della vostra nazione, la cui influenza è stata così grande, ma anche di partire da questa esperienza per rispondere meglio alle sfide del nostro tempo. </p>\n<p align=\"left\"> Il Giubileo costituisce anche un appello pressante a <i>sviluppare l’evangelizzazione</i>, aprendosi all’azione dello Spirito Santo che illumina il cammino della Chiesa, poiché: “lo Spirito è anche per la nostra epoca l’agente principale della nuova evangelizzazione” (<i>Ivi</i>, 45). </p>\n<p align=\"left\"> Che la preghiera e la riflessione di tutti, nelle vostre comunità diocesane, invitino ad accogliere questo Giubileo come un evento nella storia della Redenzione, nella storia spirituale delle Chiese, così come in quella di ogni persona! Questo Giubileo celebra la venuta del Signore nell’umanità per riconciliarla. Cristo è la nostra speranza. </p>\n<p align=\"left\"> Cari Fratelli nell’Episcopato, vi rinnovo i miei ringraziamenti per la vostra accoglienza. Affido all’intercessione materna di Nostra Signora, alla preghiera di tutti i santi e di tutte le sante di Francia, le vostre persone e il compimento del vostro ministero. Trasmettete il mio caloroso incoraggiamento ai sacerdoti, ai diaconi, ai religiosi e alle religiose, ai laici delle vostre Diocesi. Invoco di cuore su tutti la Benedizione del Signore. È l’augurio che vorrei lasciarvi a conclusione di questo bell’incontro. Dio vi benedica! </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}