{
    "id": "hf_jp-ii_hom_20030629_sts-peter-paul",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "29 June 2003: Solemnity of the Apostles Peter and Paul",
    "excerpt": {
        "en": "1. \"The Lord stood by me and gave me strength\" (II Tim 4: 17).",
        "fr": "1.\"Le Seigneur, lui, m'a assisté et m'a rempli de force\"(2Tm4, 17).",
        "de": "1. »Der Herr stand mir zur Seite und gab mir Kraft« (2Tim4,17).",
        "it": "1. \"Il Signore mi è stato vicino e mi ha dato forza\" (2 Tm4,17).",
        "pt": "1.\"O Senhor assistiu-me e deu-me forças\"(2 Tm4, 17).",
        "es": "1.\"El Señor me ayudó y me dio fuerzas\"(2 Tm4, 17)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/2003/documents/hf_jp-ii_hom_20030629_sts-peter-paul.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">SOLEMNITY OF THE HOLY APOSTLES PETER AND PAUL</font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">HOMILY OF JOHN PAUL II</font></i></b></p>\n<p><i><font color=\"#663300\">Sunday, 29 June 2003</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\">1. \"<i>The Lord stood by me and gave me strength</i>\" (II Tim 4: 17). </p>\n<p align=\"left\">This is how St Paul describes to Timothy the experience he had during his Roman imprisonment. These words, however, can be applied to the entire missionary life of the Apostle of the Gentiles, as well as to the life of St Peter. This is testified to in today's liturgy, in the passage from the Acts of the Apostles, which describes Peter's miraculous release from Herod's prison and a probable death sentence. </p>\n<p align=\"left\">The First and Second Readings, therefore, shed light on <i>God's providential design </i>for these two Apostles. The Lord himself will lead them to the fulfilment of their mission, a fulfilment that would take place precisely here, in Rome, where these his chosen ones gave their lives for his sake, making the Church fertile with their blood. </p>\n<p align=\"left\">2. \"<i>And they became the friends of God\" </i>(<i>Entrance Antiphon</i>). Friends of God! The word \"friends\" is particularly eloquent when we think that it was spoken by Jesus at the Last Supper: \"No longer do I call you servants...\", he said, \"but I have called you friends, for all that I have heard from my Father I have made known to you\" (Jn 15: 15). </p>\n<p align=\"left\">Peter and Paul were \"friends of God\" in a unique way, for they had drunk the cup of the Lord. <i>Jesus changed the names of both</i> when he called them to his service: to Simon he gave the name Cephas, that is, \"rock\", hence Peter; He gave Saul the name of \"Paul\", which means \"little one\".</p>\n<p align=\"left\">Today's <i>Preface </i>compares them: \"Peter, who first professed faith in Christ, Paul, who enlightened the depths of the mystery; the fisherman of Galilee who founded the first community with the righteous of Israel, the teacher and doctor who proclaimed salvation to all the Gentiles\". </p>\n<p align=\"left\">3. \"<i>Blessed is the Lord who sets his friends free</i>\" (Responsorial Psalm). If we think of the personal vocation and history of the two Apostles Peter and Paul, we note that the apostolic and missionary zeal of each one was in proportion to the depth of his conversion. Tested by the bitter experience of human misery, the Lord delivered them. </p>\n<p align=\"left\">Through the humiliation of his denial and the abundance of tears which purified him inwardly, Simon became Peter, that is, the \"rock\": strengthed by the power of the Spirit, three times he declared to Jesus that he loved him, and he received the mandate to tend his sheep (cf. Jn 21: 15-17). </p>\n<p align=\"left\">Saul had a similar experience: the very Lord he was persecuting (cf. Acts 9: 5) \"<i>called [him] through his grace</i>\" (Gal 1: 15), blinding him with a dazzling light on the road to Damascus. In this way the Lord freed him from his prejudices and radically transformed him, making him \"<i>a chosen instrument\" to carry Christ's name to all the Gentiles </i>(cf. Acts 9: 15). </p>\n<p align=\"left\">So it was that they both became \"friends of the Lord\". </p>\n<p align=\"left\">4. Dear and venerable Brothers, <i>Metropolitan Archbishops who have come to receive the Pallium, </i>the personal lives of each one of you differ, but Christ has listed all of you among his \"friends\". </p>\n<p align=\"left\">As I prepare to confer upon you this traditional liturgical emblem which you will wear at solemn celebrations as <i>a sign of communion with the Apostolic See, </i>I invite you to think of it always as a <i>reminder of the sublime friendship of Christ </i>which we have the honour and joy of sharing. In the name of the Lord, make yourselves, in turn, \"friends\" of those whom God has entrusted to you. </p>\n<p align=\"left\">Your episcopal Sees are located in various parts of the World: imitating the Good Shepherd, be watchful and attentive to each of your communities. Take my cordial greeting back to them, with the assurance that the Pope is praying for them all, and especially for those who are subjected to harsh trials and are beset with the greatest of difficulties. </p>\n<p align=\"left\">5. The joy of today's feast is enhanced by the presence of the <i>Delegation again sent this year by His Holiness Bartholomew I, Ecumenical Patriarch</i>. It is led by my venerable Brother, Archbishop Demetrios of America. Welcome, dear and venerable Brothers! I greet you in the name of the Lord and I ask you to convey my kiss of peace to my beloved Brother in Christ, Patriarch Bartholomew. </p>\n<p align=\"left\">As time has passed, our reciprocal exchange of delegations for the feast of St Andrew in Constantinople and for that of Sts Peter and Paul in Rome has become an eloquent sign of our commitment to strive for full unity. </p>\n<p align=\"left\">The Lord, who is familiar with our weaknesses and our waverings, promises us his help, so that we may overcome the obstacles that prevent us from concelebrating the one Eucharist. Therefore, venerable Brothers, welcoming you and having you beside me at this solemn liturgical encounter strengthens the hope and concretizes the longing which spurs us onwards toward full communion. </p>\n<p align=\"left\">6. \"With different gifts they have built the one Church\" (<i>Preface</i>). This assertion, applied to the Apostles Peter and Paul, even seems to emphasize the commitment to spare no efforts in the search for unity, in response to the invitation which Jesus repeated several times in the Upper Room, \"<i>ut unum sint!</i>\". </p>\n<p align=\"left\">As Bishop of Rome and Successor of Peter, I renew today, in the evocative context of this feast, my full willingness to put myself at the service of communion among all the disciples of Christ. Help me, dear Brothers and Sisters, with the constant support of your prayers. Invoke for me the heavenly intercession of Mary, Mother of the Church, and of the holy Apostles Peter and Paul. </p>\n<p align=\"left\">May God grant us to fulfil the mission he has entrusted to us, faithful to the last day, to form one heart and one soul in the unity of his love (cf. Prayer after Communion). Amen! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">CHAPELLE PAPALE EN LA SOLENNITÉ DES SAINTS APÔTRES <br> PIERRE ET PAUL</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE JEAN-PAUL II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Dimanche</i></font><i><font color=\"#663300\"> 29 juin 2003</font></i></p>\n<b><u> </u></b>\n<p align=\"left\"> </p>\n<p align=\"left\">1. <i>\"Le Seigneur, lui, m'a assisté et m'a rempli de force\"</i> (2 <i>Tm</i> 4, 17). </p>\n<p align=\"left\">C'est ainsi que saint Paul décrit à Timothée l'expérience vécue au cours de l'emprisonnement à Rome. Toutefois, ces paroles peuvent se référer à toute l'histoire missionnaire de l'Apôtre des nations, ainsi qu'à celle de saint Pierre. Dans la liturgie d'aujourd'hui, cela est attesté par le passage des Actes des Apôtres, qui présente la libération prodigieuse de Pierre de la prison d'Hérode et d'une probable condamnation à mort. </p>\n<p align=\"left\">La première et la deuxième lecture, mettent donc en lumière le dessein providentiel de Dieu pour ces deux Apôtres. Ce sera le Seigneur lui-même qui les conduira à l'accomplissement de leur mission, un accomplissement qui aura lieu précisément ici, à Rome, où les deux élus donneront leur vie pour Lui, en fécondant l'Eglise par leur sang. </p>\n<p align=\"left\">2. <i>\"Et ils sont devenus les amis de Dieu\"</i> (Antienne de début). Amis de Dieu! Le terme \"amis\" est plus que jamais éloquent, si l'on pense qu'il sortit de la bouche de Jésus au cours de la dernière Cène:  <i>\"Je ne vous appelle plus serviteurs - dit-il - ... mais je vous appelle amis, parce que tout ce que j'ai entendu de mon Père, je vous l'ai fait connaître\" </i>(<i>Jn</i> 15, 15). </p>\n<p align=\"left\">Pierre et Paul sont des \"amis de Dieu\" à un titre particulier, car ils ont bu la coupe du Seigneur. Jésus a <i>changé leur nom</i>, au moment où il les a appelés à son service:  à Simon, il a donné celui de Céphas, c'est-à-dire \"roc\", d'où Pierre; à Saul, le nom de Paul, qui signifie \"petit\". La Préface d'aujourd'hui les place en parallèle:  \"Pierre, qui le premier confessa la foi dans le Christ, / Paul, qui illumina les profondeurs du mystère; / le pêcheur de Galilée, / qui constitua la première communauté avec les justes d'Israël, / le maître et le docteur, qui annonça le salut à toutes les nations\". </p>\n<p align=\"left\">3. <i>\"Béni soit le Seigneur qui libère ses amis\"</i> (Psaume responsorial). Si nous pensons à la vocation et à l'histoire personnelle des deux Apôtres Pierre et Paul, nous remarquons comment la charge apostolique et missionnaire a été proportionnelle à la profondeur de leur conversion. Eprouvés par l'expérience amère de la misère humaine, ils ont été libérés par le Seigneur. </p>\n<p align=\"left\">Grâce à l'humiliation du reniement et aux larmes abondantes qui le purifièrent intérieurement, Simon devint Pierre, c'est-à-dire le \"roc\":  affermi par la force de l'Esprit, il déclara par trois fois son amour à Jésus, recevant le mandat d'en paître le troupeau (cf. <i>Jn</i> 21, 15-17). </p>\n<p align=\"left\">L'expérience de Saul fut analogue:  ce Seigneur, qu'il persécutait (cf. <i>Ac</i> 9, 5), <i>\"l'appela par sa grâce\"</i> (cf. <i>Ga</i> 1, 15) en le foudroyant sur la route de Damas. Il le libéra  ainsi de ses préjugés, en le transformant radicalement, et il en fit <i>\"un instrument élu\"</i> pour apporter son nom à toutes les nations (cf. <i>Ac</i> 9, 15). </p>\n<p align=\"left\">Tous deux devinrent de cette façon des \"amis du Seigneur\". </p>\n<p align=\"left\">4. Très chers et vénérés confrères Archevêques métropolitains, venus pour recevoir le Pallium, vos histoires sont toutes différentes, mais vous avez tous été comptés par le Seigneur au nombre de ses \"amis\". </p>\n<p align=\"left\">Alors que je m'apprête à vous remettre ce symbole liturgique traditionnel, que vous porterez lors des célébrations solennelles <i>en signe de communion</i> avec le Siège apostolique, je vous invite à toujours le considérer comme <i>la mémoire de l'amitié sublime</i> du Christ, que nous avons l'honneur et la joie de partager. Au nom du Seigneur, devenez, à votre tour, des \"amis\" de tous ceux que Dieu vous a confiés. </p>\n<p align=\"left\">Vos Sièges épiscopaux se trouvent dans diverses régions de la terre:  en imitant le Bon Pasteur, soyez vigilants et attentifs pour chacune de vos communautés. Apportez-leur également mon salut cordial, en même temps que l'assurance que le Pape prie pour tous, et en particulier pour ceux qui sont soumis à de dures épreuves et qui rencontrent de grandes difficultés. </p>\n<p align=\"left\">5. La joie de la fête d'aujourd'hui est rendue plus intense par la présence de la délégation envoyée également cette année par <i>Sa Sainteté Bartholomaios I</i>, Patriarche oecuménique. Elle est guidée par mon vénéré Frère l'Archevêque d'Amérique, Dimitrios. Je vous souhaite la bienvenue, chers et vénérés frères! Je vous salue au nom du Seigneur et je vous demande de transmettre mon baiser de paix à mon bien-aimé frère dans le Christ, le Patriarche Bartholomaios. </p>\n<p align=\"left\">L'échange réciproque des délégations, pour la fête de saint André, à Constantinople, et pour celle des saints Pierre et Paul, à Rome, est devenue, au fil du temps, un signe éloquent de notre engagement visant à la pleine unité. </p>\n<p align=\"left\">Le Seigneur, qui connaît nos faiblesses et nos hésitations, nous promet son aide  pour  surmonter les obstacles qui empêchent la concélébration de l'unique Eucharistie. C'est pourquoi, vénérés frères, vous accueillir et vous avoir à mes côtés au cours de cette rencontre liturgique rend l'espérance plus solide et donne une forme concrète à cette aspiration qui nous pousse vers la pleine communion. </p>\n<p align=\"left\">6. <i>\"Avec divers dons, ils ont édifiés l'unique Eglise\"</i> (Préface). Cette affirmation, qui se réfère aux Apôtres Pierre et Paul, semble précisément mettre en évidence l'engagement de rechercher l'unité par tous les moyens possibles, en répondant à l'invitation, plusieurs fois répétée par Jésus au Cénacle, <i>\"ut unum sint!\"</i>. </p>\n<p align=\"left\">En tant qu'Evêque de Rome et Successeur de Pierre, je renouvelle aujourd'hui, dans le cadre suggestif de cette fête, ma pleine disponibilité à me mettre au service de la communion entre tous les disciples du Christ. Très chers frères et soeurs, aidez-moi par le soutien incessant de votre prière. Invoquez pour moi l'intercession céleste de Marie, Mère de l'Eglise, et des saints Apôtres Pierre et Paul. </p>\n<p align=\"left\">Que Dieu nous accorde d'accomplir la mission qu'il nous a confiée, en pleine fidélité jusqu'au dernier jour, afin de former dans le lien de sa charité un seul coeur et une seule âme (cf. <i>Oraison après la Communion</i>). Amen! </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">EUCHARISTIEFEIER AM HOCHFEST DER HLL. APOSTEL PETRUS UND PAULUS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON JOHANNES PAUL</i></b></font><i><font color=\"#663300\" size=\"4\"><b> II.</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Petersplatz</i></font><i><font color=\"#663300\"><br> Sonntag, 29. Juni 2003</br></font></i></p>\n<b><u> </u></b>\n<p align=\"left\"> </p>\n<p align=\"left\">1. »<i>Der Herr stand mir zur Seite und gab mir Kraft</i>« (2 <i> Tim</i> 4,17). </p>\n<p align=\"left\">So beschrieb der hl. Paulus dem Timotheus, was er in der römischen Gefangenschaft erlebt hatte. Aber diese Worte können auch auf die ganze Missionsgeschichte des Völkerapostels und auch auf die von Petrus bezogen werden. Bestätigt wird dies in der heutigen Liturgie durch die Apostelgeschichte, die die wunderbare Befreiung des Petrus aus dem Gefängnis des Herodes und von einem möglichen Todesurteil schildert. </p>\n<p align=\"left\">Die Erste und die Zweite Lesung beleuchten also den Plan der <i> göttlichen Vorsehung</i> hinsichtlich der beiden Apostel. Der Herr selbst sollte sie führen bei der Vollendung ihrer Sendung, der Vollendung, die hier in Rom stattfinden sollte, wo die beiden Erwählten das Leben für Ihn hingeben und durch ihr Blut die Kirche fruchtbar machen sollten. </p>\n<p align=\"left\">2. »<i>Nun sind sie Gottes Freunde</i>« (<i>Eröffnungsvers</i>). Gottes Freunde! Der Ausdruck »<i>Freunde</i>« ist sehr bedeutsam, wenn wir daran denken, daß er während des Letzten Abendmahls aus dem Mund Jesu kam: »<i>Ich nenne euch nicht mehr Knechte</i> …« – sagte er. – »<i>Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe</i>« (<i>Joh</i> 15,15). </p>\n<p align=\"left\">Petrus und Paulus sind in ihrer ganz besonderen Eigenschaft »Freunde Gottes«, denn sie haben den Kelch des Herrn getrunken. Jesus hat <i>die Namen der beiden geändert</i>, als er sie in seinen Dienst rief: Simon hat er Kephas genannt, das heißt »Fels«, davon kommt Petrus; Saulus gab er den Namen Paulus, das heißt »klein«. Die Präfation vom heutigen Fest stellt sie nebeneinander: »Petrus hat als erster den Glauben an Christus bekannt und aus Israels heiligem Rest die erste Kirche gesammelt. Paulus empfing die Gnade tiefer Einsicht und die Berufung zum Lehrer der Heiden.« </p>\n<p align=\"left\">3. »<i>All meinen Ängsten hat mich der Herr entrissen</i>« (<i>Antwortgesang</i>). Wenn wir an die Berufung und an die Lebensgeschichte der beiden Apostel Petrus und Paulus denken, stellen wir fest, daß der apostolische und missionarische Auftrag der Tiefe ihrer Umkehr entsprach. Nachdem sie durch die bittere Erfahrung der menschlichen Schwäche geprüft worden waren, wurden sie vom Herrn befreit. </p>\n<p align=\"left\">Durch die Erniedrigung der Verleumdung und die bitteren Tränen, die ihn im Innern gereinigt haben, wurde Simon zu Petrus, das heißt zum »Felsen«: Gestärkt von der Kraft des Heiligen Geistes, beteuerte er Jesus dreimal seine Liebe, als er den Auftrag erhielt, dessen Herde zu weiden (vgl. <i>Joh</i> 21,15–17). </p>\n<p align=\"left\">Ähnlich war die Erfahrung des Saulus: Der Herr, den er verfolgt hatte (vgl. <i>Apg</i> 9,5), hat ihn »<i>durch seine Gnade berufen</i>« (<i>Gal</i> 1,15), indem er ihn auf dem Weg nach Damaskus wie der Blitz getroffen hat. So befreit er ihn von seiner Voreingenommenheit, wobei er ihn völlig umwandelte, und machte aus ihm »<i>ein auserwähltes Werkzeug</i>«: »<i>Er soll meinen Namen vor Völker und Könige und vor die Söhne Israels tragen</i>« (vgl. <i>Apg</i> 9,15). </p>\n<p align=\"left\">Beide wurden auf diese Weise »Freunde des Herrn«. </p>\n<p align=\"left\">4. Liebe und hochwürdigste Mitbrüder, Erzbischöfe und <i> Metropoliten</i>, die ihr gekommen seid, um das <i>Pallium</i> zu empfangen. Jeder von euch hat eine eigene Lebensgeschichte, aber ihr alle seid von Christus in die Zahl seiner »Freunde« eingereiht worden. </p>\n<p align=\"left\">Während ich mich anschicke, euch diese traditionelle liturgische Würde zu verleihen, die ihr in den großen Feiern zum <i>Zeichen der Gemeinschaft mit dem Apostolischen Stuhl </i>anlegen werdet, lade ich euch ein, sie immer als das <i>Gedächtnis der</i> <i>hohen Freundschaft Christi</i> zu betrachten, die wir die Ehre und die Freude haben, zu teilen. Im Namen des Herrn, macht euch eurerseits zu »Freunden« derer, die Gott euch anvertraut hat. </p>\n<p align=\"left\">Eure Bischofssitze befinden sich in verschiedenen Erdteilen. Seid wachsam, und sorgt für eure Gemeinde nach dem Vorbild des Guten Hirten. Überbringt allen meinen herzlichen Gruß mit der Versicherung, daß der Papst für euch betet, vor allem für diejenigen, die harte Prüfungen erlitten und mit großen Schwierigkeiten zu kämpfen haben. </p>\n<p align=\"left\">5. Die heutige Festtagsfreude wird noch verstärkt durch die Anwesenheit der <i>Delegation, die auch in diesem Jahr vom Ökumenischen Patriarchen Seiner Heiligkeit Bartolomeo I. </i>entsandt wurde. Sie wird von dem hochwürdigsten Mitbruder, dem Erzbischof von Amerika, Dimitrios, angeführt. Seid herzlich willkommen, liebe und hochwürdige Brüder! Ich begrüße euch im Namen des Herrn und bitte euch, dem lieben Bruder in Christus, Patriarch Bartolomeo, meinen Friedenskuß zu überbringen. </p>\n<p align=\"left\">Der gegenseitige Austausch der Delegationen zum Fest des hl. Andreas in Konstantinopel und zu dem der hll. Petrus und Paulus in Rom ist im Laufe der Zeit ein deutliches Zeichen unserer auf die volle Einheit abzielenden Bemühungen geworden. </p>\n<p align=\"left\">Der Herr, der unsere Schwächen und unser Zögern kennt, verspricht uns seine Hilfe, damit wir die Hindernisse überwinden, die die gemeinsame Feier der einen Eucharistie verhindern. Daß ich Sie, hochwürdigste Brüder, in dieser feierlichen liturgischen Begegnung begrüßen und an der Seite haben kann, festigt die Hoffnung und gibt der Sehnsucht, die uns zur vollen Gemeinschaft drängt, konkrete Form. </p>\n<p align=\"left\">6. »<i>Auf verschiedene Weise dienten beide Apostel der einen Kirche</i>« (<i>Präfation</i>). Diese auf die Apostel Petrus und Paulus bezogene Aussage beleuchtet scheinbar genau die Bemühung, mit allen Kräften die Einheit zu suchen, weil sie der von Jesus im Abendmahlssaal mehrmals wiederholten Einladung entspricht: »<i>ut unum sint</i>!« </p>\n<p align=\"left\">Als Bischof von Rom und Nachfolger Petri erneuere ich heute in dem eindrucksvollen Rahmen dieses Festes meine volle Bereitschaft, meine Person in den Dienst der Gemeinschaft unter allen Jüngern Christi zu stellen. Helft mir, liebe Brüder und Schwestern, durch die unablässige Stütze eures Gebets. Erbittet für mich die himmlische Fürsprache Marias, der Mutter der Kirche, und der hll. Apostel Petrus und Paulus. </p>\n<p align=\"left\">Gott gewähre uns, die uns anvertraute Sendung in voller Treue bis zum letzten Tag zu erfüllen, um in seiner Liebe ein Herz und eine Seele zu werden (vgl. <i>Schlußgebet</i>). Amen. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CAPPELLA PAPALE NELLA SOLENNITÀ DEI SANTI APOSTOLI PIETRO E PAOLO</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"> <b>OMELIA DI GIOVANNI PAOLO II</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sagrato della Basilica Vaticana<br>Domenica, 29 giugno 2003</br></font></i></p>\n<b><u> </u></b>\n<p align=\"left\"> </p>\n<p align=\"left\">1. \"<i>Il Signore mi è stato vicino e mi ha dato forza</i>\" (<i>2 Tm</i> 4,17).</p>\n<p align=\"left\">Così san Paolo descrive a Timoteo l'esperienza vissuta durante la prigionia romana. Queste parole, tuttavia, si possono riferire all'intera vicenda missionaria dell'Apostolo delle genti, come pure a quella di san Pietro. Lo attesta, nell'odierna liturgia, il brano degli Atti degli Apostoli, che presenta la prodigiosa liberazione di Pietro dal carcere di Erode e da una probabile condanna a morte.</p>\n<p align=\"left\">La prima e la seconda Lettura, dunque, mettono in luce il <i>disegno provvidenziale di Dio</i> su questi due Apostoli. Sarà il Signore stesso a condurli al compimento della loro missione, compimento che avrà luogo proprio qui a Roma, dove questi suoi eletti daranno la vita per Lui, fecondando con il loro sangue la Chiesa.</p>\n<p align=\"left\">2. \"<i>E sono diventati gli amici di Dio</i>\" (<i>Antifona d’inizio</i>). Amici di Dio! Il termine ‘amici’ è quanto mai eloquente, se pensiamo che uscì dalla bocca di Gesù durante l'Ultima Cena: \"<i>Non vi chiamo più servi</i> - disse - ... <i>ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi</i>\" (<i>Gv</i> 15,15).</p>\n<p align=\"left\">Pietro e Paolo sono ‘amici di Dio’ a titolo singolare, perché hanno bevuto il calice del Signore. Ad entrambi Gesù <i>ha cambiato il nome</i>, nel momento in cui li ha chiamati al suo servizio: a Simone ha dato quello di Cefa, cioè ‘roccia’, da cui Pietro; a Saulo il nome di Paolo, che significa ‘piccolo’. Il Prefazio odierno li pone in parallelo: \"Pietro, che per primo confessò la fede nel Cristo, / Paolo, che illuminò le profondità del mistero; / il pescatore di Galilea, / che costituì la prima comunità con i giusti d'Israele, / il maestro e dottore, che annunziò la salvezza a tutte le genti\".</p>\n<p align=\"left\">3. \"<i>Benedetto il Signore che libera i suoi amici</i>\" (<i>Sal. resp</i>.). Se pensiamo alla vocazione e alla storia personale di entrambi gli apostoli Pietro e Paolo, notiamo come la carica apostolica e missionaria sia stata proporzionale alla profondità della loro conversione. Provati dall’esperienza amara della miseria umana sono stati liberati dal Signore.</p>\n<p align=\"left\">Grazie all'umiliazione del rinnegamento e al pianto dirotto che lo purificò interiormente, Simone divenne Pietro, cioè la ‘roccia’: rinsaldato dalla forza dello Spirito, egli per tre volte dichiarò a Gesù il suo amore, ricevendone il mandato di pascerne il gregge (cfr <i>Gv</i> 21,15-17).</p>\n<p align=\"left\">Analoga fu l’esperienza di Saulo: quel Signore, che lui perseguitava (cfr <i>At</i> 9,5), \"<i>lo chiamò con la sua grazia</i>\" (<i>Gal</i> 1,15) folgorandolo sulla via di Damasco. Lo liberò così dai suoi pregiudizi, trasformandolo radicalmente, e ne fece <i>\"uno strumento eletto\" per portare il suo nome a tutte le genti</i> (cfr <i>At</i> 9,15).</p>\n<p align=\"left\">Entrambi divennero in tal modo \"amici del Signore\".</p>\n<p align=\"left\">4. Carissimi e venerati Confratelli <i>Arcivescovi Metropoliti</i>, <i>venuti per ricevere il Pallio</i>, diverse sono le vicende personali di ciascuno, ma tutti siete stati annoverati da Cristo nel numero dei suoi ‘amici’.</p>\n<p align=\"left\">Mentre mi accingo ad imporvi questa tradizionale insegna liturgica, che indosserete nelle solenni celebrazioni in <i>segno di comunione con la Sede Apostolica</i>, vi invito a considerarla sempre quale <i>memoria della sublime amicizia di Cristo</i>, che abbiamo l'onore e la gioia di condividere. Nel nome del Signore, fatevi, a vostra volta, ‘amici’ di quanti Iddio vi ha affidato.</p>\n<p align=\"left\">Le vostre Sedi episcopali si trovano in diverse zone della Terra: imitando il Buon Pastore, siate vigili e premurosi per ogni vostra Comunità. A loro portate anche il mio cordiale saluto, insieme con l’assicurazione che il Papa prega per tutti, e specialmente per quanti sono sottoposti a dure prove e incontrano maggiori difficoltà.</p>\n<p align=\"left\">5. La gioia dell'odierna festa è resa più intensa dalla presenza della <i>delegazione inviata anche quest’anno da Sua Santità Bartolomeo I, Patriarca ecumenico</i>. Essa è presieduta dal venerato Fratello l'Arcivescovo d'America, Dimitrios. Benvenuti, cari e venerati Fratelli! Vi saluto nel nome del Signore e vi chiedo di trasmettere il mio abbraccio di pace all'amato Fratello in Cristo, il Patriarca Bartolomeo.</p>\n<p align=\"left\">Lo scambio reciproco di delegazioni, per la festa di sant'Andrea a Costantinopoli e per quella dei santi Pietro e Paolo a Roma, è diventata, col trascorrere del tempo, un segno eloquente del nostro impegno teso a raggiungere la piena unità .</p>\n<p align=\"left\">Il Signore, che conosce le nostre debolezze ed esitazioni, ci promette il suo aiuto per superare gli ostacoli che impediscono la concelebrazione dell'unica Eucaristia. Per questo, venerati Fratelli, accogliervi e avervi a fianco in questo solenne incontro liturgico rende più salda la speranza e dà forma concreta a quell’anelito che ci spinge verso la piena comunione.</p>\n<p align=\"left\">6. \"<i>Con diversi doni hanno edificato l'unica Chiesa</i>\" (<i>Prefazio</i>). Quest’affermazione, riferita agli apostoli Pietro e Paolo, sembra mettere in evidenza proprio l’impegno di ricercare con ogni sforzo l’unità, rispondendo all’invito, più volte ripetuto da Gesù nel Cenacolo, \"<i>ut unum sint!</i>\".</p>\n<p align=\"left\">Quale Vescovo di Roma e Successore di Pietro, rinnovo oggi, nella suggestiva cornice di questa festa, la mia piena disponibilità a porre la mia persona al servizio della comunione tra tutti i discepoli di Cristo. Aiutatemi, carissimi Fratelli e Sorelle, con il sostegno incessante della vostra preghiera. Invocate per me la celeste intercessione di Maria, Madre della Chiesa, e dei santi Apostoli Pietro e Paolo.</p>\n<p align=\"left\">Iddio ci conceda di compiere la missione che ci ha affidato, in piena fedeltà sino all’ultimo giorno, per formare nel vincolo della sua carità un cuor solo e un’anima sola (cfr <i>Orazione dopo la Comunione</i>). Amen! </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font class=\"style1\" color=\"#663300\">CONCELEBRAÇÃO EUCARÍSTICA DA SOLENIDADE <br> DOS SANTOS APÓSTOLOS PEDRO E PAULO</br></font></p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\"> <em><strong>HOMILIA DO PAPA JOÃO PAULO II</strong></em></font></p>\n<p align=\"center\" class=\"style3\"> <font color=\"#663300\">Domingo, 29 de Junho de 2003</font></p>\n<p> </p>\n<p>1. <i>\"O Senhor assistiu-me e deu-me forças\" </i>(<i>2 Tm</i> 4, 17). </p>\n<p>Assim São Paulo descreve a Timóteo a experiência que vivera na prisão romana. Todavia, estas palavras podem referir-se a todas as vicissitudes missionárias do Apóstolo das Gentes, assim como às de São Pedro. É o que confirma, na Liturgia do dia de hoje, o trecho dos Actos dos Apóstolos, que apresenta a prodigiosa libertação de Pedro da prisão de Herodes e de uma provável condenação à morte. </p>\n<p>Portanto, a primeira e a segunda Leituras realçam o <i>desígnio providencial de Deus</i> para estes dois Apóstolos. É o próprio Senhor que os orientará para o cumprimento da sua missão, cumprimento este que terá lugar precisamente aqui em Roma, onde estes seus eleitos darão a vida por Ele, fecundando a Igreja com o seu próprio sangue. </p>\n<p>2. <i>\"E tornaram-se amigos de Deus\" </i>(<i>Antífona da entrada</i>). Amigos de Deus! O termo \"amigos\" é mais eloquente do que nunca, se considerarmos que saiu da boca de Jesus, durante a última Ceia: <i>\"Não vos chamo mais servos </i> disse Ele <i>(...) chamo-vos amigos, porque vos comuniquei tudo o que ouvi de meu Pai\" </i>(<i>Jo</i> 15, 15). </p>\n<p>Pedro e Paulo são \"amigos de Deus\" de modo singular, porque beberam o cálice do Senhor. Jesus <i>mudou o nome de ambos,</i> no momento em que os chamou para o seu serviço: a Simão, deu o nome de Cefas, ou seja, \"rocha\", de onde derivou Pedro; a Saulo, deu o nome de Paulo, que significa \"pequeno\". O Prefácio do dia de hoje põe-nos em linha paralela: \"Pedro, que foi o primeiro a confessar a fé em Cristo / Paulo, que iluminou as profundidades do mistério / o pescador da Galileia / que constituiu a primeira comunidade com os justos de Israel / o mestre e doutor, que anunciou a salvação a todas as gentes\". </p>\n<p>3. <i>Bendito o Senhor que liberta os seus amigos\" </i>(<i>Salmo responsorial</i>). Se pensamos na vocação e na história pessoal dos Apóstolos Pedro e Paulo, observamos que a sua carga apostólica e missionária foi proporcional à profundidade da sua conversão. Provados pela triste experiência da miséria humana, foram libertados pelo Senhor. </p>\n<p>Graças à humilhação da negação e ao choro abundante, que o purificou interiormente, Simão tornou-se Pedro, isto é, a \"rocha\": revigorado pela força do Espírito, por três vezes declarou a Jesus o seu amor, recebendo dele o mandato de apascentar o seu rebanho (cf. <i>Jo</i> 21, 15-17). </p>\n<p>A experiência de Saulo foi semelhante: o Senhor que ele perseguia (cf. <i>Act</i> 9, 5) <i>\"chamou-o com a sua graça\" </i>(<i>Gl</i> 1, 15), iluminando-o no caminho de Damasco. Assim, libertou-o dos seus preconceitos, transformando-o radicalmente, e fez dele <i>\"um instrumento eleito\" para anunciar o seu Nome a todas as gentes </i>(cf. <i>Act</i> 9, 15). Deste modo, ambos foram \"amigos de Deus\". </p>\n<p>4. Caríssimos e venerados Irmãos <i>Arcebispos Metropolitanos, vindos para receber o Pálio</i>, diversas são as vicissitudes pessoais de cada um, mas todos vós fostes incluídos por Cristo no número dos seus \"amigos\". </p>\n<p>No momento em que me preparo para vos impor esta tradicional insígnia litúrgica, de que vos revestireis nas celebrações solenes, em <i>sinal de comunhão com a Sé Apostólica, </i>convido-vos a considerá-la sempre como <i>memória da sublime amizade de Cristo, </i>que temos a honra de compartilhar. Em nome do Senhor tornai-vos, por vossa vez, \"amigos\" de quantos Deus vos confiou. </p>\n<p>As vossas Sedes episcopais estão situadas em várias regiões da Terra: imitando o Bom Pastor, velai e cuidai de cada uma das vossas Comunidades. Transmiti-lhes também a minha saudação, juntamente com a certeza de que o Papa reza por todos e, de modo especial, por aqueles que são submetidos a duras provas e que encontram maiores dificuldades. </p>\n<p>5. A alegria da festa de hoje torna-se ainda mais intensa, em virtude da presença da <i>Delegação enviada, também neste ano, pelo Patriarca Ecuménico, Sua Santidade Bartolomeu I. </i>Ela é chefiada pelo venerado Irmão, o Arcebispo da América, Demétrio. Estimados e venerados Irmãos, sede bem-vindos! Saúdo-vos em nome do Senhor e peço-vos que transmitais o meu abraço de paz ao dilecto Irmão em Cristo, o Patriarca Bartolomeu. </p>\n<p>Com o passar do tempo, o intercâmbio recíproco de delegações, por ocasião da festa de Santo André em Constantinopla e pela solenidade dos Santos Pedro e Paulo em Roma, tornou-se um sinal eloquente do nosso compromisso em ordem à plena unidade. </p>\n<p>O Senhor, que conhece as nossas debilidades e hesitações, promete-nos a sua ajuda para superar os obstáculos que impedem a concelebração da única Eucaristia. Por isso, venerados Irmãos, receber-vos e estar ao vosso lado neste solene encontro litúrgico torna mais sólida a esperança e dá forma concreta àquele anseio que nos impele rumo a plena comunhão. </p>\n<p>6. <i>\"[Eles] edificaram a Igreja com diferentes dons\" </i>(<i>Prefácio</i>). Esta afirmação, referida aos Apóstolos Pedro e Paulo, parece pôr em evidência precisamente o compromisso de procurar a unidade com todos os esforços, respondendo ao convite que Jesus reiterou várias vezes no Cenáculo: <i>\"Ut unum sint!\". </i> </p>\n<p>Como Bispo de Roma e Sucessor de Pedro, renovo no dia de hoje, na sugestiva moldura desta festa, a minha plena disponibilidade a pôr a minha pessoa ao serviço da comunhão entre todos os discípulos de Cristo. Caríssimos Irmãos e Irmãs, ajudai-me com o apoio incessante da vossa oração. Invocai para mim a intercessão celestial de Maria, Mãe da Igreja e dos Santos Apóstolos Pedro e Paulo. </p>\n<p>Deus nos conceda cumprir a missão que Ele mesmo nos confiou, em plena fidelidade, até ao último dia, para formar no vínculo da sua caridade um só coração e uma só alma (cf. <i>Oração após a Comunhão</i>). </p>\n<p>Amen! </p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <font color=\"#663300\">© Copyright 2003- Libreria Editrice Vaticana </font> </p> </font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLEMNIDAD DE SAN PEDRO Y SAN PABLO</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DE SU SANTIDAD JUAN PABLO II<br/></font></b><br/>Domingo 29 de junio de 2003</i></font></p>\n<p> </p>\n<p>1. <i>\"El Señor me ayudó y me dio fuerzas\" </i>(<i>2 Tm</i> 4, 17). </p>\n<p>Así describe san Pablo a Timoteo la experiencia que vivió mientras estuvo preso en Roma. Sin embargo, estas palabras se pueden referir a toda la actividad misionera del Apóstol de los gentiles, así como a la de san Pedro. Lo testimonia, en esta liturgia, el pasaje de los Hechos de los Apóstoles, que presenta la prodigiosa liberación de Pedro de la cárcel de Herodes y de una probable condena a muerte.</p>\n<p>Por tanto, la primera y la segunda lecturas ponen de relieve el <i>designio providencial de Dios</i> sobre estos dos Apóstoles. Será el Señor mismo quien los conduzca al cumplimiento de su misión, cumplimiento que tendrá lugar precisamente aquí, en Roma, donde estos elegidos suyos darán la vida por él, fecundando con su sangre la Iglesia. </p>\n<p>2. \"Y lograron ser amigos de Dios\" (<i>Antífona de entrada</i>). ¡Amigos de Dios! El término \"amigos\" es muy elocuente, si pensamos que salió de labios de Jesús durante la última Cena:  \"No os llamo ya siervos -dijo-; (...) a vosotros os he llamado amigos, porque todo lo que he oído a mi Padre os lo he dado a conocer\" (<i>Jn </i>15, 15). </p>\n<p>San Pedro y san Pablo son \"amigos de Dios\" de modo singular, porque bebieron el cáliz del Señor. A ambos Jesús les <i>cambió el nombre</i> en el momento en que los llamó a su servicio:  a Simón le dio el de Cefas, es decir, \"piedra\", de donde deriva Pedro; a Saulo, el nombre de Pablo, que significa \"pequeño\". El Prefacio de hoy establece un paralelismo entre los dos:  \"Pedro fue el primero en confesar la fe; Pablo, el maestro insigne que la interpretó; el pescador de Galilea fundó la primitiva Iglesia con el resto de Israel; el maestro y doctor la extendió a todas las gentes\". </p>\n<p>3. \"Bendito sea el Señor, que libera a sus amigos\" (<i>Salmo responsorial</i>). Si pensamos en la vocación y en la historia personal de los apóstoles san Pedro y san Pablo, notamos cómo el impulso apostólico y misionero fue proporcional a la profundidad de su conversión. Probados por la experiencia amarga de la miseria humana, fueron liberados por el Señor. </p>\n<p>Gracias a la humillación de la negación y al llanto incontenible que lo purificó interiormente, Simón se convirtió en Pedro, es decir, en la \"piedra\":  robustecido por la fuerza del Espíritu, tres veces declaró a Jesús su amor, recibiendo de él el mandato de apacentar su grey (cf. <i>Jn</i> 21, 15-17). </p>\n<p>La experiencia de Saulo fue semejante:  el Señor, a quien perseguía (cf. <i>Hch</i> 9, 5), \"lo llamó por su gracia\" (<i>Ga</i> 1, 15), derribándolo en el camino de Damasco. Así, lo liberó de sus prejuicios, transformándolo radicalmente, y lo convirtió en <i>\"un instrumento de elección\" para llevar su nombre a todas las gentes</i> (cf.<i> Hch</i> 9, 15). </p>\n<p>De ese modo, ambos llegaron a ser \"amigos del Señor\". </p>\n<p>4. Amadísimos y venerados hermanos <i>arzobispos metropolitanos, que habéis venido para recibir el palio</i>, son diversas las situaciones personales de cada uno, pero todos habéis sido incluidos por Cristo entre sus \"amigos\". </p>\n<p>Mientras me dispongo a imponeros esta tradicional insignia litúrgica, que usaréis en las celebraciones solemnes como <i>signo de comunión con la Sede apostólica, </i>os invito a considerarla siempre como <i>memoria de la sublime amistad de Cristo</i>, que tenemos el honor y la alegría de compartir. En nombre del Señor, convertíos también vosotros en \"amigos\" de todos aquellos que Dios os ha encomendado. </p>\n<p>Vuestras sedes episcopales se encuentran en diversas zonas de la tierra:  imitando al buen Pastor, sed vigilantes y solícitos con todas vuestras comunidades. Llevadles también mi saludo cordial, así como la seguridad de que el Papa ora por todos y, especialmente, por los que soportan duras pruebas y encuentran mayores dificultades. </p>\n<p>5. La alegría de esta fiesta resulta más intensa por la presencia de la <i> delegación enviada también este año por Su Santidad Bartolomé I, Patriarca ecuménico</i>. La preside el venerado hermano arzobispo de América, Dimitrios. ¡Bienvenidos, queridos y venerados hermanos! Os saludo en nombre del Señor y os pido que transmitáis mi abrazo de paz al amado hermano  en  Cristo, el patriarca Bartolomé. </p>\n<p>El intercambio recíproco de delegaciones con ocasión de la fiesta de San Andrés en Constantinopla, y de la de San Pedro y San Pablo en Roma, se ha convertido, con el tiempo, en un signo elocuente de nuestro compromiso para lograr la unidad plena. </p>\n<p>El Señor, que conoce nuestras debilidades y dudas, nos promete su ayuda para superar los obstáculos que impiden la concelebración de la única Eucaristía. Por eso, venerados hermanos, acogeros y teneros al lado en este solemne encuentro litúrgico fortalece la esperanza y expresa de modo concreto el anhelo que nos impulsa hacia la comunión plena. </p>\n<p>6. \"Por caminos diversos, los dos congregaron la única Iglesia\" (<i>Prefacio</i>). Esta afirmación, referida a los apóstoles san Pedro y san Pablo, parece poner de relieve precisamente el compromiso de buscar, por todos los medios, la unidad, respondiendo a la invitación repetida muchas veces por Jesús en el Cenáculo:  <i> \"Ut unum sint!\"</i>. </p>\n<p>Como Obispo de Roma y Sucesor de Pedro, renuevo hoy, en el sugestivo marco de esta fiesta, mi plena disponibilidad a poner mi persona al servicio de la comunión entre todos los discípulos de Cristo. Amadísimos hermanos y hermanas, ayudadme con el apoyo incesante de vuestra oración. Invocad por mí la intercesión celestial de María, Madre de la Iglesia, y de los apóstoles san Pedro y san Pablo. </p>\n<p>Dios nos conceda cumplir la misión que nos ha encomendado, en plena fidelidad hasta el último día, para formar en el vínculo de su caridad un solo corazón y una sola alma (cf. <i>Oración después de la comunión</i>). Amén.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}