{
    "id": "hf_jp-ii_let_19911129_cardinale-javierre-ortas",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1991-11-10",
    "title": "Letter to Cardinal Antonio Maria Javierre Ortas, Special Envoy at the closing celebrations of the fourth centenary of the death of Saint John of the Cross",
    "excerpt": {
        "it": "Al venerabile Fratello Nostro S.R.E il CardinaleAntonio Maria Javierre OrtasBibliotecario e Archivista di Santa Romana Chiesa",
        "la": "Venerabili Fratri NostroAntonio Mariae S.R.E. Cardinali Javierre OrtasSanctae Romanae Ecclesiae Bibliothecario et Archiviario"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1991/documents/hf_jp-ii_let_19911129_cardinale-javierre-ortas.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1991/documents/hf_jp-ii_let_19911129_cardinale-javierre-ortas.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II <br>AL CARDINALE ANTONIO MARIA JAVIERRE ORTAS <br/>INVIATO SPECIALE ALLE CELEBRAZIONI CONCLUSIVE DEL IV  CENTENARIO DELLA MORTE DI SAN GIOVANNI DELLA CROCE</br></font></b></i></p>\n<p> </p>\n<p><i>Al venerabile Fratello Nostro S.R.E il Cardinale <br/>Antonio Maria Javierre Ortas <br/>Bibliotecario e Archivista di Santa Romana Chiesa </i></p>\n<p>Considerando molto importante e significativo l’avvenimento, tempo addietro inviammo il Nostro Venerabile Fratello, S.R.E. Cardinal Suquia Goicoechea, per avviare le celebrazioni del IV centenario della pia morte di Giovanni della Croce. Certamente questo esimio Dottore della Chiesa scrutò a fondo l’intimo dell’uomo e i mistici segreti; come slegato dal vincolo e dall’unione con il corpo egli si volse alle realtà superiori e celesti, per intraprendere il viaggio verso il monte della santità. Sappiamo inoltre che, durante questi mesi dotti uomini di cultura ed esperti studiosi di spiritualità hanno indagato a fondo e da tutti i punti di vista il pensiero e le parole di quel santo, così da illustrarne la dottrina e per di più trarne motivo di sprone per la vita e la pietà dei fedeli. </p>\n<p>Pertanto, poiché solenni sono stati gli inizi di questa celebrazione, e nel corso dell’anno è stata accuratamente investigata la sapienza del santo, riteniamo che questa commemorazione debba avere pure una conclusione adeguata. Abbiamo così pensato a Lei, Venerabile Fratello Nostro, e con decisione ben ponderata abbiamo ritenuto essere Lei il più adatto ad assolvere questo compito e a rappresentarci in quel luogo. Lei, infatti, che possiede abbondanza di dottrina ed è adorno di molta scienza, saprà illustrare l’ingegno e le virtù di questo santo e a nome Nostro esorterà pubblicamente i fedeli a camminare nelle vie della santità. Ben volentieri dunque </p>\n<p>La nominiamo per questi motivi Nostro Inviato Speciale e con questa Nostra Lettera la deleghiamo a chiudere questo anno di commemorazione. Giunto lì, come parlando per bocca Nostra, saluterà nello stesso tempo gli studiosi riuniti per fare opera di ricerca sulla dottrina di quel Santo, e le comunità e associazioni di fedeli che parteciperanno a questa commemorazione conclusiva dell’anno giovannistico. Impartirà infine a tutti la Nostra benedizione apostolica, ad invocare abbondanza di doni celesti e attestare la Nostra benevolenza. </p>\n<p><i>Città del Vaticano, 10 novembre 1991, quattordicesimo anno del Nostro Pontificato. </i></p>\n<p></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II </b> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">EPISTULA DATA <br>ANTONIO MARIAE S.R.E <br/> CARDINALI JAVIERRE ORTAS,<br/> SANCTAE ROMANAE ECCLESIAE<br/> BIBLIOTHECARIO ET ARCHIVIARIO<br/> </br></font></b></i></p>\n<p></p>\n<p><i>Venerabili Fratri Nostro <br/>Antonio Mariae S.R.E. Cardinali Javierre Ortas <br/> Sanctae Romanae Ecclesiae Bibliothecario et Archiviario </i></p>\n<p>Cum rem magni momenti ponderisque putaremus, superiore tempore Venerabilem Fratrem Nostrum Angelum S.R.E. Cardinalem Suquía Goicoechea misimus quadringentesimum annum incohaturum ex quo celebratus Ioannes a Cruce vita pie concessit. Eximius profecto iste Ecclesiae Doctor intima hominis est perscrutatus et mystica arcana, qui veluti a societate et corporis contagione sevocatus ad superiora et caelestia se convertit iter ad sanctitatis montem facturus. </p>\n<p>Pro certo quidem habemus sapientes doctores et rei spiritalis peritos inquisitores his decursis mensibus omnibus ex partibus illius sancti viri mentem et effata pervestigasse, ut non modo ipsius doctrina collustraretur, verum et fidelium vita pietasque concitarentur. </p>\n<p>Utpote igitur cum sollemnia fuerint huius celebrationis exordia et per annum sit eiusdem pensitata sapientia, decere prorsus arbitramur pari ratione exitum habere hanc commemorationem. Ad te autem, Venerabilis Frater Noster, mentem Nostram convertimus, quem meditato consilio aptissimum reputavimus ad officium hoc complendum et partes Nostras ibidem convenienter sustinendas, quippe qui abundanti doctrina eruditus plurimaque scientia exornatus illius caelitis scias demonstrare ingenium virtutesque ac nomine Nostro pariter publice cohortari fideles ad sanctitatis semitas persequendas. </p>\n<p>Has ideo propter causas Missum Extraordinarium Nostrum te destinamus et Litteris his Nostris ad annum illum explendum te volentes deputamus. Ibidem velut verba Nostra proferens omnes consalutabis eos simul qui operam curiosam in doctrina illius Sancti perquirendam contulerunt, simul communitates fideliumque coetus, qui commemorationi huic Ioannisticum annum concludenti intererunt. Cunctis demum Benedictionem Apostolicam Nostram significabis, caelestium donorum copiam devocantem et benevolentiae Nostrae documentum demonstrantem. </p>\n<p><i>Ex Aedibus Vaticanis, die X mensis Novembris, anno MCMXCI, Pontificatus Nostri quarto decimo. </i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II </b></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}