{
    "id": "hf_jp_ii_spe_19801124_congresso-eucaristico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-11-24",
    "title": "Message on the occasion of the 11th National Eucharistic Congress of Chile",
    "excerpt": {
        "it": "Signor Cardinale Inviato Speciale,Venerabili fratelli nel Episcopato,Carissimi figli e figlie,",
        "pt": "Senhor Cardeal Enviado Especial,Veneráveis Irmãos no Episcopado,Amadíssimos filhos e filhas",
        "es": "Señor Cardenal Enviado Especial,Venerables Hermanos en el Episcopado,Amadísimos hijos e hijas,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/november/documents/hf_jp_ii_spe_19801124_congresso-eucaristico.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/november/documents/hf_jp_ii_spe_19801124_congresso-eucaristico.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/november/documents/hf_jp_ii_spe_19801124_congresso-eucaristico.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGGIO DI GIOVANNI PAOLO II <br>IN OCCASIONE DELL'XI CONGRESSO <br/>EUCARISTICO NAZIONALE DEL CILE</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">24 novembre 1980</font><br/> </i></p>\n<p align=\"left\"><i>Signor Cardinale Inviato Speciale,<br/> Venerabili fratelli nel Episcopato,<br/> Carissimi figli e figlie,</i></p>\n<p align=\"left\">Si conclude oggi, all’ombra di questo Santuario Mariano di Maipù, che tanto dice al cuore di ogni cileno, l’XI Congresso Eucaristico Nazionale del Cile. L’Episcopato ha scelto un motto che mi è molto caro e che racchiude un vibrante invito ad un impegnato programma di vita: “Non abbiate paura, spalancate le porte a Cristo!”.</p>\n<p align=\"left\">Sono con voi in questa solenne circostanza, unendo la mia devozione alla vostra, il mio omaggio al vostro, per così insieme adorare Cristo, che nel sacramento della Eucarestia ci ha lasciato il pane della vita eterna (cf. Gv 6,48ss), il pane della fratellanza (cf. 1Cor 10,16ss), l’alimento per i viandanti in cammino verso la patria finale (cf. Sequentia Missae in festo Corporis et Sanguinis Christi).</p>\n<p align=\"left\">So che nei mesi scorsi il Congresso si è svolto in ogni diocesi mediante un piano pastorale di evangelizzazione e catechesi, che è culminato in una solenne Eucarestia. Oggi coroniamo gli avvenimenti ecclesiali delle diverse comunità locali con questa celebrazione finale intorno al sacramento dell’Amore, uniti in stretta fratellanza con tutti i fratelli venuti dalle diverse parti del paese e con tanti altri che vivono questa giornata, associati spiritualmente agli atti di chiusura del Congresso.</p>\n<p align=\"left\">Mi compiaccio nel ribadire oggi a voi quell’invito - la cui risonanza giunge ancora a me sin dagli albori del mio pontificato - a liberarvi da ogni timore ed a spalancare le porte a Cristo. Esso voleva essere un gesto di attenzione, una chiamata affinché i cristiani, le persone di buona volontà, le società e i sistemi si aprissero all’accettazione e al rispetto di quei valori genuinamente umani e che trovano la loro espressione più elevata nei piani divini. Per questo, molto opportunamente, tale invito si è fatto principio ispiratore di questo Congresso che ruota attorno all’Eucarestia, manifestazione somma dell’Amore, “Sacramento di pietà, segno di unità, vincolo di carità” (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"><i>Sacrosanctum Concilium</i></a>,47).</p>\n<p align=\"left\">Infatti, quando il Signore ci invita a partecipare al banchetto (cf. Lc 14,15ss)- chiamata che Egli rivolge a tutti, senza eccezione - scompare ogni differenza di razza o classe sociale, e la partecipazione di tutti è identica, perché significa ed esige la soppressione di tutto quando divide gli uomini, e facilita l’incontro di tutti ad un livello più elevato, dove ogni opposizione o differenza deve essere superata, dove si superino gli ostacoli e si stabiliscano nuovi rapporti interpersonali e intercomunitari. Ciò deve condurre alla soddisfazione delle esigenze della giustizia, precisamente per poter stabilire quei nuovi rapporti che la carità, originata nella Eucarestia, crea all’interno della stessa comunità.</p>\n<p align=\"left\">Effettivamente, la forza vitale della Chiesa e del cristiano, uomo o donna che sia, raggiunge la sua pienezza precisamente nella Eucarestia(cf. Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"><i> Redemptor Hominis</i></a>,20). Per questo la comunità cristiana non si edifica e consolida se non ha la sua radice e il suo punto di partenza nella celebrazione della Eucarestia(cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\"><i> Presbyterorum Ordinis</i></a>, 6).</p>\n<p align=\"left\">D’altra parte, se il culto eucaristico viene veramente vissuto, ciascuna comunità, ciascun cristiano in particolare, comproverà che esso accresce la sua coscienza della dignità di ogni uomo, la quale si convertirà in motivo di adeguato rapporto con il prossimo, a livello personale e istituzionale.</p>\n<p align=\"left\">L’Eucarestia è anche sacramento di unità, giacché “Noi, pur essendo molti, siamo un solo corpo in Cristo, ma ogni membro è al servizio delle altre membra” (Rm 12,5). I cattolici del Cile vi siete congregati in questo Santuario, per rendere testimonianza di tale unità, partecipando dello stesso Corpo e Sangue di Cristo, che costruiscono la Chiesa come autentica comunità del Popolo di Dio.</p>\n<p align=\"left\">Partendo da questa unità profonda che significa e realizza l’Eucarestia, è possibile chiamarci fratelli a vicenda. Che profonde conseguenze derivano da qui per la nostra vita individuale e sociale!</p>\n<p align=\"left\">L’Eucarestia è anche vincolo di carità che rinforza la vita cristiana nell’adempimento dell’amore di Dio e del prossimo, un amore che trova la sua fonte nell’Amore per eccellenza. Infatti, ogni volta che partecipiamo coscientemente all’Eucarestia, “Si apre nella nostra anima una dimensione reale di quell’amore imperscrutabile che racchiude in sé tutto quello che Dio ha fatto per noi uomini e che continuamente attualizza” (Giovanni Paolo II, <i> Epistula ad universos Ecclesiae Episcopos: de SS. Eucharistiae Mysterio et Cultu</i>, 5, die 24 febr. 1979: <i> Insegnamenti di Giovanni Paolo II</i>, III,1 [1980] 587). Come conseguenza, affinché la celebrazione dell’Eucarestia sia sincera e piena, deve orientare ogni cristiano verso l’efficace aiuto ai fratelli, così come alle diverse forme di vera testimonianza cristiana. Soltanto così potrà dirsi che il contatto con Cristo conduce ad aprirsi a Lui e, per mezzo Lui, a tutti gli altri, all’uomo come immagine di Dio.</p>\n<p align=\"left\">La chiusura di questo Congresso Eucaristico Nazionale nella solennità di Cristo Re è un invito a spalancare il vostro cuore e la vostra società attuale a Cristo, affinché in un clima di costante rispetto individuale e sociale dei valori religiosi e umani di ciascuna persona, Egli stabilisca il suo “regno eterno ed universale: regno di verità e di vita, regno di santità e di grazia, regno di giustizia, di amore e di pace” (Praefatio in festo Christi Regis).</p>\n<p align=\"left\">Infine, elevo la mia preghiera affinché la fede cristiana, nutrita dall’Eucarestia, ispiri la condotta privata e pubblica nella vostra società, in modo tale che il Cile possa costruire il suo futuro in un clima veramente cristiano di concordia, di giustizia, di rispetto dei diritti di ciascuno. Invocando la protezione materna di Nostra Signora di Maipù, vi impartisco con affetto la mia benedizione: Nel nome del Padre e del Figlio e dello Spirito Santo. Così sia.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AO XI CONGRESSO EUCARÍSTICO DO CHILE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>23 de Novembro de 1980</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Senhor Cardeal Enviado Especial, <br/>Veneráveis Irmãos no Episcopado, <br/>Amadíssimos filhos e filhas</i></p>\n<p align=\"left\">Encerra-se hoje, sob o abrigo desse Santuário Mariano de Maipú, que tanto fala ao coração de todos os chilenos, o XI Congresso Eucarístico Nacional do Chile. O Episcopado deu-lhe um lema que me é muito querido e que encerra um vibrante convite a um empenhado programa de vida: <i>Não temam, abram as portas a Cristo</i>.</p>\n<p align=\"left\">Nesta solene circunstância estou especialmente junto de vós, unindo a minha homenagem à vossa, para juntos adorarmos a Cristo, que no sacramento da Eucaristia nos deixou o pão da vida eterna (cf. <i>Jo</i> 6, 48 ss), o pão da fraternidade (cf. <i>1 Cor</i> 10, 16 s.), o alimento para os viandantes rumo à pátria final (cf. <i>Sequência da Missa do Corpo de Deus</i>).</p>\n<p align=\"left\">Sei que nos meses passados o Congresso se realizou em cada diocese mediante um plano pastoral de evangelização e catequese, que terminou com uma solene Eucaristia. Hoje coroamos essa vivência eclesial nas diversas comunidades locais com esta celebração final em torno do sacramento do Amor, unidos em estreita fraternidade com todos os irmãos vindos das diferentes partes do País e com muitos outros que vivem este dia, associados espiritualmente aos actos de encerramento do Congresso.</p>\n<p align=\"left\">É-me grato reiterar-vos hoje aquele convite cujos ecos chegam ainda até mim desde o limiar do meu Pontificado — a deixardes todo o temor e a abrirdes totalmente as portas a Cristo. Isto queria ser uma chamada de atenção, um apelo, um grito de esperança, para que os cristãos, as pessoas de boa vontade, as sociedades e os sistemas se abrissem à aceitação e ao respeito desses valores genuinamente humanos e que encontram a sua expressão mais alta nos planos divinos. Por isso, muito oportunamente tal convite tornou-se princípio inspirador deste Congresso que tem por centro a Eucaristia, manifestação suma do Amor, \"sacramento de piedade, sinal de unidade, vínculo de caridade\" (<i>S.C.</i>, 47).</p>\n<p align=\"left\">Com efeito, quando o Senhor nos convida a participar no banquete (cf. <i>Lc</i> 14, 15 ss.) — apelo a todos sem distinção — desaparece toda a diferença de raça ou classe social, e a participação de todos é idêntica, porque significa e exige a supressão de tudo o que divide os homens, e facilita o encontro de todos a um nível mais alto, onde toda a oposição ou diferença deve ser superada, onde se vencem obstáculos e se estabelecem novas relações interpessoais e intercamunitárias. Isto deve levar à satisfação das exigências da justiça, precisamente mediante o estabelecimento dessas novas relações, que a caridade originada na Eucaristia cria no interior da mesma comunidade.</p>\n<p align=\"left\">Efectivamente, a força vital da Igreja e a de cada cristão, homem ou mulher, alcança a sua plenitude precisamente na Eucaristia (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor Hominis</a></i>, 20). Por isso a comunidade cristã não se edifica nem consolida se não tem a sua raiz e o seu centro na celebração da Eucaristia (cf. <i>P.O.</i>, 6).</p>\n<p align=\"left\">Por outro lado, se o culto eucarístico é vivido verdadeiramente, cada comunidade, cada cristão em particular, experimentará que aumenta a sua consciência da dignidade de todo o homem, a qual se converterá em motivo de uma adequada relação com o próximo, a nível pessoal e institucional.</p>\n<p align=\"left\">A Eucaristia é também sacramento de unidade, dado que \"nós, que somos muitos, constituímos um só corpo em Cristo, sendo individualmente membros uns dos outros\" (<i>Rom</i> 12, 5). Vós, católicos do Chile, congregastes-vos nesse Santuário, para dar testemunho de tal unidade, participando do mesmo Corpo e Sangue de Cristo, que constróem a Igreja como autêntica comunidade do Povo de Deus. Partindo dessa unidade profunda que significa e realiza a Eucaristia, é possível chamarmo-nos uns aos outros irmãos. Que profundas consequências derivam daqui para a nossa vida individual e social!</p>\n<p align=\"left\">A Eucaristia é por isso vínculo de caridade que fortalece a vida cristã no cumprimento do amor a Deus e ao próximo, um amor que encontra a sua fonte no Amor por excelência. De facto, cada vez que participamos na Eucaristia de maneira consciente, \"abre-se na nossa alma uma dimensão real daquele amor imperscrutável que em si contém tudo aquilo que Deus fez para nós homens, e que continuamente faz\" (<i>Carta a todos os Bispos da Igreja sobre o mistério e o culto da Eucaristia</i>, 5). Como consequência, para que a celebração da Eucaristia seja sincera e completa, deve orientar cada cristão para a eficaz ajuda aos irmãos, assim como para as diversas formas de verdadeiro testemunho cristão. Só assim poderá dizer-se que o contacto com Cristo o leva a uma abertura a Ele e, por Ele, a todos os outros, ao homem imagem de Deus.</p>\n<p align=\"left\">O encerramento deste Congresso Eucarístico Nacional na solenidade de Cristo Rei é um convite a abrirdes de par em par o vosso coração e a vossa sociedade actual a Cristo, para que, num clima de constante respeito, individual e social, aos valores religiosos e humanos de cada pessoa, Ele estabeleça o seu \"reino eterno e universal: reino de verdade e de vida, reino de santidade e de graça, reino de justiça, de amor e de paz\" (<i>Prefácio da solenidade de Cristo Rei</i>).</p>\n<p align=\"left\">Finalmente, elevo a minha oração por que a fé cristã, alimentada na Eucaristia, inspire o comportamento particular e público na vossa sociedade, de modo que o Chile possa ir construindo o seu futuro num clima verdadeiramente cristão de concórdia, de justiça, e de respeito dos direitos de cada um. Invocando a protecção maternal de Nossa Senhora de Maipú, dou-vos com afecto a minha Bênção: No nome do Pai e do Filho e do Espírito Santo. Assim seja.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MENSAJE DEL SANTO PADRE JUAN PABLO II <br>CON MOTIVO DEL XI CONGRESO EUCARÍSTICO<br/>NACIONAL DE CHILE</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">24 de noviembre de 1980</font></i></p>\n<p> </p>\n<p><i>Señor Cardenal Enviado Especial,<br/> Venerables Hermanos en el Episcopado,<br/> Amadísimos hijos e hijas,</i></p>\n<p>Se clausura hoy, a la sombra de ese Santuario Mariano de Maipú, que tanto dice al corazón de todo chileno, el XI Congreso Eucarístico Nacional de Chile. El Episcopado le ha dado un lema que me es muy querido y que encierra una vibrante invitación a un comprometido programa de vida: No teman, abran las puertas a Cristo.</p>\n<p>En esta solemne circunstancia estoy especialmente con vosotros, uniendo mi devoción a la vuestra, mi homenaje al vuestro, para juntos adorar a Cristo, que en el sacramento de la Eucaristía nos ha dejado el pan de vida eterna, el pan de la hermandad, el alimento para los viandantes hacia la patria final.</p>\n<p>Sé que en los meses pasados el Congreso se ha desarrollado en cada diócesis mediante un plan pastoral de evangelización y catequesis, que ha culminado en una solemne Eucaristía. Hoy coronamos esa vivencia eclesial en las diversas comunidades locales con esta celebración final en torno al sacramento del Amor, unidos en estrecha fraternidad con todos los hermanos venidos de las diferentes partes del País y con tantos otros que viven esta jornada, asociados espiritualmente a los actos de clausura del Congreso.</p>\n<p>Me complazco en reiterar hoy a vosotros aquella invitación - cuyos ecos llegan aún hasta mí desde los umbrales de mi Pontificado - a desechar todo temor y a abrir totalmente las puertas a Cristo.</p>\n<p>Ello quería ser un toque de atención, una llamada, para que los cristianos, las personas de buena voluntad, las sociedades y sistemas se abrieran a la aceptación y respeto de esos valores genuinamente humanos y que hallan su expresión más alta en lo planes divinos. Por ello, muy oportunamente tal invitación se ha hecho principio inspirador de este Congreso que gira en torno a la Eucaristía, manifestación suma del Amor, “sacramento de piedad, signo de unidad, vínculo de caridad”.</p>\n<p>En efecto, cuando el Señor nos invita a participar en el banquete - una llamada a todos sin distinción - desaparece toda diferencia de raza o clase social, y la participación de todos es idéntica, porque significa y exige la supresión de todo cuanto divide a los hombres, y facilita el encuentro de todos a un nivel más alto, donde toda oposición o diferencia debe quedar superada, donde se venzan obstáculos y se establezcan nuevas relaciones interpersonales e intercomunitarias. Ello debe conducir a la satisfacción de las exigencias de la justicia, precisamente por el establecimiento de esas nuevas relaciones, que la caridad originada en la Eucaristía crea en el interior de la misma comunidad.</p>\n<p>Efectivamente, la fuerza vital de la Iglesia y la de cada cristiano, hombre o mujer, alcanza su plenitud precisamente en la Eucaristía. Por eso la comunidad cristiana no se edifica y consolida si no tiene su raíz y su quicio en la celebración de la Eucaristía.</p>\n<p>Por otra parte, si el culto eucarístico es vivido de veras, cada comunidad, cada cristiano en particular, comprobará que aumenta su conciencia de la dignidad de todo hombre, la cual se convertirá en motivo de una adecuada relación con el prójimo, a nivel personal e institucional.</p>\n<p>La Eucaristía es también sacramento de unidad, ya que “nosotros siendo muchos, somos un solo cuerpo en Cristo, pero cada miembro está al servicio de los otros miembros”. Los católicos de Chile os habéis congregado en ese Santuario, para dar testimonio de tal unidad, participando del mismo Cuerpo y Sangre de Cristo, que construyen la Iglesia como auténtica comunidad del Pueblo de Dios. Partiendo de esa unidad profunda que significa y realiza la Eucaristía, es posible llamarnos unos a otros hermanos. ¡Qué profundas consecuencias derivan de aquí para nuestra vida individual y social!</p>\n<p>La Eucaristía es asimismo vínculo de caridad que fortalece la vida cristiana en el cumplimiento del amor a Dios y al prójimo, un amor que encuentra su fuente en el Amor por excelencia. En efecto, cada vez que participamos en la Eucaristía de manera consciente, “se abre en nuestra alma una dimensión real de aquel amor inescrutable que encierra en sí todo lo que Dios ha hecho por nosotros los hombres y que hace continuamente”. Como consecuencia, para que la celebración de la Eucaristía sea sincera y plena, debe orientar a cada cristiano hacia la eficaz ayuda a los hermanos, así como a las diversas formas de verdadero testimonio cristiano. Sólo así podrá decirse que el contacto con Cristo le conduce a un abrirse a El y, por El, a todos los demás, al hombre imagen de Dios.</p>\n<p>La clausura de este Congreso Eucarístico Nacional en la solemnidad de Cristo Rey es una invitación a abrir de par en par vuestro corazón y vuestra sociedad actual a Cristo, para que, en un clima de constante respeto, individual y social, a los valores religiosos y humanos de cada persona, El establezca su “reino eterno y universal: reino de verdad y de vida, reino de santidad y de gracia, reino de justicia, de amor y de paz”.</p>\n<p>Finalmente, elevo mi plegaria para que la fe cristiana, alimentada en la Eucaristía, inspire la conducta privada y pública en vuestra sociedad, de modo que Chile pueda ir construyendo su futuro en un clima verdaderamente cristiano de concordia, de justicia, de respeto de los derechos de cada uno. Invocando la protección maternal de Nuestra Señora de Maipú, os doy con afecto mi Bendición: En el nombre del Padre y del Hijo y del Espíritu Santo. Así sea.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}