{
    "id": "hf_jp-ii_aud_19920923",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "23 September 1992",
    "excerpt": {
        "it": "1. Con l’incarnazione del Verbo di Dio la storia della preghiera conosce una svolta decisiva. In Gesù Cristo il cielo e la terra si toccano, Dio si riconcilia con l’umanità, si riallaccia in pienezza il dialogo tra la creatura e il suo Creatore. Gesù è la proposta definitiva dell’amore del Padre e, al tempo stesso, la risposta piena ed irrevocabile dell’uomo alle attese divine. È perciò Lui, Verbo incarnato, l’unico Mediatore che presenta a Dio Padre ogni preghiera sincera che sale dal cuore umano. La domanda, che i primi discepoli rivolsero a Gesù, diventa quindi anche domanda nostra: “Signore, insegnaci a pregare!” (Lc11, 1).",
        "es": "La oración del Padre nuestro, compendio de todo el Evangelio"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1992/documents/hf_jp-ii_aud_19920923.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1992/documents/hf_jp-ii_aud_19920923.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> </font>\n<center>\n<p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"+1\">UDIENZA GENERALE</font></i></b></p>\n</center>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì,  23 settembre 1992</i></font></p>\n<p align=\"center\"> </p>\n<p>1. Con l’incarnazione del Verbo di Dio la storia della preghiera conosce una svolta decisiva. In Gesù Cristo il cielo e la terra si toccano, Dio si riconcilia con l’umanità, si riallaccia in pienezza il dialogo tra la creatura e il suo Creatore. Gesù è la proposta definitiva dell’amore del Padre e, al tempo stesso, la risposta piena ed irrevocabile dell’uomo alle attese divine. È perciò Lui, Verbo incarnato, l’unico Mediatore che presenta a Dio Padre ogni preghiera sincera che sale dal cuore umano. La domanda, che i primi discepoli rivolsero a Gesù, diventa quindi anche domanda nostra: “Signore, insegnaci a pregare!” (<i>Lc</i> 11, 1). </p>\n<p>2. Come ad essi, così anche a noi Gesù “insegna”. Lo fa innanzitutto con l’esempio. Come non ricordare la toccante preghiera con cui Egli si rivolge al Padre già nel primo momento dell’incarnazione? “Entrando nel mondo, dice: Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato . . . Allora ho detto: Ecco io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà” (<i>Eb</i> 10, 5). Successivamente non c’è momento importante della vita di Cristo che non sia accompagnato dalla preghiera. All’inizio della sua missione pubblica, lo Spirito Santo scende su di lui mentre “ricevuto il battesimo, stava in preghiera” (<i>Lc</i> 3, 21 s). Dall’evangelista Marco sappiamo che, al momento di avviare la predicazione in Galilea, Gesù “al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e pregava” (<i>Mc</i> 1, 35). Prima della elezione degli apostoli “se ne andò sulla montagna a pregare e passò la notte in orazione” (<i>Lc</i> 6, 12). Prima della promessa del primato a Pietro Gesù, secondo il racconto di Luca, “si trovava in un luogo appartato a pregare” (<i>Lc</i> 9, 18). Anche al momento della trasfigurazione, quando sul monte la sua gloria s’irradiò prima che sul Calvario s’addensasse la tenebra, Gesù pregava (cf. <i> Lc</i> 9, 28-29). Particolarmente rivelatrice è la preghiera nella quale, durante l’ultima Cena, Gesù effonde verso il Padre i suoi sentimenti di amore, di lode, di supplica, di fiducioso abbandono (cf. Gv 17). Sono gli stessi sentimenti che riaffiorano nell’orto del Getsemani (cf. <i>Mt</i> 26, 39. 42) e sulla croce (cf. <i>Lc</i> 23, 46), dall’alto della quale Egli ci offre l’esempio di quell’ultima, toccante invocazione: “Padre, perdonali, perché non sanno quello che fanno” (<i>Lc</i> 23, 34). </p>\n<p>3. A pregare Gesù ci insegna anche con la sua parola. Per sottolineare la “necessità di pregare sempre, senza stancarsi”, Egli racconta la parabola del giudice iniquo e della vedova (cf. <i>Lc</i> 18, 1-5). Raccomanda poi: “Vegliate e pregate, per non cadere in tentazione. Lo spirito è pronto, ma la carne è debole” (<i>Mt</i> 26, 41). Ed insiste: “Chiedete e vi sarà dato, cercate e troverete; bussate e vi sarà aperto; perché chiunque chiede riceve, chi cerca trova e a chi bussa sarà aperto” (<i>Mt</i> 7, 7-8). </p>\n<p>Ai discepoli, desiderosi di una guida concreta, Gesù insegna poi la formula sublime del Padre nostro (<i>Mt</i> 6, 9-13; Lc 11, 2-4), che diventerà nei secoli la preghiera tipica della comunità cristiana. Già Tertulliano la qualificava come “breviarium totius evangelii”, “un compendio di tutto il Vangelo” (<i>De oratione</i>, 1). In essa Gesù consegna l’essenza del suo messaggio. Chi recita in modo consapevole il Padre nostro “si compromette” col Vangelo: non può infatti non accettare le conseguenze che per la propria vita derivano dal messaggio evangelico, di cui la “preghiera del Signore” è l’espressione più autentica. </p>\n<hr>\n<p><i>Ai fedeli di lingua francese </i></p>\n<p>Je salue très cordialement tous les pèlerins de langue française, en particulier ceux du Jura suisse, qui sont venus ici ce matin pour rencontrer le Pape. C’est avec joie que je vous reçois et, en vous voyant, je pense aussi à vos familles et à tous ceux que vous portez dans votre cœur. Je souhaite que votre séjour à Rome, que votre passage à Castelgandolfo, près du beau lac d’Albano, vous permette d’écouter le Seigneur qui vous parle, le Seigneur à qui les Apôtres demandaient un jour: “Seigneur, apprends-nous à prier”, comme je le rappelais il y a un instant. </p>\n<p>À chacun d’entre vous, mes chers amis, je donne ma Bénédiction. </p>\n<p><i>Ai pellegrini di espressione inglese </i></p>\n<p>I greet all the English-speaking pilgrims and visitors. My special welcome goes to the priests and laity from the Diocese of Southwark, England, and the pilgrimage groups from India, Indonesia, New Zealand, Scotland and the United States. I encourage you to look to Jesus, the Incarnate Word of God, as the teacher and model of your prayer. Seek always to follow him in his loving dedication to the will of the Father. Upon you and your families I cordially invoke God’s abundant blessings of joy and peace. </p>\n<p><i>Ai fedeli di lingua tedesca </i></p>\n<p>Einen herzlichen Willkommensgrub richte ich an Euch, liebe deutschsprachige Pilger und Besucher, besonders an die evangelischen Pfarrer, Diakone und Mitarbeiter des Dekanates Schwetzingen sowie an die Gruppe vom Leserverein Luzerner Zeitung. Erinnern wir uns daran, dab seit der Menschwerdung Jesu sich Himmel und Erde gleichsam berühren und wir in Christus den einzigen Mittler zum Vater allezeit und mit aufrichtigem Herzen im Gebet anrufen dürfen. Er begleite Euch und alle Eure Lieben auch weiterhin mit seinem Segen und Beistand. </p>\n<p><i>Ai fedeli di espressione spagnola </i></p>\n<p>Deseo saludar a todos los peregrinos procedentes de España y de América Latina; de manera particular al grupo de Religiosos Terciarios Capuchinos, a los Caballeros y Damas colombianos de la Orden del Santo Sepulcro de Jerusalén, a los fieles argentinos de la Parroquia de San Jerónimo Sur, de la arquidiócesis de Rosario, y a los peregrinos mexicanos y salvadoreños. Un especial y afectuoso saludo al grupo de niños ecuatorianos. A todos os imparto mi Bendición Apostólica. </p>\n<p><i>Ai fedeli polacchi </i></p>\n<p>Wśród obecnych tutaj pielgrzymów z Polski znajduje się 57 grup. Trudno wszystkie wymienić. Chciałbym między innymi szczególnie pozdrowić pielgrzymkę Teatru Dziecięcego z Lubaczowa z obecnym tutaj abpem Marianem Jaworskim, pielgrzymkę z Krakowa, Żywca, z archidiecezji częstochowskiej, archidiecezji warszawskiej i lubelskiej, z Łodzi, z archidiecezji gdańskiej i białostockiej, z diecezji kaliskiej i sosnowieckiej, współpracowników księży pallotynów i Polską Misję ze Stuttgartu. Pozdrawiam również liczne grupy turystyczne i pielgrzymów indywidualnych, zarówno z kraju, jak i z emigracji. </p>\n<p>Chociaż ta krótka katecheza o modlitwie, zwłaszcza o modlitwie, której nas Chrystus nauczył swoim przykładem i słowem - była wygłoszona po włosku, starajcie się z nia zapoznać i ją zapamiętać. </p>\n<p><i>Ai fedeli di lingua italiana </i></p>\n<p>Rivolgo infine un cordiale saluto ai pellegrini di lingua italiana e in particolare al gruppo di giovani e seminaristi del Cammino neocatecumenale. Sono 500 i seminaristi presenti. È questa la prova che le vocazioni non mancano, bisogna solo cercare bene. E qui si impone di nuovo il problema della preghiera. Saluto quindi le Suore Francescane di Cristo Re, e le socie del Movimento Italiano Casalinghe della città di Parma. </p>\n<p>Saluto anche il gruppo di bambini di Chernobyl, ospiti dell’Arcidiocesi di Bologna e qui accompagnati dai responsabili della colonia e dai dirigenti dell’AGIP e dei Rotary Club, che hanno contribuito al loro soggiorno. </p>\n<p>Carissimi, vi esprimo di cuore la mia gratitudine per la vostra partecipazione e vi auguro che questo incontro aiuti a rafforzare in voi i generosi propositi di testimonianza cristiana. </p>\n<p>A tutti la mia Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font></b></i> <br><br/><i>Miércoles 23 de septiembre de 1992</i></br></font></p>\n<p>  </p>\n<p><b>La oración del Padre nuestro, compendio de todo el Evangelio</b></p>\n<p>1. Con la encarnación del Verbo de Dios la <i>historia de la plegaria </i> conoce un <i>cambio decisivo. </i>En Jesucristo el cielo y la tierra se tocan, Dios se reconcilia con la humanidad y el diálogo entre la criatura y su Creador se reanuda plenamente.</p>\n<p>Jesús es <i>la propuesta definitiva </i>del amor del Padre y, al mismo tiempo, <i>la respuesta plena e irrevocable </i>del hombre a las expectativas divinas. Por tanto él, Verbo encarnado, es el único mediador que presenta a Dios Padre todas las oraciones sinceras que suben del corazón humano.</p>\n<p>Así, pues, la petición que los primeros discípulos formularon a Jesús se convierte también en nuestra petición: \"Señor, enséñanos a orar'' <i>(Lc </i>11, 1<i>). </i></p>\n<p>2. Como a ellos, Jesús nos \"enseña\" también a nosotros. <i>Lo hace, sobre todo con el ejemplo. </i>¿Cómo no recordar la conmovedora oración con la que se dirige al Padre ya desde el primer momento de la encarnación? \"Al entrar en este mundo, dice: Sacrificio y oblación no quisiste; pero me has formado un cuerpo... Entonces dije: ¡He aquí que vengo ―pues de mí está escrito en el rollo del libro― a hacer, oh Dios, tu voluntad!\" (<i>Hb </i>10, 5. 7).</p>\n<p>Después <i>no hay momento importante </i>de la vida de Cristo que no esté acompañado por la oración. <i>Al comienzo de su misión pública </i>el Espíritu Santo baja sobre él que, después de haber sido \"bautizado, estaba en oración\" <i> (Lc </i>3, 21 s.). Sabemos gracias al evangelista Marcos que Jesús, en el momento de <i>empezar la predicación en Galilea </i>\"de madrugada cuando todavía estaba muy oscuro, se levantó, salió y fue a un lugar solitario y allí se puso a hacer oración\" (1, 35). Antes de la <i>elección de los Apóstoles </i>\"se fue al monte a orar, y se pasó la noche en la oración\" <i>(Lc </i>6, 12). Y de igual modo antes de la <i>promesa del primado </i>a Pedro, Jesús, según el relato de Lucas, \"estaba orando a solas\" (9, 18). Jesús oró también <i>en el momento de la transfiguración, </i>cuando su gloria se irradió en el monte antes de que en el Calvario las tinieblas se hicieran más densas (cf. <i>Lc </i>9, 28-29).</p>\n<p>Particularmente reveladora es la oración con la cual, <i>durante la última cena, </i>Jesús eleva al Padre sus sentimientos de amor, de alabanza, de súplica y de abandono confiado (cf. <i>Jn </i>17). Son los mismos sentimientos que vuelven a aflorar <i>en el huerto de Getsemaní </i>(cf. <i>Mt </i>26, 39. 42) y <i>en la cruz (</i>cf<i>. Lc </i>23, 46), desde cuya altura Jesús nos ofrece el ejemplo de aquella última y conmovedora invocación: \"Padre, perdónales, porque no saben lo que hacen\" <i>(Lc </i>23, 34).</p>\n<p>3. Jesús nos enseña a rezar también <i>con su palabra. </i>Para subrayar la \"necesidad de orar siempre, sin desfallecer\", nos dice la parábola del juez injusto y de la viuda (cf. <i>Lc </i>18, 1-5). Luego recomienda: \"Velad y orad, para que no caigáis en tentación; que el espíritu está pronto, pero la carne es débil\" <i>(Mt </i>26, 41). E insiste: \"Pedid y se os dará; buscad y hallaréis; llamad y se os abrirá. Porque todo el que pide recibe; el que busca, halla; y al que llama, se le abrirá\" (Mt 7, 7-8).</p>\n<p>A los discípulos deseosos de una guía concreta, Jesús les enseña también la fórmula del <i>Padre nuestro</i> (<i>Mt </i>6, 9-13; <i>Lc </i>11,<i> </i>2-4), que llegará a ser, a lo largo de los siglos, la plegaria típica de la comunidad cristiana. Ya Tertuliano la calificaba como <i>breviarium totius evangelii, </i> \"un compendio de todo el Evangelio\" <i>(De oratione, </i>1<i>). </i>En ella Jesús entrega la esencia de su mensaje. Quien reza de modo consciente el <i> padrenuestro, </i>\"se compromete\" con el Evangelio; en efecto, no puede dejar de aceptar las consecuencias que derivan para su vida del mensaje evangélico, del cual la \"oración del Señor\" es su expresión más auténtica. </p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> Deseo saludar a todos los peregrinos procedentes de España y de América Latina; de manera particular al grupo de Religiosos Terciarios Capuchinos, a los Caballeros y Damas colombianos de la Orden del Santo Sepulcro de Jerusalén, a los fieles argentinos de la Parroquia de San Jerónimo Sur, de la arquidiócesis de Rosario, y a los peregrinos mexicanos y salvadoreños. </p>\n<p> Un especial y afectuoso saludo al grupo de niños ecuatorianos. </p>\n<p> A todos os imparto mi bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}