{
    "id": "hf_jp-ii_spe_19880708_motociclisti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-07-08",
    "title": "To the motorcyclists of the Association \"Madonna dei Centauri\"",
    "excerpt": {
        "it": "1. La devozione a Maria santissima, nostra madre celeste, vi ha spinti fin qui, a Roma, in Vaticano, per esprimere in modo concreto e profondo i vostri sentimenti in questo anno mariano, a lei dedicato."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/july/documents/hf_jp-ii_spe_19880708_motociclisti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MOTOCICLISTI DELL’ASSOCIAZIONE «MADONNA DEI CENTAURI»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 8 luglio 1988</i></font></p>\n<p> </p>\n<p><i>Carissimi amici motociclisti! </i></p>\n<p>1. La devozione a Maria santissima, nostra madre celeste, vi ha spinti fin qui, a Roma, in Vaticano, per esprimere in modo concreto e profondo i vostri sentimenti in questo anno mariano, a lei dedicato. </p>\n<p>Vi ringrazio per questa vostra iniziativa e, nel darvi il benvenuto, vi rivolgo il mio saluto cordiale. Saluto in modo particolare il Cardinale Luigi Dadaglio e il Vescovo di Alessandria, monsignor Ferdinando Maggioni, le autorità della Federazione Motociclistica Italiana e Internazionale; i dirigenti del Coni, gli organizzatori e i responsabili della manifestazione annuale e di questo storico incontro romano. </p>\n<p>Sono molto lieto di accogliervi ed auspico di cuore che questa udienza speciale, così caratteristica e così significativa, rimanga indelebile nella vostra memoria e porti frutti di serenità, di pace, di amore reciproco, ed insieme di fede cristiana più fervorosa e coerente. </p>\n<p>La vostra presenza mi ricorda le vicende del vostro sodalizio internazionale. L’associazione “Madonna dei Centauri”, con sede in Alessandria, riunisce ogni anno nella seconda domenica di luglio gli appassionati di motociclismo di tutto il mondo, a Castellazzo Bormida, presso il Santuario della “Madonna della Creta”, loro patrona. Tale la proclamò con Breve apostolico il Papa Pio XII nel 1947. Da allora la devozione alla “Madonna dei Centauri” ha conosciuto uno sviluppo continuo. </p>\n<p>2. L’odierna manifestazione, che si svolge nell’anno mariano, si presta a sottolineare quanto sia importante anche per voi la devozione rettamente intesa a Maria santissima. </p>\n<p>Voi, che correte veloci per le strade del mondo con i vostri splendidi “centauri”, capolavori dell’ingegno e della tecnica, a lei dovete volgere il vostro pensiero e il vostro affetto! </p>\n<p>È Maria, madre di Dio fattosi uomo come noi e per noi, che vi dà l’esempio della fede totale nella persona e nel messaggio di Cristo, rivelatore e redentore! Ci sono molti modi di interpretare la vita, la storia, l’universo; ci sono cioè molte ideologie, molte filosofie, molte religioni, ma c’è un solo “Testimone della verità”, una sola “Luce del mondo”, capace di dare l’autentico significato all’esistenza umana. Voler costruire la propria vita senza Cristo, e cioè senza la sua dottrina, la sua legge morale, la sua grazia, vuol dire edificare sulle sabbie mobili, camminare nelle tenebre! </p>\n<p>È Maria, madre di Cristo e perciò madre nostra spirituale, che indica all’uomo il suo vero e unico destino. Prigionieri come siamo del tempo e dello spazio, difficilmente riusciamo ad elevarci al di sopra degli avvenimenti contingenti per scoprire l’autentica prospettiva, verso la quale occorre orientare la vita. Con parola ispirata ce la indica chiaramente san Paolo, quando scrive agli efesini: “In Cristo Dio ci ha scelti prima della creazione del mondo per essere santi e immacolati al suo cospetto nella carità, predestinandoci ad essere suoi figli adottivi per opera di Gesù Cristo . . . In lui siamo stati fatti anche eredi” (<i>Ef</i> 1, 4-5. 11). Non è facile realizzare il progetto di Dio ed “essere santi e immacolati al suo cospetto”, tanto più quando la mentalità e il costume della società spingono in senso contrario. Maria, che è tutta innocenza e santità, ci sprona al coraggio in questa impresa sublime e ci addita l’eredità del cielo. </p>\n<p>È Maria, infine che, quale madre buona a cui Gesù stesso ha affidato l’umanità intera, ci esorta al rispetto di ogni persona, all’amore, alla carità reciproca, a non mettere mai in pericolo la propria e l’altrui vita, a frenare la fretta, l’impazienza, l’euforia della velocità, per non essere mai causa di lacrime e di sofferenza. </p>\n<p>3. Cari amici! L’anno mariano sia anche per voi motivo e stimolo per una vita cristiana più coerente, più cosciente, più esemplare. Oh, certo, Maria ha ormai superato la soglia tra la fede e la visione: ella contempla e gode la gioia dell’Altissimo! E tuttavia “non cessa di essere la «stella del mare» (Maris Stella) per tutti coloro che ancora percorrono il cammino della fede” (<i><a href=\"http://www.vatican.va/edocs/ITA1221/_INDEX.HTM\">Redemptoris Mater</a></i>, 6). </p>\n<p>Innalzate i vostri sguardi a questa stella luminosa! Consultate questa “bussola” durante la navigazione della vostra vita! E pregate ogni giorno Maria santissima, con umiltà, con rettitudine, con confidenza, perché quando si prega sinceramente la Madre di Cristo, anche la fede si mantiene viva ed efficace. </p>\n<p>Con questi voti, e con l’augurio di una fervorosa celebrazione presso il vostro santuario di Castellazzo, vi imparto di cuore la propiziatrice benedizione apostolica, che estendo volentieri alle vostre singole famiglie. </p>\n<p>Benedico anche, come mi avete chiesto, la grande e bene attrezzata struttura mobile sanitaria messa in circolazione sulle strade da codesta federazione al fine di venire in aiuto dei viaggiatori bisognosi di pronto soccorso. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}