{
    "id": "hf_jp-ii_spe_19980627_guardia-svizzera",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-06-27",
    "title": "To the Swiss Guards",
    "excerpt": {
        "en": "Dear Colonel,Dear Chaplain,Dear Friends of the Swiss Guard,Dear Brothers and Sisters,",
        "pt": "Senhor CoronelReverendo CapelãoCaros amigos da Guarda Suíça",
        "es": "Coronel;señor capellán;queridos amigos de la Guardia suiza;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/june/documents/hf_jp-ii_spe_19980627_guardia-svizzera.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/june/documents/hf_jp-ii_spe_19980627_guardia-svizzera.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/june/documents/hf_jp-ii_spe_19980627_guardia-svizzera.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">SPEECH OF JOHN PAUL II <br>TO THE SWISS GUARDS <br/>AFTER THE ANNUAL SWEARING-IN <br/>CEREMONY FOR NEW RECRUITS</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Saturday, 27 June 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> Dear Colonel, <br/>Dear Chaplain, <br/>Dear Friends of the Swiss Guard, <br/>Dear Brothers and Sisters, </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> 1. Before the swearing-in ceremony of the Pontifical Swiss Guard, I am pleased to welcome you to the home of Peter’s Successor. I extend my warm thanks to Colonel Roland Buchs, who has very devotedly filled in during a difficult period. At this time I would like to express my cordial sentiments to the new Commandant, Colonel Pius Segmüller, and the Vice-Commandant, Lieutenant Colonel Elmar Theodor Mäder, who have agreed to serve in the Swiss Guard Corps and who will soon be taking up their duties. I also thank the Swiss authorities for facilitating these appointments. I offer my best wishes to the officers, to the non-commissioned officers and to all the members of this illustrious corps, who carry out their mission of service to the Holy See with courage, fidelity and loyalty. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Today we cannot forget those who have recently left us in a tragedy which continues to be a source of suffering for us all, but is also a call to remain faithful to the Lord and to be attentive to those around us. The great family of the Swiss Guard must continue its mission: its history and its generosity are a testimony in the sight of Catholics and of all nations. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. I extend a welcome to all the parents, relatives and friends who have come here and are taking part in the swearing-in ceremony in order to assure the young recruits of their love and affection. I thank these people for their presence, a sign of the bond between Swiss Catholics and the Church, and even more, the See of Peter. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dear young men, during your service you will be experiencing an extraordinary time, for you will be participating in the Great Jubilee of Year 2000. This period will be a special opportunity for preparing your future as men and as Christians. Your wish today to serve the Church and to devote several years of your life to protecting the Pope expresses your willingness to walk at Jesus Christ’s side every day of your life and to remain watchful in prayer and brotherhood. Despite the sometimes heavy burdens of your service, I would like you to be able to strengthen your faith and your love for the Church. You should support one another with trust and listen to your brothers; this is a duty each of you has towards his comrades. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Today’s swearing-in ceremony is another opportunity for me to express my deepest gratitude to all the members of the Pontifical Swiss Guard Corps for their fidelity to the Successor of Peter and for their attention to maintaining order and security within the walls of Vatican City, as well as at Castel Gandolfo and everywhere the Pope may be. I know, dear friends, what pains you take to welcome with kindness and courtesy the pilgrims who are becoming more and more numerous as the third millennium approaches; in this way you bear an important witness to the welcoming heart of the Vatican and the Church. I ask the Lord to reward you for your valuable service and to fill your relatives with his heavenly favours. </font> </p>\n<p align=\"left\"> <font size=\"3\"> With these sentiments, I cordially impart a special Apostolic Blessing to you all. </font> </p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p></font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS RECRUTAS DA GUARDA SUÍÇA</br></font></i></b></p>\n<p align=\"center\"> <i><font face=\"Times\">Sábado, 27 de Junho de 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Senhor Coronel<br/>Reverendo Capelão <br/>Caros amigos da Guarda Suíça </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Na ocasião do juramento dos novos recrutas da Pontifícia Guarda Suíça, é-me grato acolher-vos na casa do Sucessor de Pedro. Apresento os meus calorosos agradecimentos ao Coronel Roland Buchs, que assegurou a interinidade, num período difícil, com grande dedicação. Desde agora exprimo os meus cordiais sentimentos ao novo Comandante, Coronel Pius Segmüller, e ao novo Comandante auxiliar, Tenente-Coronel Elman Theodor Mäder, que aceitaram servir no Corpo da Guarda Suíça e assumiram imediatamente as suas funções. Agradeço também às Autoridades suíças terem favorecido estas nomeações. Formulo os melhores votos aos Oficiais, aos Suboficiais e a todos os membros da ilustre Corporação, que desempenham com coragem, fidelidade e lealdade a sua missão ao serviço da Santa Sé. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Não podemos esquecer hoje aqueles que nos deixaram recentemente, no decurso da tragédia que para todos nós permanece uma fonte de sofrimento, mas que é também um apelo a permanecer fiéis ao Senhor e a prestar atenção a quantos nos circundam. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A grande família da Guarda Suíça deve continuar a sua missão: a sua história e a sua generosidade são um testemunho aos olhos dos católicos e do conjunto das nações. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Dirijo uma saudação de boas-vindas a todos os pais, e também aos amigos e parentes, que aqui vieram e participam neste juramento para assegurar aos jovens recrutas o seu amor e afecto. Agradeço a estas pessoas a sua presença, sinal do vínculo que une os católicos suíços à Igreja e mais ainda à Sé de Pedro. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Caros jovens, no decurso do vosso serviço vivereis um tempo extraordinário, uma vez que participareis no Grande Jubileu do Ano 2000. Este período ser á uma ocasião particular a fim de vos preparardes para plasmar o vosso futuro de homens e de cristãos. O vosso desejo de servir a Igreja hoje e de dedicar alguns anos da vida para proteger o Papa, exprime a vossa disponibilidade a percorrer o caminho ao lado de Jesus Cristo cada dia da vossa vida e a permanecer vigilantes na oração e na fraternidade. Apesar dos ónus às vezes pesados do vosso serviço, desejo que ele possa revigorar a vossa fé e o vosso amor pela Igreja. Deveis sustentar-vos reciprocamente com confiança e escutar os vossos irmãos; este é um dever que cada um de vós tem para com os próprios companheiros. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. O juramento deste dia constitui para mim uma renovada ocasião para exprimir a mais intensa gratidão a todos os membros do Corpo da Pontifícia Guarda Suíça, pela sua fidelidade ao Sucessor de Pedro e pela atenção com que vigiam sobre a ordem e a segurança dentro dos muros da Cidade do Vaticano, assim como em Castel Gandolfo e em qualquer lugar onde o Papa se encontre. Sei, caríssimos, que cuidais de acolher com cortesia e gentileza os peregrinos que, pouco a pouco, se tornam cada vez mais numerosos com a aproximação do terceiro milénio; desse modo ofereceis um importante testemunho do coração acolhedor do Vaticano e da Igreja. Peço ao Senhor que vos recompense pelo precioso serviço e cumule também os vossos familiares dos Seus favores celestes. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Com estes sentimentos, concedo a todos de coração uma especial Bênção Apostólica. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS NUEVOS RECLUTAS DE LA GUARDIA SUIZA PONTIFICIA</br></font></b> <br/><br/>Sábado 27 de junio de 1998</i></font></p>\n<p> </p>\n<p><i>Coronel; <br/>señor capellán; <br/> queridos amigos de la Guardia suiza; <br/>queridos hermanos y hermanas: </i></p>\n<p>1. Con ocasión de la jura de bandera de la nueva promoción de la Guardia suiza pontificia, me alegra acogeros en la casa del Sucesor de Pedro. Doy las gracias afectuosamente al coronel Roland Buchs que, con gran dedicación, ha asegurado la interinidad, en un período difícil. Ya desde ahora expreso mis sentimientos cordiales al nuevo comandante, coronel Pius Segmüller, y al nuevo subcomandante, teniente coronel Elmar Theodor Mäder, que han aceptado servir en el cuerpo de la Guardia suiza y asumirán pronto sus funciones. Agradezco también a las autoridades suizas el haber favorecido estos nombramientos. Expreso mis mejores deseos a los oficiales, a los suboficiales y a todos los miembros del ilustre Cuerpo, que cumplen con valentía, fidelidad y lealtad su misión al servicio de la Santa Sede. </p>\n<p>No podemos olvidar hoy a quienes nos dejaron recientemente en el curso de la tragedia, que sigue siendo para todos nosotros una fuente de sufrimiento, pero que es también un llamamiento a permanecer fieles al Señor y a estar atentos a quienes nos rodean. </p>\n<p>La gran familia de la Guardia suiza debe continuar su misión: su historia y su generosidad son un testimonio a los ojos de los católicos y del conjunto de las naciones. </p>\n<p>2. Doy la bienvenida a todos los padres y también a los amigos y parientes que han venido aquí y participan en este juramento, para asegurar a los jóvenes reclutas su amor y su afecto. Agradezco a estas personas su presencia, signo del vínculo que une a los católicos suizos con la Iglesia y, más aún, con la Sede de Pedro. </p>\n<p>Queridos jóvenes, durante vuestro servicio viviréis un tiempo extraordinario, en cuanto que participaréis en el gran jubileo del año 2000. Este período será una ocasión particular en vuestra preparación para plasmar vuestro futuro de hombres y de cristianos. Vuestro deseo de servir a la Iglesia hoy y dedicar algunos años de vuestra vida a proteger al Papa, expresa vuestra disponibilidad a recorrer el camino al lado de Jesucristo todos los días de vuestra vida y a velar mediante la oración y la fraternidad. A pesar de las cargas a veces pesadas de vuestro servicio, os deseo que pueda reforzar vuestra fe y vuestro amor a la Iglesia. Debéis apoyaros recíprocamente con confianza y escuchar a vuestros hermanos; este es un deber que cada uno de vosotros tiene para con sus compañeros. </p>\n<p>3. El juramento de hoy constituye para mí una nueva ocasión para expresar mi más sincera gratitud a todos los miembros del cuerpo de la Guardia suiza pontificia por su fidelidad al Sucesor de Pedro y la atención con que velan por el orden y la seguridad dentro de las murallas de la Ciudad del Vaticano, así como en Castelgandolfo y dondequiera que el Papa se encuentre. Queridos hermanos, sé que os preocupáis por acoger con cortesía y gentileza a los peregrinos, que cada vez son más numerosos, en la medida en que se acerca el tercer milenio; de ese modo, dais un importante testimonio del corazón acogedor del Vaticano y de la Iglesia. Pido al Señor que os recompense por vuestro valioso servicio y colme también a vuestros familiares de sus favores celestiales. </p>\n<p>Con estos sentimientos, os imparto a todos de corazón una especial bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}