{
    "id": "hf_jp-ii_spe_19841020_plenaria-congregazione-clero",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-10-20",
    "title": "To participants in the Plenum of the Sacred Congregation for the Clergy",
    "excerpt": {
        "it": "Signori cardinali, venerati confratelli nell’episcopato e voi tutti officiali della Sacra congregazione per il clero!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/october/documents/hf_jp-ii_spe_19841020_plenaria-congregazione-clero.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA PLENARIA DELLA <br/>SACRA CONGREGAZIONE PER IL CLERO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 20 ottobre 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signori cardinali, venerati confratelli nell’episcopato e voi tutti officiali della Sacra congregazione per il clero!</i> </p>\n<p align=\"left\"> 1. Nel porgervi il mio cordiale saluto, con un’espressione di particolare apprezzamento per il devoto indirizzo rivoltomi dal vostro cardinale prefetto, sento il bisogno di manifestare tutta la mia riconoscenza per questa visita così gradita e così qualificata, a conclusione dei lavori della vostra assemblea plenaria. </p>\n<p align=\"left\"> Desidero esprimervi il mio apprezzamento per la vostra saggezza e il vostro spirito di servizio verso la Chiesa, da voi così responsabilmente messi a profitto della Santa Sede, assicurandovi che vi sono vicino, profondamente partecipe delle vostre sollecitudini. </p>\n<p align=\"left\"> 2. L’argomento da voi trattato, “<i>La cura pastorale delle parrocchie urbane</i>”, costituisce uno dei problemi più gravi e più urgenti che assillano oggi il pastore delle anime. Con la competenza che vi distingue, giustamente vi siete soffermati sui problemi organizzativi. Essi meritano certamente ogni attenzione. Infatti le strutture - adeguate, moderne, efficienti - sono pur sempre necessarie per il perseguimento delle superiori finalità di ordine morale e spirituale. Ma quel che più importa è che voi avete fatto soprattutto oggetto di riflessione i problemi di fondo, necessariamente sempre presenti anche quando si tratta di organizzazione e di strutture. </p>\n<p align=\"left\"> È proprio allora che la parrocchia urbana si presenta a noi in tutta la vasta e complessa realtà e gravità dei suoi problemi. </p>\n<p align=\"left\"> Il Concilio Vaticano II non ha ignorato questi problemi. Vi ha, anzi, dedicato le sue particolari premure, meglio determinando la natura dell’istituto parrocchiale, precisandone i compiti e dandogli quella fisionomia che è stata in seguito recepita dal vigente codice di diritto canonico. </p>\n<p align=\"left\"> Proprio tenendo presenti queste indicazioni, sarà bene nell’odierno nostro incontro sottolineare alcuni punti che sembrano fondamentali per assicurare un giusto rinnovamento della cura pastorale nelle parrocchie urbane. </p>\n<p align=\"left\"> 3. Anzitutto bisogna riaffermare l’importanza e la validità della parrocchia. Nonostante le crisi vere o supposte da cui sarebbe stata colpita, essa è un istituto da conservare come espressione normale e primaria della cura d’anime. È questa, del resto, anche la conclusione a cui si è giunti dopo analisi molto accurate condotte anni addietro dal vostro stesso dicastero circa la revisione di questo istituto canonico. Senza dubbio non è una realtà a sé sufficiente in un programma pastorale adeguato ai bisogni attuali: va perfezionata e integrata in molte altre forme, ma essa rimane tuttora un organismo indispensabile di primaria importanza nelle strutture visibili della Chiesa. La parrocchia, infatti, è la prima comunità ecclesiale: dopo la famiglia, è la prima scuola della fede, della preghiera e del costume cristiano; è il primo campo della carità ecclesiale; il primo organo dell’azione pastorale e sociale; il terreno più adatto per fare sbocciare le vocazioni sacerdotali e religiose; la sede primaria della catechesi. Per tutti questi motivi, parlando dell’importanza della parrocchia per la catechesi, così mi esprimevo nell’esortazione apostolica <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\"> <i>Catechesi Tradendae</i> </a>(Ioannis Pauli PP. II, <i>Catechesi Tradendae</i>, n. 67): “Lo si voglia o no, la parrocchia resta un punto capitale di riferimento per il popolo cristiano e anche per i non praticanti”. </p>\n<p align=\"left\"> 4. È indispensabile, inoltre, che la parrocchia urbana si configuri sempre più secondo l’immagine offerta dal vigente Codice di diritto canonico, dove, a differenza della precedente legislazione l’accento viene posto non più sul territorio, ma sul suo carattere di <i>comunità di persone</i> (<i><a href=\"http://www.vatican.va/archive/ITA0276/__P1U.HTM\">CIC</a></i>, can. 515 § 1). </p>\n<p align=\"left\"> Di qui la necessità che la parrocchia riscopra la sua funzione specifica di comunità di fede e di carità, che costituisce la sua ragion d’essere e la sua caratteristica più profonda. Ciò vuol dire fare dell’evangelizzazione il perno di tutta l’azione pastorale, quale esigenza prioritaria, preminente, privilegiata. Si supera così una visione puramente orizzontale di presenza solo sociale, e si rafforza l’aspetto sacramentale della Chiesa; aspetto che si manifesta in modo tutto speciale nella comunità parrocchiale, quando questa attende ad essere formatrice della fede dei suoi figli e svolge la sua funzione missionaria ed evangelizzatrice. </p>\n<p align=\"left\"> 5. Altro punto importante, da tenere sempre presente, è la necessità della più stretta, organica, personale collaborazione di tutte le componenti della parrocchia con il proprio pastore. In modo particolare, potenziare e qualificare tutte le forze vive - religiosi e laici - per quei servizi che non richiedono la funzione insostituibile del sacerdozio ministeriale, è l’unico mezzo per un’adeguata cura pastorale là dove è eccessivo il numero dei fedeli, e per intraprendere un’attiva opera di penetrazione missionaria nell’ambito degli indifferenti e dei lontani. I laici infatti non sono soltanto destinatari del ministero pastorale, ma devono diventare operatori attivi di esso, per vocazione nativa dei laici stessi e per esigenza intrinseca della Chiesa. </p>\n<p align=\"left\"> 6. La parrocchia urbana, per quanto attiva e ben organizzata, non può oggi da sola essere capace di corrispondere ai molti e complessi bisogni dell’evangelizzazione e della formazione cristiana dei suoi membri. Ci sono problemi di carattere culturale e sociale che trascendono i limiti parrocchiali. In certi settori della pastorale la parrocchia è uno degli strumenti dell’evangelizzazione, anche se non l’unico. Basta pensare al settore dei mezzi di comunicazione sociale, alle diverse forme di assistenza che si svolge nei quartieri, presso i vari gruppi sociali, a favore di categorie omogenee, particolarmente della gioventù, del lavoro, delle varie professioni, degli infermi, dei carcerati, dei profughi. Solo un’azione pastorale congiunta e integrata potrà dare risultati positivi. È necessario perciò che la parrocchia sia una comunità aperta a tutte queste iniziative di irradiazione religiosa e di apostolato di ambienti che non hanno o non possono avere la parrocchia come punto di partenza. Così dovrà mantenersi aperta alla collaborazione con le parrocchie vicine e con le parrocchie personali riguardanti per esempio i militari, i fedeli di rito diverso, i profughi, i turisti. È ovvio che tutto ciò suppone anche apertura del clero alla grande realtà diocesana: apertura che si forma senza dubbio attraverso gli organi di partecipazione e di responsabilità, ma soprattutto attraverso la comunione sacerdotale composta dall’unione dei sacerdoti tra di loro e con il loro vescovo, che è anche la condizione fondamentale dell’unione fra tutto il popolo di Dio. </p>\n<p align=\"left\"> 7. Il discorso sulla pastorale organica della parrocchia urbana non può prescindere, infine, dall’esame di un fenomeno che si va oggi sempre più ovunque sviluppando: il fenomeno dei gruppi ecclesiali, diversamente denominati, tra i quali vengono annoverati specialmente le “comunità di base”. Sono ben noti i pericoli ai quali sono facilmente esposte queste nuove forme comunitarie, ma emerge soprattutto quella di considerarsi unico modo di essere Chiesa: e da qui la tendenza a staccarsi dalla Chiesa istituzionale in nome della semplicità e dell’autenticità della vita vissuta nello spirito del Vangelo. Sarà compito dei pastori fare uno sforzo perché le parrocchie abbiano a giovarsi dell’apporto dei valori positivi che queste comunità possono contenere, e quindi aprirsi ad esse. Ma rimanga ben chiaro che queste comunità non possono collocarsi sullo stesso piano delle comunità parrocchiali, come possibili alternative. Hanno invece il dovere di servizio nella parrocchia e nella Chiesa particolare. Ed è proprio da questo servizio, che viene reso alla compagine parrocchiale o diocesana, che si rivelerà la validità delle rispettive esperienze all’interno dei movimenti o associazioni. </p>\n<p align=\"left\"> 8. Con queste riflessioni ho voluto, fratelli carissimi, affidare al vostro zelo e alla vostra saggezza i punti che abbiamo creduto utili toccare, perché, attraverso la vostra collaborazione, possa essere ridato vigore alle parrocchie delle grandi metropoli. Il lavoro è certamente arduo, e potremmo lasciarci vincere dal pessimismo, se la nostra opera si appoggiasse solo sulla tecnica pastorale, e non soprattutto sulla forza della croce; o se non avessimo a nostro conforto, anche umano, una quantità di sintomi positivi derivanti da quello stesso mondo moderno da cui hanno origine le nostre angustie. </p>\n<p align=\"left\"> Ma in questa opera sovrumana non siamo soli: Cristo è con noi. Dobbiamo avere una profonda fiducia in lui, perché tutto possiamo in colui che ci dà forza (cf. <i>Fil</i> 4, 13). Questa fiducia io vorrei soprattutto infondere a quanti, parroci e coadiutori, esercitano la cura d’anime nei quartieri vasti e popolosi delle grandi città, dove il numero, la mentalità, le esigenze degli abitanti li obbligano a un lavoro indefesso ed estenuante. Dobbiamo sentirci obbligati verso questi cari fratelli, affaticati operai del Vangelo. Sappiano essi che il Papa li pensa, li stima, li ama e perciò li segue con la sua preghiera. </p>\n<p align=\"left\"> Auspicando copiose grazie divine sulle vostre fatiche e sulle comuni attese, di cuore imparto a voi tutti l’apostolica benedizione. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}