{
    "id": "hf_jp-ii_spe_19880430_cdu-tedesca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-04-30",
    "title": "To Members of Parliament of the Christian-Democratic Party (CDU) of Land Baden-Württemberg of the Federal Republic of Germany",
    "excerpt": {
        "de": "Sehr geehrte Damen und Herren!",
        "it": "Do un cordiale benvenuto a tutti voi, deputati del Partito cristiano-democratico (CDU) del Land Baden-Württemberg e alle vostre consorti. Mi ha fatto piacere che sia stato possibile l’incontro con il Vescovo di Roma e successore di Pietro durante il vostro soggiorno nella città eterna. Grazie per questa dimostrazione di affetto e per le parole amichevoli del vostro presidente."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1988/april/documents/hf_jp-ii_spe_19880430_cdu-tedesca.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/april/documents/hf_jp-ii_spe_19880430_cdu-tedesca.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II. <br> AN EINE GRUPPE ABGEORDNETER DER CDU-FRAKTION IM LANDTAG VON </br></i></font><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> BADEN-WÜRTTEMBERG</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 30. April 1988</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p> </p>\n<p><i>Sehr geehrte Damen und Herren! </i> </p>\n<p>Sie alle, Abgeordnete der CDU-Fraktion im Landtag von Baden-Württemberg und ihre Ehegatten, heiße ich herzlich willkommen. Es freut mich, daß bei Ihrem Besuch in der Ewigen Stadt auch eine Begegnung mit dem Bischof von Rom und Nachfolger des Petrus möglich wurde. Ich danke Ihnen für diesen Ausdruck der Verbundenheit sowie für die freundlichen Worte Ihres Fraktionsvorsitzenden. </p>\n<p>Sie sind Mitglieder der Christlich Demokratischen Union. Dieser Name ist eine große Verpflichtung. Im Rahmen einer repräsentativen Demokratie verpflichtet er zum uneigennützigen Dienst an den Bürgern und zu einer Politik aus christlicher Verantwortung. Als Parlamentsabgeordnete vertreten Sie nicht Lediglich Gruppeninteressen, sondern sind auch aufgerufen, anzuführen, zu inspirieren und unabdingbare Werte auch gegen die Zeitmode zu verteidigen. </p>\n<p>Die Rechte der Menschen und die Wahrung ihrer Würde sind oberstes Prinzip für ihre Arbeit. Der Mensch ist von Gott geschaffen nach seinem Bilde. Er hat Rechte, die nicht aus dem Wohlwollen des Staates, sondern aus der Hand Gottes stammen. Hier wurzelt die Menschenwürde; hier haben politische Freiheit und Glaubensfreiheit ihren gemeinsamen Ursprung. </p>\n<p>Jeder Mensch hat einen Anspruch auf ein menschenwürdiges Dasein. Ihre Sorge wird deshalb besonders denen gelten, die in Not sind und sich aus eigener Kraft nicht helfen können. Gerade deswegen trägt ja auch das in Ihrer Heimat bestehende System für Produktion und Handel den Namen ”Soziale Marktwirtschaft“. Gleichzeitig aber reicht Ihre Verantwortung über die Grenzen Ihres Landes hinaus. Das Elend und die soziale Ungerechtigkeit, in der viele Menschen in Asien, Afrika und Lateinamerika leben, ist eine große Herausforderung für die reicheren Völker Europas, die zu konkreten Verpflichtungen führen muß. Brüderliches Teilen ist eine sittliche Pflicht; Entwicklungshilfe ist zugleich Friedensdienst. </p>\n<p>Jeder Mensch hat ein Recht auf Leben. Dieses Recht hat des ungeborene Kind von Anfang an genauso wie ein geborenes Kind, ein alter und siecher Mensch genauso wie ein gesunder. Ich sage auch Ihnen als Politikern, was ich Ihren Bischöfen gesagt habe, als sie mich vor wenigen Wochen besuchten: ”Tut alles, was Ihr könnt, um die Gewissen der Menschen zu wecken und das Leben der ungeborenen Kinder zu retten. An diesem Zeugnis für das Lebensrecht aller menschlichen Wesen am Anfang und am Ende unseres irdischen Weges entscheidet sich die Glaubwürdigkeit unserer Hoffnung für alle Menschen, ganz besonders in Euren Land, das doch so viele Lebenschancen bietet“. </p>\n<p>Mit Genugtuung sehe ich, daß Sie sich in Ihrer Politik besonders auch der Förderung der Familie annehmen. Die Familie ist die wichtigste menschliche Gemeinschaft. Sie ist die Wiege des Lebens und der erste Hort der Menschlichkeit. Weil in der Familie Wesentliches grundgelegt wird für das spätere Leben eines Menschen, haben Kinder auch einen Anspruch auf die Zuwendung ihrer Eltern und müssen Zeit und Kraft dieser Zuwendung auch sozialpolitisch und ökonomisch hinreichend gewertet werden. </p>\n<p>Ihr Dichter Ernst Wiechert hat den Satz geprägt: ”Es fällt niemand aus der Welt heraus, der nicht zuvor aus Gott herausgefallen ist“. Unsere heutige Zivilisation erschwert oft durch ihre einseitige Hinwendung zu den irdischen Wirklichkeiten das Verständnis und den Einsatz für die tieferen, sittlich-religiösen Werte des Lebens und letztlich auch den Zugang zu Gott. Öffnen Sie als christliche Politiker den Horizont Ihres Wirkens auf das ganzheitliche Wohl des Menschen hin. Setzen Sie Ihr Vertrauen auf Gott, den Herrn der Geschichte und Ziel unseres Lebens, sowie auf unseren Erlöser Jesus Christus, der für uns Weg, Wahrheit und Leben ist. Die Treue Gottes ist jedem Menschen nahe und gibt niemanden auf; er wird auch einmal das Bruchstückhafte und Unvollkommene an unserer Arbeit ausgleichen und vollenden. </p>\n<p>Ich erbitte Ihnen und Ihren Familien, Ihrem Volk und Ihrem schönen Land von Herzen den Segen des dreifaltigen Gottes. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II AD UN GRUPPO <br>DI DEPUTATI DEL PARTITO CRISTIANO-DEMOCRATICO (CDU) <br/>DEL LAND BADEN-WÜRTTEMBERG</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 30 aprile 1988</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Gentili signore e signori! </i></p>\n<p>Do un cordiale benvenuto a tutti voi, deputati del Partito cristiano-democratico (CDU) del Land Baden-Württemberg e alle vostre consorti. Mi ha fatto piacere che sia stato possibile l’incontro con il Vescovo di Roma e successore di Pietro durante il vostro soggiorno nella città eterna. Grazie per questa dimostrazione di affetto e per le parole amichevoli del vostro presidente. </p>\n<p>Siete membri del Partito cristiano-democratico e questo è un grande impegno. Impegno che nell’ambito del sistema democratico rappresentativo vi fa operare disinteressatamente e condurre una politica di responsabilità cristiana. Come parlamentari non difendete soltanto interessi di gruppo, ma siete anche chiamati a guidare, illuminare, sostenere valori inalienabili anche contro le mode del momento. </p>\n<p>I diritti degli uomini e la tutela della loro dignità sono compiti importanti nel vostro lavoro. Dio ha creato l’uomo a sua immagine. Egli ha diritti che gli provengono da Dio e non dalla benevolenza dello Stato: da questa verità parte la difesa della dignità umana e in essa la libertà politica e la libertà religiosa trovano un’origine comune. </p>\n<p>Ogni uomo ha diritto ad una esistenza dignitosa. La vostra preoccupazione deve essere rivolta in particolare a coloro che si trovano in difficoltà e che non possono uscirne con le proprie forze. Proprio per questo nel vostro Paese il sistema attuale produttivo e commerciale porta il nome di “economia sociale di mercato”. Nel contempo però la vostra responsabilità si estende anche al di là delle vostre frontiere. La miseria e l’ingiustizia sociale in cui vivono tanti uomini in Asia, Africa e America Latina, rappresentano una grande sfida per i Paesi più ricchi d’Europa, e devono condurre ad un impegno concreto. La condivisione fraterna è un dovere morale; l’aiuto ai Paesi in via di sviluppo è anche un impegno di pace. </p>\n<p>Ogni uomo ha diritto alla vita. Questo diritto spetta sia al bambino non ancora nato, fin dal momento del concepimento, come al bambino già nato, sia agli anziani e ai malati come ai sani. Anche a voi, uomini politici, come ho già detto ai vostri Vescovi che vi hanno preceduto nella visita alcune settimane fa, dico: “Fate tutto il possibile per risvegliare le coscienze degli uomini e salvare la vita dei bambini non ancora nati. Con questa difesa del diritto alla vita per tutti gli esseri umani, all’inizio e alla fine del loro cammino terreno, si dimostra la credibilità della speranza che per tutti (e in particolare nel vostro Paese) c’è sempre una possibilità di vita”. </p>\n<p>Noto con piacere che, nella vostra politica, vi interessate alla promozione della famiglia, che è la più importante comunità umana. È la culla della vita e il primo baluardo dell’umanità. Poiché la famiglia è fondamentale per la vita futura degli uomini, i bambini hanno diritto all’aiuto dei loro genitori e il tempo e l’intensità di questo aiuto dovranno essere sufficientemente valutati sotto un profilo economico e politico-sociale. </p>\n<p>La nostra civiltà di oggi rende più difficile, proprio per il cambiamento unilaterale della realtà terrena, la comprensione e l’impegno verso i valori più profondi, morali e religiosi, della vita ed anche il cammino verso Dio. </p>\n<p>Come politici cristiani aprite l’orizzonte della vostra azione verso il bene dell’uomo. Riponete la vostra fiducia in Dio, Signore della storia e scopo della nostra vita, e in Gesù Cristo, nostro Salvatore, che è per noi la via, la verità e la vita. Dio è vicino ad ogni uomo e non lo abbandona mai; equilibra e completa le sue manchevolezze e frammentarietà nel lavoro. </p>\n<p>A voi, alle vostre famiglie, al vostro popolo e al vostro Paese imparto di cuore la benedizione della Santissima Trinità. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}