{
    "id": "hf_jp-ii_spe_20010324_korea-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-03-24",
    "title": "To the Bishops from Korea on theirad Liminavisit",
    "excerpt": {
        "en": "1. It is with great affection in the Lord that I welcome you, theBishops of Korea, on the occasion of your visitad Limina Apostolorum. You have come once more on pilgrimage to the tombs of the Apostles Peter and Paul, to confess the apostolic faith and to pray for your own episcopal ministry and for the needs of Church in your country. In this meeting we celebrate together the bonds of truth and communion which unite your local Churches with the See of Peter. As you contemplate the witness given by the Apostlesusque ad effusionem sanguinis, you are able to reflect on your ministry in the light of their teaching and example, and draw fresh inspiration for your work in the service of the Gospel and in the building up of Christ’s body, the Church.",
        "fr": "Chers frères dans l'épiscopat,1. C'est avec une grande affection dans le Seigneur que je vous souhaite la bienvenue, Evêques de Corée, à l'occasion de votre visite ad limina Apostolorum. Vous êtes venus, une fois encore, en pèlerinage auprès des tombes des Apôtres Pierre et Paul pour professer la foi apostolique et pour prier pour votre ministère épiscopal et les nécessités de l'Eglise dans votre pays. Au cours de cette rencontre, nous célébrons ensemble les liens de vérité et de communion qui unissent vos Eglises locales au Siège de Pierre. Alors que vous contemplez le témoignage offert par les Apôtresusque ad effusionem sanguinis, vous pouvez réfléchir sur votre ministère à la lumière de leur enseignement et de leur exemple, et tirer une inspiration nouvelle pour votre travail au service de l'Evangile et pour l'édification du Corps du Christ, l'Eglise.Ma pensée revient aux deux visites que j'ai accomplies dans votre pays, lorsque j'ai pu constater personnellement à quel point l'Eglise s'est développée et a fleuri depuis l'époque où fut jetée pour la première fois la semence de l'Evangile, il y a plus de deux siècles. En effet, vous commémorez cette année le deux centième anniversaire de la première grande vague de persécutions en Corée, qui a conduit au martyre plus de trois cents fidèles. Ces hommes et ces femmes saints avaient pris à coeur les paroles de l'Apôtre des Nations:  \"Désormais je considère tout comme désavantageux à cause de la supériorité de la connaissance du Christ Jésus mon Seigneur. A cause de lui j'ai accepté de tout perdre, je considère tout comme déchets, afin de gagner le Christ\" (Ph3, 8). Le premier prêtre autochtone coréen, saint André Kim Tae-gôn, que j'ai eu la joie de canoniser en 1984, exhorta les fidèles à accepter la persécution car l'Eglise en Corée ne pouvait pas rester étrangère aux souffrances du Christ et des Apôtres. Le sacrifice de vos martyrs, bien volontiers accepté pour Jésus-Christ qui les avait gagnés à sa cause, comme il l'avait fait avec saint Paul (cf.Ph3, 12), a assurément donné une récolte abondante et nous devons prier afin qu'elle continue à être source d'orgueil, d'espérance, de force et d'inspiration pour tous les chrétiens de toute la péninsule.",
        "de": "1. In tiefer Zuneigung im Herrn heiße ich euch, dieBischöfe Koreas, anläßlich eures»Ad-limina«-Besuchsherzlich willkommen. Erneut steht ihr als Pilger an den Gräbern der Apostel Petrus und Paulus, um euren apostolischen Glauben zu bekennen und für euer eigenes bischöfliches Dienstamt sowie für die Bedürfnisse der Kirche in eurer Heimat zu beten. Bei diesem Treffen feiern wir gemeinsam die Bande der Wahrheit und Gemeinschaft, die eure Ortskirchen mit dem Stuhl Petri verbinden. Angesichts des Zeugnisses der Apostel »usque ad effusionem sanguinis« [bis zum Blutvergießen] könnt ihr im Lichte ihrer Lehren und ihres Beispiels über euer Dienstamt nachdenken und neue Anregungen für eure Arbeit im Dienst am Evangelium und für den Aufbau des Leibes Christi, der Kirche, sammeln.",
        "it": "1. È con grande affetto nel Signore che porgo il benvenuto a voi,Vescovi della Corea, in occasione della vostra visitaad limina Apostolorum. Ancora una volta siete venuti in pellegrinaggio presso le tombe degli apostoli Pietro e Paolo per professare la fede apostolica e per pregare per il vostro ministero episcopale e per i bisogni della Chiesa nel vostro Paese. In questo incontro celebriamo insieme i vincoli di verità e di comunione che uniscono le vostre Chiese locali alla Sede di Pietro. Mentre contemplate la testimonianza offerta dagli apostoliusque ad effusionem sanguinis, potete riflettere sul vostro ministero alla luce del loro insegnamento e del loro esempio, e trarre nuova ispirazione per il vostro lavoro al servizio del Vangelo e per l'edificazione  del  Corpo  di  Cristo,  la Chiesa.",
        "pt": "1. É com grande afecto no Senhor que vos dou as boas-vindas a vós, Bispos da Coreia, por ocasião da vossa visitaad limina Apostolorum. Viestes mais uma vez em peregrinação aos túmulos dos apóstolos Pedro e Paulo para professar a fé apostólica e para rezar pelo vosso ministério episcopal e pelas necessidades da Igreja no vosso País. Neste encontro celebramos juntos os vínculos de verdade e de comunhão que unem as vossas Igrejas locais à Sede de Pedro. Enquanto contemplais o testemunho oferecido pelos apóstolosusque ad effusionem sanguinis,podeis reflectir sobre o vosso ministério à luz do seu ensinamento e do seu exemplo, e tirar uma inspiração nova para o vosso trabalho ao serviço do Evangelho e para a edificação do Corpo de Cristo, a Igreja.",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/march/documents/hf_jp-ii_spe_20010324_korea-ad-limina.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/march/documents/hf_jp-ii_spe_20010324_korea-ad-limina.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/march/documents/hf_jp-ii_spe_20010324_korea-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/march/documents/hf_jp-ii_spe_20010324_korea-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/march/documents/hf_jp-ii_spe_20010324_korea-ad-limina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/march/documents/hf_jp-ii_spe_20010324_korea-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\">ADDRESS OF JOHN PAUL II<br>  TO THE BISHOPS OF KOREA<br/>  ON THEIR \"AD LIMINA\" VISIT</br></font></b></i> </p>\n<p align=\"center\"><i>Saturday, 24 March 2001</i></p>\n<p>  </p>\n<p align=\"left\"><i>Dear Brother Bishops,</i></p>\n<p align=\"left\">1. It is with great affection in the Lord that I welcome you, the <i>Bishops of Korea</i>, on the occasion of your visit <i>ad Limina Apostolorum</i>. You have come once more on pilgrimage to the tombs of the Apostles Peter and Paul, to confess the apostolic faith and to pray for your own episcopal ministry and for the needs of Church in your country. In this meeting we celebrate together the bonds of truth and communion which unite your local Churches with the See of Peter. As you contemplate the witness given by the Apostles <i>usque ad effusionem sanguinis</i>, you are able to reflect on your ministry in the light of their teaching and example, and draw fresh inspiration for your work in the service of the Gospel and in the building up of Christ’s body, the Church.</p>\n<p align=\"left\">My mind goes back to my two visits to your country, when I saw for myself how the Church has grown and flourished since the time when the Gospel seed was first sown there over two centuries ago. This year, in fact, you are commemorating the two hundredth anniversary of the first major wave of persecution in Korea, which led to the martyrdom of over three hundred of the faithful.</p>\n<p align=\"left\">These holy men and women took to heart the words of the Apostle of the Nations: \"I count everything as loss because of the surpassing worth of knowing Christ Jesus my Lord. For his sake I have suffered the loss of all things, and I count them as refuse, in order that I may gain Christ\" (<i>Phil</i> 3:8). Korea’s first native priest, Saint Andrew Kim Tae-gon, whom I had the joy of canonizing in 1984, urged the faithful to accept persecution since the Church in Korea could be no stranger to the sufferings of Christ and the Apostles. The sacrifice of your martyrs, willingly undergone for the sake of the Lord Jesus Christ who had made them his own, as he had Saint Paul (cf. <i>Phil</i> 3:12), has indeed borne a rich harvest, and we must pray that it will continue to be a source of pride, hope, strength and inspiration for all Christians throughout the peninsula.</p>\n<p align=\"left\">2. Two important events form the background to your present <i>ad Limina</i> visit: <i>the Special Assembly for Asia of the Synod of Bishops</i> and the grace-filled experience of<i> the Great Jubilee of the Year 2000</i>. Some of you were present at that Assembly, which took place in April and May 1998 and was the occasion for a fruitful and enriching reflection on the challenges posed for evangelization in a continent where Christians form a very small minority. Inspired by the theme: <i>Jesus Christ the Saviour and his Mission of Love and Service in Asia: \"... that they may have life and have it abundantly\" (Jn 10:10)</i>, the Synod examined ways \"to illustrate and explain more fully the truth that Christ is the one Mediator between God and man and the sole Redeemer of the world\" (<i>Tertio Millennio Adveniente</i>, 38). On the basis of the Apostolic Exhortation <i>Ecclesia in Asia</i> and following on the experience of the Great Jubilee of the Year 2000, the task before you now is that of harvesting the fruits of these celebrations and laying solid foundations for a new springtime for Christianity in your own country and throughout the continent.</p>\n<p align=\"left\">At the close of the \"year of favor\" which the Jubilee has been for the entire Church, in the Apostolic Letter <i>Novo Millennio ineunte</i> I offered some thoughts on how we might profit from its many blessings and put the graces received into practice in resolutions and guidelines for action (cf. No. 3). The success of all our initiatives will depend ultimately on their being founded on Christ himself, who continues to accompany the Church on her pilgrim journey \"to the close of the age\" (<i>Mt</i> 28:20). In a sense, the program to be implemented already exists: it is to be found in the Gospel and the Church’s living Tradition. It has its center in Christ himself \"who is to be known, loved and imitated, so that in him we may live the life of the Trinity, and with him transform history until its fulfilment in the heavenly Jerusalem\" (<i>Novo Millennio ineunte</i>, 29). Though it takes account of the circumstances of time and place for the sake of true dialogue and effective communication, this program does not change with shifts in prevailing attitudes. Yours is the responsibility of constantly identifying the features of a pastoral plan adapted to the needs and aspirations of God’s people, a plan which will enable all to hear ever more clearly the Good News of Christ and bring the truths and values of the Gospel to bear ever more incisively on the family, on culture, on society itself. The successors of the Apostles should never be afraid of proclaiming the full truth about Jesus Christ, in all its challenging reality and demands, since the truth has an intrinsic power to draw the human heart to all that is good, noble and beautiful.</p>\n<p align=\"left\">3. In this regard I am especially pleased to learn of efforts to promote the Biblical apostolate. The availability of a modern Korean translation of the Bible, a project which you undertook for the Bicentenary of the arrival of the faith in your land, makes it possible for all the faithful to have direct access to God’s saving word. Specifically to be recommended is the ancient practice of <i>lectio divina</i> as a powerful tool of evangelization since this prayerful reading of Sacred Scripture brings us into contact with \"the living word which questions, directs and shapes our lives\" (<i>Novo Millennio ineunte</i>, 39). In particular, young people should be introduced to the Scriptures – the \"school of faith\" – from an early age so as to discover the genuine figure of Jesus who loves them, answers their deepest longings, and calls them to follow him with a generous and undivided heart.</p>\n<p align=\"left\">By the mandate of Christ, the Bishop is appointed to teach – \"in season and out of season\" (<i>2 Tim</i> 4:2) – the unchanging faith of the Church, as it is to be applied and lived today. In his Diocese, the Bishop teaches the faith with the authority that comes from episcopal ordination and communion with the College of Bishops under its head (cf. <i>Lumen Gentium</i>, 22). He teaches in a pastoral way, seeking to shed the light of the Gospel on today’s problems and helping the faithful to live fully Christian lives amid the challenges of contemporary society. In this regard, it is important for you to support and encourage the work of theologians as they <i>reflect within the faith</i> on ways of communicating the Christian message ever more effectively and appropriately in the local situation.</p>\n<p align=\"left\">At the same time you must be concerned to safeguard the authentic interpretation of the Church’s teaching and thus <i>ensure that the local Church abides in the truth which alone saves and liberates</i>. Supernatural discernment is required in order to defend \"the truth that has been entrusted to you by the Holy Spirit who dwells within\" <i>(2 Tim</i> 1:14).</p>\n<p align=\"left\">4. In your homeland you face the challenge of an increasingly materialistic mentality which is undermining many of the authentic human values upon which Korean society is traditionally based. This calls for renewed efforts to address the widely-felt crisis of values and to strengthen the sense of the transcendent in the lives of the faithful. Your recent initiatives to <i>promote the Gospel of life</i> though the setting up of a special subcommittee under your Conference’s Committee for the Doctrine of the Faith to deal with questions relating to bioethics is commendable, as is your <i>steadfast opposition to abortion</i>, not only because it is a terrible offence against God’s gift of life but also because <i>it introduces into society a relativistic attitude to all fundamental moral and ethical principles</i>.</p>\n<p align=\"left\">In this as in many other areas of Church life the role of the <i>lay faithful</i> is indispensable. It is highly significant that the faith was brought to your homeland at the end of the eighteenth century by the persistent efforts of committed lay people. Among those who died in the 1801 persecution was Korea’s first woman catechist, Columba Kang Wan-suk, who fearlessly promoted the Gospel in Seoul and throughout the country before being executed with four companions who had been converted under her influence. Of the 103 martyrs canonized in 1984, mainly victims of the persecutions of 1839 and 1866, 92 were lay people. What better inspiration for the lay faithful of Korea in their generous commitment to evangelization, catechesis, the promotion of Catholic social doctrine and the work of charity than this witness and heritage! Yours is the task of <i>discerning the gifts of the laity</i>, of promoting among them a deeper awareness of the mission they share in the communion of the Church, and of encouraging them to put their talents to use for the renewal of society and the spreading of a culture based on respect for every human person.</p>\n<p align=\"left\">5. Your closest collaborators in the work of evangelization are your <i>priests</i>, called upon at ordination to be true shepherds of the flock, preachers of the Gospel of salvation and worthy ministers of the sacraments. Korea is blessed with a high number of priestly vocations, with pastors whose lives are deeply marked by fidelity to Christ and generous dedication to their brothers and sisters. It is important that the faithful see their priests as men whose minds and hearts are set on the deep things of the Spirit (cf. <i>Rom</i> 8:5), that they be men of prayer, committed to their priestly ministry and outstanding in moral uprightness. The new Pontifical Korean College here in Rome is a sign of your resolve to ensure that your priests receive a solid continuing formation, which will help them to bear convincing witness to Christ and to carry out the duties of their ministry with dedication and joy.</p>\n<p align=\"left\">I encourage you to give particular attention to the formation of those who will teach in seminaries. Not only should they have a thorough training in the sacred sciences, but also a specific formation in the areas of priestly spirituality, the art of spiritual direction and other aspects of the difficult and delicate task that waits them in the education of future priests (cf. <i>Ecclesia in Asia</i>, 43). Once more I send a word of prayerful encouragement to the Korean Foreign Mission Society, asking the Lord to bless its work and grant it an increase of vocations for the vast harvest that lies before the Church in the Third Christian Millennium.</p>\n<p align=\"left\">6. The documents of the Second Vatican Council contain numerous references to the importance for the universal Church and for each particular Church of the <i>witness and apostolate of consecrated men and women</i>. Through the observance of the evangelical counsels, they make visible in the Church the form that the Incarnate Word took upon himself during his earthly life (cf. <i>Vita Consecrata</i>, 14). They are a sign of the new creation inaugurated by Christ and made possible in us by the grace and power of the Holy Spirit, testifying to the supremacy of God and the surpassing worth of knowing Jesus Christ (cf. <i>Phil</i> 3:8). Apart from the various invaluable forms of service which consecrated men and women carry out in works of charity, in the intellectual apostolate, in health-care and other areas of ecclesial activity, their special charism is to offer a response to today’s widespread demand for authentic spirituality, which expresses itself in large part as a search for prayer and spiritual direction. I invite you to cherish the consecrated life as a special gift of God to your local communities and to give consecrated men and women the support of your ministry and friendship.</p>\n<p align=\"left\">7. Dear Brother Bishops, your native land is often in my prayers. I rejoice whenever I hear of progress in advancing reconciliation, mutual understanding and cooperation among all the members of the Korean family. This is a field of action and service which the Church over which you preside should resolutely pursue day after day, discerning and following the signs which Providence offers.</p>\n<p align=\"left\">To provide material and spiritual solidarity with the Catholic community and the whole population of North Korea, in appropriate ways and with pastoral charity, will undoubtedly prove a positive step towards reconciliation. I pray that Almighty God will continue to bless the efforts of those who work for the good of all the people of the peninsula.</p>\n<p align=\"left\">I thank you once more for your generosity and commitment in carrying out the duties of your episcopal ministry, and for the spiritual communion and support which you have always shown me.</p>\n<p align=\"left\">To the priests, religious and laity of Korea, I express once again my heartfelt encouragement, and in a special way I pray for the elderly and the sick whose sufferings in union with the Crucified Lord are a source of immense spiritual riches for all the People of God. With these sentiments, I commend all of you to Mary, Mother of the Redeemer, and to her I entrust the needs of the Church in Korea, as well as the joys and difficulties of your ministry. I ask the Holy Spirit to give your Dioceses a new outpouring of grace and energy for the mission still to be accomplished. To each of you and to the members of the Church in your land I cordially impart my Apostolic Blessing.</p>\n<p>         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">  <i><b><font size=\"4\">DISCOURS DU PAPE JEAN PAUL II <br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE DE CORÉE <br/> EN VISITE \"AD LIMINA APOSTOLORUM\" </br></font></b></i> </p>\n<p align=\"center\"><i>Samedi 24 mars 2001</i></p>\n<p align=\"center\"> </p>\n<p><i>Chers frères dans l'épiscopat,<br/> </i> <br/>1. C'est avec une grande affection dans le Seigneur que je vous souhaite la bienvenue, Evêques de Corée, à l'occasion de votre visite ad limina Apostolorum. Vous êtes venus, une fois encore, en pèlerinage auprès des tombes des Apôtres Pierre et Paul pour professer la foi apostolique et pour prier pour votre ministère épiscopal et les nécessités de l'Eglise dans votre pays. Au cours de cette rencontre, nous célébrons ensemble les liens de vérité et de communion qui unissent vos Eglises locales au Siège de Pierre. Alors que vous contemplez le témoignage offert par les Apôtres <i>usque ad effusionem sanguinis</i>, vous pouvez réfléchir sur votre ministère à la lumière de leur enseignement et de leur exemple, et tirer une inspiration nouvelle pour votre travail au service de l'Evangile et pour l'édification du Corps du Christ, l'Eglise.<br/> <br/>Ma pensée revient aux deux visites que j'ai accomplies dans votre pays, lorsque j'ai pu constater personnellement à quel point l'Eglise s'est développée et a fleuri depuis l'époque où fut jetée pour la première fois la semence de l'Evangile, il y a plus de deux siècles. En effet, vous commémorez cette année le deux centième anniversaire de la première grande vague de persécutions en Corée, qui a conduit au martyre plus de trois cents fidèles. Ces hommes et ces femmes saints avaient pris à coeur les paroles de l'Apôtre des Nations:  \"Désormais je considère tout comme désavantageux à cause de la supériorité de la connaissance du Christ Jésus mon Seigneur. A cause de lui j'ai accepté de tout perdre, je considère tout comme déchets, afin de gagner le Christ\" (<i>Ph</i> 3, 8). Le premier prêtre autochtone coréen, saint André Kim Tae-gôn, que j'ai eu la joie de canoniser en 1984, exhorta les fidèles à accepter la persécution car l'Eglise en Corée ne pouvait pas rester étrangère aux souffrances du Christ et des Apôtres. Le sacrifice de vos martyrs, bien volontiers accepté pour Jésus-Christ qui les avait gagnés à sa cause, comme il l'avait fait avec saint Paul (cf. <i> Ph</i> 3, 12), a assurément donné une récolte abondante et nous devons prier afin qu'elle continue à être source d'orgueil, d'espérance, de force et d'inspiration pour tous les chrétiens de toute la péninsule. </p>\n<p> <br/>2. Deux événements importants se trouvent à la base de votre actuelle visite ad limina:  l'Assemblée spéciale pour l'Asie du Synode des Evêques et l'expérience, riche de grâces, du grand Jubilé de l'An 2000. Plusieurs d'entre vous ont participé à cette Assemblée, qui s'est déroulée  d'avril  à  mai 1998  et  qui a constitué une occasion pour réfléchir de façon féconde et constructive sur les défis que rencontre l'évangélisation, sur un continent où les chrétiens représentent une très petite minorité. Inspiré par le thème:  Jésus-Christ le Sauveur et sa mission d'amour et de service en Asie:  \"Pour qu'on ait la vie, et qu'on l'ait surabondante\" (<i>Jn</i> 10, 10), le Synode a examiné les façons d'\"éclairer et d'approfondir la doctrine sur le Christ unique Médiateur entre Dieu et les hommes\" (<i>Tertio millennio adveniente</i>, n. 38). Sur la base de l'Exhortation apostolique Ecclesia in Asia et, ensuite, de l'expérience du grand Jubilé de l'An 2000, la tâche qui vous attend est celle de recueillir les fruits de ces célébrations et de jeter des bases solides pour un nouveau printemps du christianisme dans votre pays et sur tout le continent.<br/> <br/>Au terme de l'\"année de grâce\" qu'à constitué le grand Jubilé pour toute l'Eglise, j'ai offert dans ma Lettre apostolique Novo millennio ineunte diverses réflexions sur la façon dont nous pourrons tirer profit des nombreuses bénédictions, en traduisant les grâces reçues en pratiques, en résolutions et en lignes d'action (cf. n. 3). Le succès de toutes nos initiatives dépendra en définitive du fait qu'elles sont fondées sur le Christ lui-même, qui continue à accompagner l'Eglise dans son pèlerinage \"jusqu'à la fin du monde\" (<i>Mt</i> 28, 20). Dans un certain sens, le programme à accomplir existe déjà:  il se trouve dans l'Evangile et dans la Tradition vivante de l'Eglise. Il est axé sur le Christ lui-même, \"qu'il faut connaître, aimer, imiter pour vivre en lui la vie trinitaire et pour transformer avec lui l'histoire jusqu'à son achèvement dans la Jérusalem  céleste\"  (<i>Novo  millennio  ineunte</i>, n. 29). Bien qu'il faille tenir compte des circonstances temporelles et géographiques, afin d'établir un véritable dialogue et une communication efficace, ce programme ne change pas selon les diverses attitudes prédominantes. C'est vous qui avez la responsabilité de déterminer les lignes d'un plan pastoral adapté aux exigences et aux aspirations du Peuple de Dieu, un plan qui permettra à tous d'entendre de façon toujours plus claire la Bonne Nouvelle du Christ et qui conduira les vérités et les valeurs de l'Evangile à devenir toujours plus incisives dans la famille, la culture, et la société elle-même. Les successeurs des apôtres ne doivent jamais avoir peur de proclamer la pleine vérité sur Jésus-Christ, dans toute sa réalité et ses exigences riches de défis, car la vérité a le pouvoir intrinsèque d'attirer le coeur humain vers tout ce qui est bon, noble et beau. </p>\n<p> <br/>3. A ce propos, j'ai eu beaucoup de plaisir à apprendre les efforts accomplis pour promouvoir l'apostolat biblique. La possibilité de trouver une traduction coréenne moderne de la Bible, un projet que vous avez entrepris pour le bicentenaire de l'avènement de la foi dans votre pays, a pour effet que tous les fidèles peuvent directement accéder à la Parole salvifique de Dieu. Il faut en particulier recommander l'ancienne pratique de la lectio divina comme puissant instrument d'évangélisation, car cette pieuse lecture des Saintes Ecritures nous fait saisir \"la parole vivante qui  interpelle,  qui  oriente,  qui  façonne l'existence\" (<i>Novo millennio ineunte</i>, n. 39). Il faut en particulier présenter les Ecritures - l'\"école de la foi\" - aux jeunes dès leur plus jeune âge, de façon à ce qu'ils découvrent la figure authentique de Jésus qui les aime, qui répond à leurs désirs les plus profonds et qui les appelle à le suivre avec un coeur généreux et indivis.<br/> <br/>Par mandat du Christ, l'Evêque est appelé à enseigner - \"à temps et à contretemps\" (2 <i> Tm</i> 4, 20) - la foi immuable de l'Eglise, telle qu'elle doit être appliquée et vécue aujourd'hui. Dans son diocèse, l'Evêque enseigne la foi avec l'autorité dérivant de l'ordination épiscopale et de la communion avec le Collège épiscopal dirigé par son chef (cf. <i>Lumen gentium</i>, n. 22). Il enseigne de façon pastorale, en cherchant à éclairer les problèmes actuels par la lumière de l'Evangile et en aidant les fidèles à vivre une vie pleinement chrétienne face aux défis de la société contemporaine. A ce propos, il est important que vous souteniez et encouragiez le travail des théologiens, dans la mesure où ils réfléchissent dans le domaine de la foi sur les façons de communiquer le message chrétien de manière toujours plus efficace et adaptée à la situation locale. Dans le même temps, vous devez avoir soin de sauvegarder l'interprétation authentique de la doctrine de l'Eglise et donc assurer que l'Eglise locale persiste dans la foi, qui seule sauve et libère. Un discernement surnaturel est nécessaire pour défendre  \"le  bon  dépôt  avec  l'aide  de l'Esprit Saint qui habite en nous\" (2 <i> Tm</i> 1, 14). </p>\n<p> <br/>4. Dans votre patrie, vous devez affronter les défis d'une mentalité toujours plus matérialiste qui érode un grand nombre des valeurs humaines authentiques sur lesquelles se fonde traditionnellement la société coréenne. Cela exige une engagement renouvelé pour affronter la crise des valeurs profondément ressentie et renforcer le sens du transcendant dans la vie des fidèles. Votre récente initiative pour promouvoir l'Evangile de la vie à travers l'institution d'un sous-comité spécial du Comité pour la Doctrine de la Foi, au sein de votre Conférence épiscopale, qui traite  des  questions  bioéthiques   est louable, ainsi que votre ferme opposition à l'avortement, non seulement parce qu'il s'agit d'une terrible offense au don de Dieu de la vie, mais également parce qu'il introduit dans la société une attitude relativiste envers tous les principes moraux et éthiques fondamentaux. <br/>Dans ce domaine, comme dans de nombreux autres domaines de la vie de l'Eglise, le rôle des fidèles laïcs est indispensable. Il est significatif que la foi ait été introduite dans votre patrie à la fin du XVIIIème siècle grâce aux efforts persistants de laïcs engagés. Parmi ceux qui sont morts au cours de la persécution de 1801 se trouvait la première femme catéchiste de Corée, Colomba Kang Wansuk, qui a diffusé sans peur l'Evangile à Séoul et dans tous le pays, avant d'être exécutée avec quatre autres personnes qui s'étaient converties grâce à son influence. Des 103 martyrs canonisés en 1984, victimes pour la plupart des persécutions de 1839 et de 1866, 92 étaient des laïcs. Quelle meilleure inspiration peut-on trouver que ces témoins et cet héritage pour les fidèles laïcs de Corée dans leur généreux engagement pour l'évangélisation, la catéchèse, la promotion de la doctrine sociale catholique et les oeuvres de charité! C'est à vous que revient la tâche de discerner les dons des laïcs, de promouvoir en eux une conscience plus profonde de la mission à laquelle ils participent en communion avec l'Eglise, et de les encourager à utiliser leurs capacités pour le renouvellement de la société et la diffusion d'une culture fondée sur le respect de chaque personne humaine. </p>\n<p> <br/>5. Vos plus proches collaborateurs dans l'oeuvre de l'évangélisation sont vos prêtres, appelés par leur ordination à être d'authentiques pasteurs du troupeau, des prédicateurs de l'Evangile du salut et de dignes ministres des sacrements. La Corée est bénie par un nombre élevé de vocations sacerdotales, elle possède des pasteurs dont la vie est profondément caractérisée par la fidélité au Christ et par un généreux dévouement à leurs frères et à leurs soeurs. Il est important que les fidèles voient leurs prêtres comme des hommes dont les esprits et les coeurs sont tournés vers les choses profondes de l'Esprit (cf. Rm 8, 5), comme des hommes de prière engagés dans leur ministère sacerdotal et qui se distinguent par leur rectitude morale. Le nouveau Collège pontifical coréen, ici à Rome, est un signe de votre décision de garantir à vos prêtres une solide formation permanente qui les aidera à apporter un témoignage convaincant du Christ et à accomplir les  tâches  de  leur  ministère  avec  dévouement et joie.<br/> <br/>Je vous encourage à prêter une attention particulière à la formation de ceux qui enseigneront dans les séminaires. Ils doivent non seulement posséder une solide formation touchant les sciences sacrées, mais également une formation spécifique concernant les milieux de la spiritualité sacerdotale, l'art de la direction spirituelle et les autres aspects de la tâche délicate et difficile qui les attend dans la formation des futurs prêtres (cf. <i>Ecclesia in Asia</i>, n. 43). J'adresse encore une fois une parole de pieux encouragement à la Korean Foreign  Mission  Society,  en  demandant au Seigneur de bénir son travail et de lui accorder une croissance des vocations pour la récolte abondante qui se présente à l'Eglise du troisième millénaire. </p>\n<p> <br/>6. Les documents du Concile Vatican II contiennent de nombreuses références à propos de l'importance pour l'Eglise universelle, et pour chaque Eglise particulière, du témoignage et de l'apostolat des hommes et des femmes consacrés. A travers l'observance des conseils évangéliques, ils rendent visible dans l'Eglise la forme que le Verbe incarné a prise au cours de sa vie terrestre (cf. <i>Vita consecrata</i>, n. 14). Ils sont un signe de la nouvelle création souhaitée par le Christ et rendue possible en nous par la grâce et par la force de l'Esprit Saint, et ils témoignent de la suprématie de Dieu et du caractère sublime de la connaissance du Christ (cf. <i> Ph</i> 3, 8). Outre les diverses formes de service inestimables que les hommes et les femmes consacrés accomplissent dans les oeuvres caritatives, l'apostolat intellectuel, l'assistance médicale et d'autres domaines de l'activité ecclésiale, leur charisme particulier est d'offrir une réponse à la demande, aujourd'hui très répandue, d'une spiritualité authentique qui s'exprime en grande partie comme une recherche de prière et de direction spirituelle. Je vous invite à protéger la vie consacrée comme un don spécial de Dieu à vos communautés locales et à donner aux hommes et aux femmes consacrés le soutien de votre ministère et de votre amitié. </p>\n<p> <br/>7. Chers frères dans l'épiscopat, votre terre natale est toujours dans mes prières. Je me réjouis chaque fois que j'apprends les progrès accomplis dans la promotion de la réconciliation, la compréhension réciproque et la coopération de tous les membres de la famille coréenne. Il s'agit d'un milieu d'action et de service que l'Eglise que vous présidez doit poursuivre de façon résolue, jour après jour, en discernant et en suivant les signes que la Providence lui offre. Offrir une solidarité matérielle et spirituelle à la communauté catholique et à tout le peuple de la Corée du Nord, selon des modalités appropriées et avec charité pastorale, se révélera sans aucun doute un pas positif vers la réconciliation. Je prie afin que Dieu tout puissant continue à bénir les efforts de ceux qui oeuvrent pour le bien de tout le peuple de la péninsule.<br/> <br/>Je vous remercie encore une fois de votre générosité et de votre engagement dans l'exécution des devoirs de votre ministère épiscopal, ainsi que de la communion spirituelle et du soutien que vous m'avez toujours démontré. J'exprime encore une fois mon encouragement sincère aux prêtres, aux religieux et aux laïcs de la Corée et je prie de façon particulière pour les personnes âgées et les malades dont la souffrance en union avec le Seigneur crucifié constitue une immense source de richesse spirituelle pour tout le Peuple de Dieu. Avec ces sentiments, je vous recommande tous à Marie, Mère du Rédempteur, et je Lui confie les exigences de l'Eglise qui est en Corée, ainsi que les joies et les difficultés de votre ministère. Je demande à l'Esprit Saint de répandre sur vos diocèses de nouvelles grâces et énergies pour la mission qui reste à accomplir. A chacun de vous, ainsi qu'aux membres de l'Eglise dans votre pays, je donne de tout coeur ma Bénédiction apostolique. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\">ANSPRACHE VON JOHANNES PAUL II. <br>AN DIE BISCHÖFE VON KOREA <br/>ANLÄßLICH IHRES ,,AD-LIMINA\"-BESUCHES </br></font></b></i> </p>\n<p align=\"center\"><i>Samstag, 24. März 2001</i></p>\n<p align=\"center\"><br/></p>\n<p align=\"left\"><i>Liebe Brüder im Bischofsamt! </i></p>\n<p align=\"left\">1. In tiefer Zuneigung im Herrn heiße ich euch, die <i> Bischöfe Koreas</i>, anläßlich eures <i> »Ad-limina«-Besuchs</i> herzlich willkommen. Erneut steht ihr als Pilger an den Gräbern der Apostel Petrus und Paulus, um euren apostolischen Glauben zu bekennen und für euer eigenes bischöfliches Dienstamt sowie für die Bedürfnisse der Kirche in eurer Heimat zu beten. Bei diesem Treffen feiern wir gemeinsam die Bande der Wahrheit und Gemeinschaft, die eure Ortskirchen mit dem Stuhl Petri verbinden. Angesichts des Zeugnisses der Apostel »<i>usque ad effusionem sanguinis</i>« [bis zum Blutvergießen] könnt ihr im Lichte ihrer Lehren und ihres Beispiels über euer Dienstamt nachdenken und neue Anregungen für eure Arbeit im Dienst am Evangelium und für den Aufbau des Leibes Christi, der Kirche, sammeln. </p>\n<p align=\"left\"> Meine Gedanken gehen zurück zu meinen beiden Besuchen in eurem Land, als ich mit eigenen Augen das Wachstum und die Blüte eurer Kirche gut zweihundert Jahre nach der ersten Verkündigung des Evangeliums feststellen konnte. In diesem Jahr feiert ihr den zweihundertsten Jahrestag der ersten großen Verfolgungswelle in Korea, die zum Martyrium von über dreihundert Gläubigen führte. Diese heiligen Männer und Frauen machten sich die Worte des Völkerapostels zu eigen: »…ich sehe alles als Verlust an, weil die Erkenntnis Jesu, meines Herrn, alles übertrifft. Seinetwegen habe ich alles aufgegeben und halte es für Unrat, um Christus zu gewinnen« (<i>Phil</i> 3,8). Koreas erster einheimischer Priester, der hl. Andrew Kim Tae-gõn, den ich 1984 zu meiner großen Freude heiliggesprochen habe, spornte die Gläubigen an, die Verfolgung auf sich zu nehmen, damit die Kirche Koreas am Leiden Christi und der Apostel teilhaben konnte. Das bereitwillig für den Herrn Jesus Christus hingenommene Opfer eurer Märtyrer, das – ebenso wie den hl. Paulus – auch sie betraf (vgl. <i>Phil</i> 3,12), führte in der Tat zu einer überreichen Ernte, und wir sollten dafür beten, daß es auch weiterhin für alle Christen der koreanischen Halbinsel eine Quelle des Stolzes, der Hoffnung, der Kraft und der Inspiration sein wird. </p>\n<p align=\"left\">2. Zwei wichtige Ereignisse, nämlich die <i> Sonderversammlung der Bischofssynode für Asien</i> und die gnadenreiche Erfahrung des <i> Großen Jubeljahres 2000</i>, bilden die Grundlage eures gegenwärtigen »<i>Ad-limina</i>«-Besuchs. Einige von euch haben an dieser Versammlung im April und Mai 1998 teilgenommen, eine fruchtbare und bereichernde Reflexion über die Probleme der Evangelisierung in einem Kontinent, in dem die Christen lediglich eine kleine Minderheit bilden. Inspiriert von dem Thema »<i>Jesus Christus, der Erlöser, und seine Sendung der Liebe und des Dienstes in Asien</i>: ›…<i>damit sie das Leben haben und es in Fülle haben</i>‹« (<i>Joh</i> 10,10), suchte die Synode nach Wegen, »die die Wahrheit über Christus als einzigen Mittler zwischen Gott und den Menschen und einzigen Erlöser der Welt erläutern und vertiefen sollen« (vgl. <i>Tertio millennio adveniente</i>, 38). Von dem Apostolischen Schreiben <i>Ecclesia in Asia</i> ausgehend und bereichert durch die Erfahrung des Großen Jubeljahres 2000 gilt es nun, die vor euch liegende Aufgabe zu erfüllen, nämlich die Früchte dieser feierlichen Ereignisse zu ernten und ein starkes Fundament für einen neuen Frühling des Christentums in eurem eigenen Land sowie auf dem gesamten asiatischen Kontinent zu schaffen.</p>\n<p align=\"left\">Am Ende des »Gnadenjahres« – denn dies war das Jubeljahr für die gesamte Kirche – habe ich in meinem Apostolischen Schreiben <i>Novo millennio ineunte</i> einige Überlegungen angestellt, wie wir uns die empfangene Gnade zu Nutzen machen und in eifrige Vorsätze und konkrete Maßstäbe zum Handeln umsetzen können (vgl. 3). Der erfolgreiche Ausgang all unserer Initiativen gründet letzten Endes auf Christus selbst, der die Kirche auf ihrer Pilgerschaft immerfort »bis zum Ende der Welt« (<i>Mt</i> 28,20) begleitet. In gewisser Hinsicht ist das auszuführende Programm bereits vorgezeichnet: Wir finden es im Evangelium und in der lebendigen Tradition der Kirche. Seine Mitte ist letztlich Christus selbst, »den es … kennenzulernen, zu lieben und nachzuahmen [gilt], um in ihm das Leben des dreifaltigen Gottes zu leben und mit ihm der Geschichte eine neue Gestalt zu geben, bis sie sich im himmlischen Jerusalem erfüllt« (vgl. <i>Novo millennio ineunte</i>, 29). Obwohl dieses Programm zeitliche und räumliche Umstände um des wahren Dialogs und wirksamer Kommunikation willen berücksichtigt, so läßt es bei maßgeblichen Einstellungen keine Abweichung zu. Ihr tragt Verantwortung dafür, immerfort die charakteristischen Grundzüge eines den Anforderungen und Erwartungen des Gottesvolkes entsprechenden Pastoralplans deutlich zu machen, eines Planes, der es allen ermöglichen wird, die Frohbotschaft Christi stets deutlicher zu hören und der durch die Wahrheiten und Werte des Evangeliums auf die Familie, die Kultur, die Gesellschaft selbst stets intensiver einwirken wird. Die Nachfolger der Apostel sollten nie davor zurückschrecken, die volle Wahrheit über Jesus Christus in all ihrer anspruchsvollen Wirklichkeit und ihren Anforderungen zu verkünden, denn die Wahrheit hat eine ihr innewohnende Macht, das menschliche Herz allem Guten, Edlen und Schönen näherzubringen. </p>\n<p align=\"left\">3. In dieser Hinsicht freut es mich ganz besonders, von euren Bemühungen zur Förderung des Bibelapostolats zu hören. Eine moderne koreanische Übersetzung der Bibel, ein Projekt, das ihr zum zweihundertsten Jahrestag des Anbruchs des christlichen Glaubens in Korea in die Wege geleitet habt, wird allen Gläubigen den direkten Zugang zum heilbringenden Wort Gottes ermöglichen. Empfehlenswert ist vor allen die alte Tradition der »<i>lectio divina</i>« <i>als wirksames Mittel der Evangelisierung</i>, denn dieses andächtige Lesen der Heiligen Schrift läßt uns »das lebendige Wort erfassen, das Fragen an uns stellt, Orientierung gibt und unser Dasein gestaltet« (<i>Novo millennio ineunte</i>, 39). Vor allem sollten junge Leute schon im Kindesalter mit der Heiligen Schrift – jener »Schule des Glaubens« – vertraut gemacht werden, um die wahre Person Jesu Christi zu erkennen, der sie liebt, ihrer tiefsten Sehnsucht entspricht und sie aufruft, ihm mit edelmütigem und ungeteiltem Herzen zu folgen. </p>\n<p align=\"left\"> Im Auftrag Christi lehrt der Bischof – »ob man es hören will oder nicht« (2 <i>Tim</i> 4,2) – den unveränderlichen Glauben der Kirche, so wie er heute angewandt und gelebt werden muß. In seiner Diözese lehrt der Bischof den Glauben kraft jener Autorität, die auf der Bischofsweihe und der Gemeinschaft mit dem Bischofskollegium und seinem Haupt gründet (vgl. <i>Lumen gentium</i>, 22). Er lehrt in pastoralem Stil und ist bemüht, die Probleme unserer Zeit mit dem Licht des Evangeliums zu erhellen und den Gläubigen dabei zu helfen, inmitten der zahlreichen Herausforderungen der heutigen Gesellschaft ein zutiefst christliches Leben zu führen. Unbedingt erforderlich ist in dieser Hinsicht, daß ihr jene Theologen bei ihrer Arbeit unterstützt und ermutigt, <i> die im Rahmen des Glaubens nach Wegen suchen</i>, um die christliche Botschaft auf stets wirksamere Art und Weise und in einer der jeweiligen lokalen Situation angemessenen Form zu vermitteln. Gleichzeitig muß es eure Sorge sein, die unverfälschte Auslegung der kirchlichen Lehre<i> </i> zu <i> gewährleisten, damit die Ortskirche an der allein heilbringenden und befreienden Wahrheit festhält</i>. Übernatürliche Einsicht ist erforderlich, um »das dir anvertraute kostbare Gut durch die Kraft des Heiligen Geistes, der in uns wohnt, zu bewahren« (vgl. 2 <i>Tim</i> 1,14). </p>\n<p align=\"left\">4. In eurer Heimat steht ihr vor dem Problem einer zunehmend materialistisch geprägten Mentalität, die viele jener zutiefst menschlichen Werte gefährdet, auf denen die koreanische Gesellschaft traditionsgemäß gründet. Erneute Anstrengungen sind somit erforderlich, um gegen diese vielfach beobachtete Gefährdung der Werte vorzugehen, um den Sinn für das Übernatürliche im Leben der Gläubigen zu stärken. Eure jüngsten Initiativen zur<i> Förderung des Evangeliums vom Leben</i> durch die Einrichtung eines speziellen Unterausschusses der Bischöflichen Kommission für die Glaubenslehre zur Erörterung von Fragen der Bioethik ist durchaus empfehlenswert. Dies gilt gleichermaßen für eure <i> entschlossene Verurteilung der Abtreibung</i>, nicht nur weil sie eine schwere Beleidigung des von Gott geschenkten Lebens ist, sondern auch, weil sie <i> innerhalb der Gesellschaft zu einer relativistischen Haltung gegenüber allen grundlegenden moralischen und ethischen Prinzipien führt</i>. </p>\n<p align=\"left\"> In diesem wie in vielen anderen Bereichen des kirchlichen Lebens ist die Rolle der <i> Christgläubigen</i> unerläßlich. Es ist durchaus bedeutsam, daß der Glaube gegen Ende des achtzehnten Jahrhunderts durch den beharrlichen Einsatz eifriger Laien in euer Land gebracht wurde. Unter denen, die während der Verfolgung von 1801 starben, war auch Koreas erste Katechistin, Columba Kang Wan-suk, jene unerschrockene Verkünderin des Evangeliums, die das Wort Gottes in Seoul und ganz Korea verbreitete, bevor sie zusammen mit vier von ihr bekehrten Gefährtinnen hingerichtet wurde. Von den einhundertdrei im Jahr 1984 heiliggesprochenen Märtyrern, die überwiegend den Verfolgungen von 1839 und 1866 zum Opfer fielen, waren zweiundneunzig Laien. Gibt es eine bessere Inspiration für die Christgläubigen Koreas und ihren hochherzigen Einsatz in der Evangelisierung, in der Katechese, für die Förderung der katholischen Soziallehre und die karitative Arbeit als dieses Zeugnis und Erbe! Eure Aufgabe ist es, <i> die Gaben der Laien zu erkennen</i>, unter ihnen ein tieferes Bewußtsein jener Sendung zu fördern, die sie als Glieder der kirchlichen Gemeinschaft teilen, und sie zu ermutigen, ihre Talente für die Erneuerung der Gesellschaft und die Verbreitung einer auf der Achtung jeder menschlichen Person gründenden Kultur einzusetzen. </p>\n<p align=\"left\">5. Eure engsten Mitarbeiter bei der Evangelisierungsarbeit sind die <i>Priester</i>, die aufgrund ihrer Weihe wahre Hirten ihrer Herde, Verkünder des heilbringenden Evangeliums und würdige Verwalter der Sakramente sind. Korea ist mit einer Vielzahl von Berufungen zum Priesteramt gesegnet, mit Hirten, deren Existenz zutiefst durch die Treue zu Christus und den hochherzigen, hingebungsvollen Dienst an den Brüdern und Schwestern geprägt ist. Wesentlich ist, daß die Gläubigen ihre Priester als Menschen sehen, deren Geist und Herz nach den tiefen Dingen des Geistes trachten (vgl. <i>Röm</i> 8,5), als Menschen des Gebets, ihrem priesterlichen Dienstamt verpflichtet und von außerordentlicher moralischer Rechtschaffenheit. Das neue Päpstlich-Koreanische Kolleg hier in Rom zeigt, daß ihr entschlossen seid, euren Priestern eine eingehende und dauerhafte Bildung zu ermöglichen, die ihnen helfen wird, glaubhafte Zeugen Christi zu sein und die Pflichten ihres Amtes mit Hingabe und Freude zu erfüllen. </p>\n<p align=\"left\"> Ich bestärke euch, mit ganz besonderer Aufmerksamkeit die Ausbildung derjenigen zu verfolgen, die mit der Lehrtätigkeit in den Seminaren beauftragt sind. Sie sollten nicht nur in den theologischen Wissenschaften sorgfältig vorbereitet sein, sondern auch im Bereich priesterlicher Spiritualität, der Kunst spiritueller Führung und anderen Aspekten der anspruchsvollen und schwierigen Aufgabe, die sie bei der Ausbildung zukünftiger Priester erwartet (vgl. <i>Ecclesia in Asia</i>, 43). Erneut richte ich ein Wort der Ermutigung an die »<i>Korean Foreign Mission Society</i>«. Möge der Herr ihre Arbeit segnen und ihr zahlreiche Berufungen gewähren für die große Ernte, die die Kirche im dritten christlichen Jahrtausend erwartet. </p>\n<p align=\"left\">6. In den Dokumenten des II. Vatikanischen Konzils wird an zahlreichen Stellen auf die Bedeutung <i> des Zeugnisses und Apostolats geweihter Männer und Frauen </i> für die Weltkirche und für jede einzelne Teilkirche hingewiesen. Durch ihr Bekenntnis zu den evangelischen Räten machen sie in der Kirche jene Lebensform sichtbar, die das fleischgewordene Wort während seines irdischen Daseins angenommen hat (vgl. <i>Vita consecrata</i>, 14). Sie sind ein Zeichen der von Christus eröffneten und durch die Gnade und die Kraft des Heiligen Geistes in uns verwirklichten neuen Schöpfung und Zeugen des erhabenen Gottes und der alles übertreffenden Erkenntnis Christi. (vgl. <i>Phil</i> 3,8). Abgesehen von den verschiedenen unendlich wertvollen Formen des Dienstes, den geweihte Männer und Frauen im karitativen Bereich, im geistigen Apostolat, im Gesundheitswesen und in anderen Sektoren kirchlicher Tätigkeit verrichten, antwortet ihr besonderes Charisma auf das heute weitverbreitete Bedürfnis nach wahrer Spiritualität, das sich überwiegend in dem Bemühen um das Gebet und in der Suche nach spiritueller Führung ausdrückt. Möget ihr das geweihte Leben als ein besonderes Geschenk Gottes an eure Gemeinden zu schätzen wissen und geweihte Männer und Frauen durch euer Amt und eure Freundschaft unterstützen. </p>\n<p align=\"left\">7. Liebe Brüder im Bischofsamt, oft gedenke ich in meinen Gebeten eurer Heimat. Mit Freude nehme ich jede Nachricht auf, die vom Fortschritt der Wiederversöhnung, des gegenseitigen Einvernehmens und der Kooperation aller Mitglieder der koreanischen Familie berichtet. Es handelt sich hier um einen Bereich des Handelns und des Dienstes, dem sich die Kirche, der ihr vorsteht, Tag für Tag entschlossen widmen sollte. Prüft die Zeichen der Vorsehung und folgt ihnen. Angemessene und von pastoraler Nächstenliebe geprägte materielle und spirituelle Solidarität mit der katholischen Gemeinde und der gesamten Bevölkerung Nordkoreas ist zweifellos ein positiver Schritt auf dem Weg zur Wiederversöhnung. Ich hoffe, daß der allmächtige Gott immerfort die Bemühungen derjenigen segnen wird, die sich für das Wohl aller Koreaner einsetzen. </p>\n<p align=\"left\"> Nochmals möchte ich euch für das hochherzige und eifrige Wirken danken, mit dem ihr die Pflichten eures bischöflichen Amtes erfüllt, und für die spirituelle Einheit und Unterstützung, die ihr mir stets gezeigt und erwiesen habt. Erneut möchte ich allen Priestern, Ordensleuten und Laien Koreas von Herzen Mut zusprechen. Insbesondere bete ich für die alten und kranken Menschen; ihre Leiden, die sie mit dem gekreuzigten Herrn teilen, sind die Quelle einer unendlich reichen spirituellen Ernte für das gesamte Volk Gottes. Mit diesen Wünschen möchte ich euch alle der Fürsorge Mariens, der Mutter des Erlösers, anempfehlen; ihr vertraue ich auch die Bedürfnisse der koreanischen Kirche, die Freuden und Schwierigkeiten eures Amtes an. Möge der Heilige Geist erneut seine Gnade und Kraft über eure Diözesen ausgießen für jene Mission, deren Ziel noch erreicht werden muß. Jedem von euch und allen Mitgliedern der Kirche eures Landes erteile ich von Herzen meinen Apostolischen Segen.  </p>\n<p align=\"left\"><i>Aus dem Vatikan, am 24. März 2001 </i> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AI PRESULI DELLA CONFERENZA EPISCOPALE <br/>DELLA COREA IN VISITA <br/>\"AD LIMINA APOSTOLORUM\" </br></font></b></i> </p>\n<p align=\"center\"><i>Sabato, 24 marzo 2001</i></p>\n<p>  </p>\n<p align=\"left\"><i>Cari Fratelli nell'Episcopato,</i> </p>\n<p align=\"left\">1. È con grande affetto nel Signore che porgo il benvenuto a voi, <i>Vescovi della Corea</i>, in occasione della vostra visita <i>ad limina Apostolorum</i>. Ancora una volta siete venuti in pellegrinaggio presso le tombe degli apostoli Pietro e Paolo per professare la fede apostolica e per pregare per il vostro ministero episcopale e per i bisogni della Chiesa nel vostro Paese. In questo incontro celebriamo insieme i vincoli di verità e di comunione che uniscono le vostre Chiese locali alla Sede di Pietro. Mentre contemplate la testimonianza offerta dagli apostoli <i>usque ad effusionem sanguinis</i>, potete riflettere sul vostro ministero alla luce del loro insegnamento e del loro esempio, e trarre nuova ispirazione per il vostro lavoro al servizio del Vangelo e per l'edificazione  del  Corpo  di  Cristo,  la Chiesa. </p>\n<p align=\"left\">Il mio pensiero ritorna alle due visite che ho compiuto nel vostro Paese, quando ho potuto verificare personalmente come la Chiesa sia cresciuta e fiorita dal tempo in cui fu gettato per la prima volta il seme del Vangelo oltre due secoli fa. Quest'anno, infatti, commemorate il duecentesimo anniversario della prima grande ondata di persecuzioni in Corea, che ha portato al martirio di oltre trecento fedeli. Questi uomini e donne santi avevano preso a cuore le parole dell'Apostolo delle Nazioni:  \"Tutto ormai io reputo una perdita di fronte alla sublimità della conoscenza di Cristo Gesù, mio Signore, per il quale ho lasciato perdere tutte queste cose e le considero come spazzatura, al fine di guadagnare Cristo\" (<i>Fil </i>3, 8). Il primo sacerdote indigeno coreano, san Andrea Kim Tae-gôn, che ho avuto la gioia di canonizzare nel 1984, esortò i fedeli ad accettare la persecuzione poiché la Chiesa in Corea non poteva essere estranea alle sofferenze di Cristo e degli Apostoli. Il sacrificio dei vostri martiri, accettato volentieri per Gesù Cristo che li aveva conquistati, come aveva fatto con san Paolo (cfr <i>Fil</i> 3, 12), ha certamente recato un abbondante raccolto e dobbiamo pregare affinché continui a essere fonte di orgoglio, speranza, forza e ispirazione per tutti  i  cristiani  nell'intera  penisola. </p>\n<p align=\"left\">2. Due eventi importanti sono alla base della vostra attuale visita <i>ad Limina</i>:  <i>l'Assemblea speciale per l'Asia del Sinodo dei Vescovi</i> e l'esperienza, ricca di grazie, del <i>Grande Giubileo dell'Anno 2000.</i> Alcuni di voi hanno partecipato a tale Assemblea, che si è svolta ad aprile e maggio del 1998 ed è stata un'occasione per riflettere in modo fecondo ed edificante sulle sfide poste all'evangelizzazione in un continente in cui i cristiani rappresentano una piccolissima minoranza. Ispirato dal tema:  <i>Gesù Cristo il Salvatore e la sua missione di amore e servizio in Asia:  \"perché abbiano la vita e l'abbiano in abbondanza\" (Gv 10, 10)</i>, il Sinodo ha preso in esame i modi perché \"si illustri e approfondisca la verità su Cristo come unico Mediatore tra Dio e gli uomini\" (<i>Tertio Millennio adveniente, </i>n. 38). Sulla base dell'Esortazione Apostolica <i>Ecclesia in Asia</i> e in seguito all'esperienza del Grande Giubileo dell'Anno 2000, il compito che vi si prospetta è quello di raccogliere i frutti di tali celebrazioni e di gettare solide fondamenta per una nuova primavera del cristianesimo nel vostro Paese e in tutto il continente. </p>\n<p align=\"left\">Al termine dell'\"anno di grazia\" che è stato il Giubileo per l'intera Chiesa, nella Lettera Apostolica <i>Novo Millennio ineunte</i> ho offerto alcune riflessioni su come potremmo approfittare delle molte benedizioni, traducendo le grazie ricevute in pratica, risoluzioni e linee operative (<i>cfr </i>n. 3). Il successo di tutte le nostre iniziative dipenderà in definitiva dal loro essere basate su Cristo stesso, che continua ad accompagnare la Chiesa nel suo pellegrinaggio \"fino alla fine del mondo\" (<i>Mt </i>28, 20). In un certo senso il programma da attuare già esiste:  lo si trova nel Vangelo e nella viva Tradizione della Chiesa. È incentrata su Cristo stesso, \"da conoscere, amare, imitare, per vivere in lui la vita trinitaria, e trasformare con lui la storia fino al suo compimento nella Gerusalemme celeste\" (<i>Novo Millennio ineunte</i>, n. 29). Pur tenendo conto delle circostanze temporali e spaziali per un dialogo vero e una comunicazione efficace, questo programma non cambia col variare degli atteggiamenti prevalenti. Siete voi ad avere la responsabilità di individuare le linee di un piano pastorale adeguato alle esigenze e alle aspirazioni del popolo di Dio, un piano che permetta a tutti di udire in modo sempre più chiaro la Buona Novella di Cristo e che porti le verità e i valori del Vangelo ad essere sempre più incisivi sulla famiglia, sulla cultura e sulla società stessa. I successori degli apostoli non devono avere mai paura di proclamare la piena verità su Gesù Cristo, in tutta la sua realtà e le sue esigenze ricche di sfide, poiché la verità ha il potere intrinseco di attirare il cuore umano verso tutto ciò che è buono, nobile e bello. </p>\n<p align=\"left\">3. A tale riguardo, mi fa particolarmente piacere di apprendere degli sforzi compiuti per promuovere l'apostolato biblico. La disponibilità di una traduzione coreana moderna della Bibbia, progetto che voi avete intrapreso per il bicentenario dell'avvento della fede nel vostro Paese, fa sì che tutti i fedeli possano accedere direttamente alla Parola salvifica di Dio. In modo particolare occorre raccomandare l'antica pratica della <i>lectio divina come strumento potente di evangelizzazione </i>poiché questa lettura devota delle Sacre Scritture ci fa cogliere \"la parola viva che interpella, orienta, plasma l'esistenza\" (<i>Novo Millennio ineunte</i>, n. 39). Occorre in particolare introdurre i giovani alle Scritture - la \"scuola di fede\" - già in tenera età, di modo che scoprano la figura autentica di Gesù che li ama, che risponde ai loro desideri più profondi e che li chiama a seguirlo con cuore generoso e indiviso. </p>\n<p align=\"left\">Per mandato di Cristo, il Vescovo è chiamato a insegnare - \"in ogni occasione opportuna e non opportuna\" (<i>2 Tm</i> 4, 2) - la fede immutabile della Chiesa, così come va applicata e vissuta oggi. Nella sua diocesi, il Vescovo insegna la fede con l'autorità derivante dall'ordinazione episcopale e dalla comunione con il Collegio Episcopale sotto il suo capo (cfr <i>Lumen gentium</i>, n. 22). Egli insegna in modo pastorale, cercando di gettare la luce del Vangelo sui problemi attuali e aiutando i fedeli a vivere una vita pienamente cristiana tra le sfide della società contemporanea. A tale riguardo è importante che voi sosteniate e incoraggiate il lavoro dei teologi in quanto <i>essi riflettono nell'ambito della fede</i> sui modi di comunicare il messaggio cristiano in maniera sempre più efficace e appropriata alla situazione locale. Al contempo dovete preoccuparvi di salvaguardare l'interpretazione autentica della dottrina della Chiesa e quindi di <i>assicurare che la Chiesa locale persista nella fede che sola salva e libera</i>. Occorre un discernimento soprannaturale per difendere \"il buon deposito con l'aiuto dello Spirito Santo che abita in noi\" (<i>2 Tm</i> 1, 14). </p>\n<p align=\"left\">4. Nella vostra patria dovete affrontare la sfida di una mentalità sempre più materialistica che sta minando molti dei valori umani autentici sui quali tradizionalmente si fonda la società coreana. Ciò esige un rinnovato impegno per affrontare la crisi molto sentita dei valori e rafforzare il senso del trascendente nella vita dei fedeli. La vostra iniziativa recente per <i>promuovere il Vangelo della vita</i> mediante l'istituzione di uno speciale sottocomitato del Comitato per la Dottrina della Fede nella vostra Conferenza, che tratti le questioni relative alla bioetica, è lodevole, come anche la vostra <i>ferma opposizione all'aborto</i>, non solo perché questo è una terribile offesa al dono di Dio della vita, ma anche perché <i>introduce nella società un atteggiamento relativistico verso tutti i principi morali ed etici fondamentali</i>. </p>\n<p align=\"left\">In questo come in molti altri ambiti della vita della Chiesa, il ruolo dei <i>fedeli laici</i> è indispensabile. È significativo che la fede sia stata introdotta nella vostra patria alla fine del diciottesimo secolo grazie agli sforzi persistenti di laici impegnati. Tra coloro che sono morti nelle persecuzioni del 1801 vi era la prima catechista donna della Corea, Colomba Kang Wan-suk, che senza paura ha promosso il Vangelo a Seoul e in tutto il Paese prima di essere giustiziata insieme a altre quattro persone che si erano convertite grazie alla sua influenza. Dei 103 martiri canonizzati nel 1984, vittime soprattutto delle persecuzioni del 1839 e del 1866, 92 erano laici. Quale migliore ispirazione di questi testimoni e di questa eredità per i fedeli laici della Corea nel loro generoso impegno per l'evangelizzazione, la catechesi, la promozione della dottrina sociale cattolica e l'opera caritativa! A voi spetta il compito di <i>discernere i doni dei laici</i>, di promuovere in loro una consapevolezza più profonda della missione alla quale partecipano in comunione con la Chiesa, e di incoraggiarli a utilizzare le loro capacità per il rinnovamento della società e la diffusione di una cultura basata sul rispetto per ogni persona umana. </p>\n<p align=\"left\">5. I vostri più stretti collaboratori nell'opera di evangelizzazione sono i vostri <i>sacerdoti</i>, chiamati con l'ordinazione ad essere autentici Pastori del gregge, predicatori del Vangelo della salvezza e degni ministri dei sacramenti. La Corea è benedetta da un numero elevato di vocazione sacerdotali, con Pastori la cui vita è profondamente caratterizzata dalla fedeltà a Cristo e dalla generosa dedizione ai loro fratelli e alle loro sorelle. È importante che i fedeli vedano i loro sacerdoti come uomini le cui menti e i cui cuori sono volti alle cose profonde dello Spirito (cfr <i>Rm</i> 8, 5), come uomini di preghiera, impegnati nel loro ministero sacerdotale e che si distinguono per la loro rettitudine morale. Il nuovo Pontificio Collegio Coreano qui a Roma è un segno della vostra decisione a garantire ai vostri sacerdoti una salda formazione permanente che li aiuterà a recare una testimonianza convincente a Cristo e a svolgere i compititi del loro ministero con dedizione e gioia. </p>\n<p align=\"left\">Vi incoraggio a prestare particolare attenzione alla formazione di coloro che insegneranno nei seminari. Non devono avere solo una profonda formazione nelle scienze sacre, ma anche una formazione specifica negli ambiti della spiritualità sacerdotale, nell'arte della direzione spirituale e negli altri aspetti del difficile e delicato compito che li attende nella formazione dei futuri sacerdoti (cfr <i>Ecclesia in Asia</i>, n. 43). Ancora una volta rivolgo parole di pio incoraggiamento alla <i>Korean Foreign Mission Society</i>, chiedendo al Signore di benedire il suo lavoro e di concederle un aumento di vocazioni per l'abbondante raccolto che si prospetta alla Chiesa nel Terzo Millennio cristiano. </p>\n<p align=\"left\">6. I documenti del Concilio Vaticano II contengono numerosi riferimenti circa l'importanza per la Chiesa universale e per ogni Chiesa particolare della <i>testimonianza e dell'apostolato degli uomini e delle donne consacrati</i>. Attraverso l'osservanza dei consigli evangelici, essi rendono visibile nella Chiesa la forma che il Verbo Incarnato ha assunto nella sua vita terrena (cfr <i>Vita consecrata</i>, n. 14). Essi sono un segno della nuova creazione inaugurata da Cristo e resa possibile in noi dalla grazia e dalla forza dello Spirito Santo, e testimoniano la supremazia di Dio e la sublimità della conoscenza di Cristo (cfr <i>Fil</i> 3, 8). Oltre alle diverse e inestimabili forme di servizio che gli uomini e le donne consacrati svolgono nelle opere caritative, nell'apostolato intellettuale, nell'assistenza sanitaria e in altri ambiti dell'attività ecclesiale, è loro carisma speciale offrire una risposta alla richiesta, oggi molto diffusa, di un'autentica spiritualità, che si esprime in larga parte come ricerca di preghiera e di direzione spirituale. Vi invito a custodire la vita consacrata come dono speciale di Dio alle vostre comunità locali e a dare agli uomini e alle donne consacrati il sostegno del vostro ministero e della vostra amicizia. </p>\n<p align=\"left\">7. Cari Fratelli nell'Episcopato, la vostra terra natale è spesso nelle mie preghiere. Gioisco ogni volta che apprendo dei progressi nel promuovere la riconciliazione, la comprensione reciproca e la cooperazione tra tutti i membri della famiglia coreana. Questo è un ambito di azione e di servizio che la Chiesa che voi presiedete deve perseguire risolutamente, giorno dopo giorno, discernendo e seguendo i segni che offre la Provvidenza. Offrire solidarietà materiale e spirituale alla comunità cattolica e all'intero popolo della Corea del Nord, in modi appropriati e con carità pastorale, si dimostrerà indubbiamente un passo positivo verso la riconciliazione. Prego affinché Dio Onnipotente continui a benedire gli sforzi di coloro che operano per il bene di tutto il popolo della penisola. </p>\n<p align=\"left\">Vi ringrazio ancora una volta per la vostra generosità e il vostro impegno nell'assolvere ai doveri del vostro ministero episcopale, e per la comunione spirituale e il sostegno che mi avete sempre dimostrato. Ai sacerdoti, ai religiosi e ai laici della Corea, esprimo ancora una volta il mio sentito incoraggiamento e, in modo particolare, prego per gli anziani e i malati la cui sofferenza in unione con il Signore Crocefisso è una fonte d'immensa ricchezza spirituale per tutto il Popolo di Dio. Con questi sentimenti, raccomando tutti voi a Maria, Madre del Redentore, e affido a Lei le esigenze della Chiesa in Corea, nonché le gioie e le difficoltà del vostro ministero. Chiedo allo Spirito Santo di riversare sulle vostre diocesi nuove grazie e energie per la missione ancora da compiere. A ognuno di voi e ai membri della Chiesa nel vostro Paese imparto di cuore la mia Benedizione Apostolica. </p>\n<p align=\"left\">        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE<br> AOS BISPOS DA CONFERÊNCIA EPISCOPAL COREANA<br/> POR OCASIÃO DA VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i></p>\n<p align=\"center\"><i>Sábado, 24 de março de 2001</i> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> </i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Queridos Irmãos no Episcopado</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>1. É com grande afecto no Senhor que vos dou as boas-vindas a vós, Bispos da Coreia</i>, por ocasião da vossa visita <i>ad limina Apostolorum</i>. Viestes mais uma vez em peregrinação aos túmulos dos apóstolos Pedro e Paulo para professar a fé apostólica e para rezar pelo vosso ministério episcopal e pelas necessidades da Igreja no vosso País. Neste encontro celebramos juntos os vínculos de verdade e de comunhão que unem as vossas Igrejas locais à Sede de Pedro. Enquanto contemplais o testemunho oferecido pelos apóstolos <i>usque ad effusionem sanguinis, </i>podeis reflectir sobre o vosso ministério à luz do seu ensinamento e do seu exemplo, e tirar uma inspiração nova para o vosso trabalho ao serviço do Evangelho e para a edificação do Corpo de Cristo, a Igreja.</p>\n<p align=\"left\" class=\"MsoNormal\">O meu pensamento volta às duas visitas que realizei ao vosso País, quando pude verificar pessoalmente como a Igreja cresceu e floresceu desde o tempo em que foi lançada pela primeira vez a semente do Evangelho há mais de dois séculos. De facto, este ano comemorais o bicentenário da primeira grande vaga de perseguições na Coreia, que levou ao martírio mais de trezentos fiéis. Estes homens e mulheres santos tinham a peito as palavras do Apóstolo das Nações:  \"Na verdade, em tudo isso só vejo dano, comparado com o supremo conhecimento de Jesus Cristo, meu Senhor. Por Ele tudo desprezei e tenho em conta de esterco, a fim de ganhar Cristo\" <i>(Fil </i>3, 8). O primeiro sacerdote indígena coreano, S. André Kim Tae-gon, que tive a alegria de canonizar em 1984, exortou os fiéis a aceitar a perseguiçao, pois a Igreja na Coreia nao podia permanecer alheia aos sofrimentos de Cristo e dos Apóstolos. O sacrificio dos vossos mártires, aceitado de bom grado por Jesus Cristo que os havia conquistado, como fizera com S. Paulo (cf. <i>Fil </i>3, 12), deu sem dùvida uma abundante colheita e devemos rezar para que continue a ser fonte de orgulho, esperança, força e inspiraçao para todos os cristaos em toda a peninsula.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Dois acontecimentos importantes estao na base da vossa actual visita <i>ad Limina\":  a Assembleia especial do Sinodo dos Bispos para a Ásia </i>e a experiencia, rica de graças, do <i>Grande Jubileu do Ano 2000. </i>Alguns de vós participaram nessa Assembleia, que foi realizada em Abril e Maio de 1998 e foi uma ocasiao para reflectir de maneira fecunda e edificante acerca dos desafios apresentados pela evangelizaçao num continente em que os cristaos sao uma pequenissima minoria. Inspirado pelo tema<i>:  Jesus Cristo Salvador e a sua missao de amor e serviço na Ásia:  \"... para que tenham vida e a tenham em abundância\" (Jo </i>10, 10), o Sinodo examinou as maneiras de \"ilustrar e aprofundar a verdade sobre Cristo, como ùnico Mediador entre Deus e os homens\" <i>(Tertio millennio adveniente, </i>38). Com base na Exortaçao Apostólica <i>Ecclesia in Asia</i> e após a experiencia do Grande Jubileu do Ano 2000, a tarefa que se vos depara é recolher os frutos destas celebrações e lançar bases sólidas para uma nova primavera do cristianismo no vosso Pais e em todo o continente.</p>\n<p align=\"left\" class=\"MsoNormal\">No final do \"ano de graça\" que foi o Jubileu para toda a Igreja, na Carta Apostólica <i>Novo millennio ineunte</i> ofereci algumas reflexões sobre a maneira de podermos aproveitar das numerosas bençaos, traduzindo as graças recebidas em prática, resoluções e linhas operacionais (cf. n. 3). O sucesso de todas as nossas iniciativas dependerá, em ùltima análise, do facto de estarem baseadas no róprio Cristo, que continua a acompanhar a Igreja na sua peregrinaçao \"até ao fim do mundo!\" <i>(Mt </i>28, 20). Num certo sentido, o programa a ser posto em prática já existe: encontramo-lo no Evangelho e na Tradiçao viva da Igreja. Está centrado em Cristo, \"que temos de conhecer, amar, imitar, para n'Ele viver a vida trinitária e com Ele transformar a história até à sua plenitude na Jerusalém celeste\" <i>(Novo millennio ineunte, </i>29). Mesmo tendo em consideraçao as circunstâncias de tempo e de espaço para um diálogo verdadeiro e para uma comunicaçao eficaz, este programa nao muda com a variaçao das atitudes predominantes. Sois vós quem tem a responsabilidade de detectar as linhas de um plano de pastoral adequado para as exigencias e aspirações do povo de Deus, um plano que permita a todos ouvir de maneira cada vez mais clara a Boa Nova de Cristo e que faça com que a verdade do Evangelho seja cada vez mais incisiva sobre a familia, a cultura e sobre a própria sociedade. Os sucessores dos apóstolos nunca devem recear proclamar a verdade total acerca de Jesus Cristo, em toda a sua realidade e exigencias ricas de desafios, porque a verdade tem o poder intrinseco de atrair o coraçao humano para tudo o que é bom, nobre e belo.</p>\n<p align=\"left\" class=\"MsoNormal\">3. A respeito disto, alegro-me de maneira particular ao tomar conhecimento dos esforços realizados a fim de promover o apostolado biblico. A disponibilidade de uma traduçao coreana moderna da Biblia, projecto que vós empreendestes para o bicentenário da chegada da fé ao vosso Pais, faz com que todos os fiéis possam ter acesso directamente à Palavra salvifica de Deus.</p>\n<p align=\"left\" class=\"MsoNormal\">De maneira particular é preciso recomendar a antiga prática da <i>lectio divina como poderoso instrumento de evangelizaçao</i>, porque a leitura devota das Sagradas Escrituras faz-nos colher \"a palavra viva que interpela, orienta, plasma a existencia\" <i>(Novo millennio ineunte, </i>39). É necessário particularmente iniciar os jovens nas Sagradas Escrituras a \"escola de fé\" desde a sua tenra idade, para que descubram a figura autentica de Jesus que os ama, corresponde aos seus desejos mais profundos e os chama a segui-lo com um coraçao generoso e indiviso.</p>\n<p align=\"left\" class=\"MsoNormal\">Por mandato de Cristo, o Bispo é chamado a ensinar em todas as ocasiões \"oportuna e inoportunamente\" <i>(2 Tm </i>4, 2) a fé invariável da Igreja, da maneira como deve ser aplicada e vivida hoje. Na sua Diocese, o Bispo ensina a fé com a autoridade que lhe vem da ordenaçao episcopal e da comunhao com o Colégio Episcopal sob a sua Cabeça (cf. <i>Lumen gentium, </i>22). Ele ensina de maneira pastoral, procurando pur a luz do Evangelho sobre os problemas actuais e ajudando os fiéis a viver uma vida plenamente crista entre os desafios da sociedade contemporânea. A respeito disto, é importante que apoieis e encorageis o trabalho dos teólogos, porque eles <i>reflectem no âmbito da fé </i>a maneira de comunicar a mensagem crista de forma sempre mais eficaz e apropriada à situaçao local. Ao mesmo tempo, deveis preocupar-vos por salvaguardar a interpretaçao autentica da doutrina da Igreja e, por conseguinte, por<i> garantir que a Igreja local persista na fé, a ùnica que salva e liberta. </i>É necessário um discernimento sobrenatural para defender \"o bom depósito pela virtude do Espirito Santo que habita em nós\" <i>(2 Tm </i>1, 14).</p>\n<p align=\"left\" class=\"MsoNormal\">4. Deveis enfrentar, na vossa pátria, o desafio de uma mentalidade cada vez mais materialista, que está a afectar muitos dos valores humanos autenticos, sobre os quais tradicionalmente se funda a sociedade coreana. Isto exige um renovado empenho para enfrentar a crise muito sentida dos valores e reforçar o sentido do transcendente na vida dos fiéis. A vossa recente iniciativa para <i>promover o Evangelho da vida </i>mediante a instituiçao de uma especial Subcomissao do Comité para a Doutrina da Fé na vossa Conferencia, que se ocupe das questões relacionadas com a bioética, é louvável, como também a vossa <i>firme oposiçao ao aborto, </i>nao só porque ele é uma terrivel ofensa ao dom da vida que nos é feito por Deus, mas também porque <i>introduz na sociedade uma atitude relativista em relaçao a todos os principios morais e éticos fundamentais.</i></p>\n<p align=\"left\" class=\"MsoNormal\">Neste como em muitos outros âmbitos da vida da Igreja, o papel dos <i>fiéis leigos </i>é indispensável. É significativo que a fé tenha sido introduzida na vossa pátria no final do século XVIII, graças aos esforços persistentes de leigos empenhados. Entre os que foram mortos durante as perseguições de 1801, encontrava-se a primeira mulher catequista da Coreia, Columba Kang Wan-suk, que promoveu, sem receio, o Evangelho em Seul e em todo o Pais antes de ser executada juntamente com outras quatro pessoas que se tinham convertido graças à sua influencia. Dos 103 mártires canonizados em 1984, vitimas sobretudo das perseguições de 1839 e de 1866, 92 eram leigos. Que inspiraçao melhor do que estas testemunhas e esta herança podem ter os fiéis leigos da Coreia no seu generoso empenho pela evangelizaçao, a catequese, a promoçao da doutrina social católica e as obras de caridade? Compete-vos a vós a tarefa de <i>discernir os dons dos leigos, </i>de promover neles uma consciencia mais profunda da missao na qual participam em comunhao com a Igreja, e de os encorajar a usar as suas capacidades para a renovaçao da sociedade e para a difusao de uma cultura baseada no respeito por todas as pessoas humanas.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Os vossos mais estreitos colaboradores na obra de evangelizaçao sao os vossos <i>sacerdotes</i>, chamados com a ordenaçao a serem autenticos Pastores do rebanho, pregadores do Evangelho da salvaçao e dignos ministros dos sacramentos. A Coreia é abençoada por um nùmero elevado de vocações sacerdotais, com Pastores cuja vida se caracteriza profundamente pela fidelidade a Cristo e pela generosa dedicaçao aos seus irmaos e irmas. É importante que os fiéis vejam os seus sacerdotes como homens cujas mentes e corações estao consagrados às coisas profundas do Espirito (cf. <i>Rm </i>8, 5), como homens de oraçao, empenhados  no  seu  ministério  sacerdotal e que se distinguem pela sua rectidao moral. O novo Pontificio Colégio Coreano aqui em Roma é um sinal da vossa decisao de garantir aos vossos sacerdotes uma sólida formaçao permanente que os ajudará a dar um testemunho convicto de Cristo e a desempenhar as tarefas do seu ministério com dedicaçao e alegria.</p>\n<p align=\"left\" class=\"MsoNormal\">Encorajo-vos a prestar particular atençao à formaçao daqueles que ensinarao nos seminários. Nao devem ter apenas uma profunda formaçao nas ciencias sagradas, mas também uma formaçao especifica nos âmbitos da espiritualidade sacerdotal, na arte da direcçao espiritual e nos outros aspectos da dificil e delicada tarefa que os espera na formaçao dos futuros sacerdotes (cf. <i>Ecclesian in Asia, </i>43). Dirijo mais uma vez palavras de piedoso encorajamento à <i>Korean Foreign Mission Society, </i>pedindo ao Senhor que abençoe o seu trabalho e lhe conceda um aumento de vocações para a abundante colheita que se anuncia à Igreja no terceiro Milénio cristao.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Os documentos do Concilio Vaticano II contem numerosas referencias acerca da importância para a Igreja universal e para cada Igreja particular do <i>testemunho e do apostolado dos homens e das mulheres consagrados.</i> Através da observância dos conselhos evangélicos, eles tornam visivel na Igreja a forma que o Verbo Encarnado assumiu na sua vida terrena (cf. <i>Vita consecrata, </i>14). Eles sao um sinal da nova criaçao inaugurada por Cristo e tornada possivel em nós pela graça e pela força do Espirito Santo, e dao testemunho da supremacia de Deus e da sublimidade do conhecimento de Cristo (cf. <i>Fl </i>3, 8). Além das diferentes e inestimáveis formas de serviço que os homens e as mulheres consagrados desempenham nas obras caritativas, no apostolado intelectual, na assistencia no campo da saùde e noutros âmbitos da actividade eclesial, é seu carisma especial oferecer uma resposta à procura, hoje muito difundida, de uma autentica espiritualidade, que se exprime amplamente como busca de oraçao e de direcçao espiritual. Convido-vos a proteger a vida consagrada como um dom especial de Deus às vossas comunidades locais e a dar aos homens e às mulheres consagrados o apoio do vosso ministério e da vossa amizade.</p>\n<p align=\"left\" class=\"MsoNormal\">7. Estimados Irmaos no Episcopado, a vossa terra natal está muitas vezes nas minhas orações. Alegro-me cada vez que tomo conhecimento dos progressos na promoçao da reconciliaçao, da compreensao reciproca e da cooperaçao entre todos os membros da familia coreana. Este é um campo de acçao e de serviço que a Igreja a que vós presidis deve prosseguir resolutamente, dia após dia, discernindo e seguindo os sinais que a Providencia oferece. A solidariedade material e espiritual para com a comunidade católica e para com todo o povo coreano, de formas apropriadas e com caridade pastoral, demonstrar-se-á inevitavelmente um passo positivo para a reconciliaçao. Rezo para que Deus Omnipotente continue a abençoar os esforços daqueles que se empenham pelo bem de todo o povo da peninsula.</p>\n<p align=\"left\" class=\"MsoNormal\">Agradeço-vos mais uma vez a vossa generosidade e empenho no cumprimento dos deveres do vosso ministério episcopal, e a comunhao espiritual e o apoio que sempre me demonstrastes. Aos sacerdotes, aos religiosos e aos leigos da Coreia, exprimo mais uma vez o meu sentido</p>\n<p align=\"left\" class=\"MsoNormal\">encorajamento e, de maneira particular, rezo pelos idosos e pelos doentes, cujo sofrimento em uniao com o Senhor Crucificado é fonte de uma imensa riqueza espiritual para todo o Povo de Deus. Com estes sentimentos, recomendo-vos a todos a Maria, Mae do Redentor, e confio-lhe as necessidades da Igreja na Coreia, bem como as alegrias e as dificuldades do vosso ministério.</p>\n<p align=\"left\" class=\"MsoNormal\">Peço ao Espirito Santo que derrame sobre as vossas Dioceses novas graças e energias para a missao que ainda deve ser realizada. Concedo de coraçao a cada um de vós e aos membros da Igreja no vosso Pais a minha Bençao apostólica.</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LOS MIEMBROS DE LA CONFERENCIA EPISCOPAL <br/>DE COREA EN VISITA \"AD LIMINA APOSTOLORUM\" </br></font></b></i> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado 24 de marzo de 2001</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado: </i></p>\n<p>1. Con gran afecto en el Señor os doy la bienvenida a vosotros, <i>obispos de Corea</i>, con ocasión de vuestra visita <i>ad limina Apostolorum</i>. Habéis venido una vez más en peregrinación a las tumbas de los apóstoles san Pedro y san Pablo, para confesar la fe apostólica y orar por vuestro ministerio episcopal y por las necesidades de la Iglesia en vuestro país. En este encuentro celebramos juntos los vínculos de verdad y comunión que unen a vuestras Iglesias locales con la Sede de Pedro. Mientras contempláis el testimonio dado por los Apóstoles <i>usque ad effusionem sanguinis</i>, podéis reflexionar en  vuestro ministerio a la luz de su enseñanza y de su ejemplo, y sacar nueva inspiración para vuestro trabajo al  servicio  del  Evangelio y de la edificación del cuerpo de Cristo, la Iglesia.</p>\n<p>Mi pensamiento vuelve a las dos visitas que realicé a vuestro país, cuando comprobé personalmente cómo ha crecido y florecido la Iglesia desde que la semilla del Evangelio fue sembrada por primera vez, hace más de dos siglos. En efecto, este año conmemoráis el bicentenario de la primera gran ola de persecuciones en Corea, que causó el martirio de más de trescientos fieles. Aquellos hombres y mujeres santos llevaban en su corazón las palabras del Apóstol de los gentiles:  \"Juzgo que todo es pérdida ante la sublimidad del conocimiento de Cristo Jesús, mi Señor, por quien perdí todas las cosas, y las tengo por basura para ganar a Cristo\" (<i>Flp</i> 3, 8). El primer sacerdote nativo de Corea, san Andrés Kim Taegon, a quien tuve la alegría de canonizar en 1984, instaba a los fieles a aceptar la persecución, puesto que la Iglesia en Corea no debía ser ajena a los sufrimientos de Cristo y de los Apóstoles. El sacrificio de vuestros mártires, aceptado voluntariamente por amor a nuestro Señor Jesucristo, que los había conquistado, como había hecho con san Pablo (cf. <i>Flp</i> 3, 12), ha suscitado realmente una abundante cosecha, y debemos orar para que siga siendo fuente de orgullo, esperanza, fuerza e inspiración para todos los cristianos de la península.</p>\n<p>2. Dos importantes acontecimientos constituyen el marco de vuestra actual visita <i>ad limina</i>:  la <i>Asamblea especial para Asia del Sínodo de los obispos</i> y la experiencia, llena de gracias, del <i>gran jubileo del año 2000</i>. Algunos de vosotros participasteis en aquella asamblea, que tuvo lugar en abril y mayo de 1998 y fue ocasión para una provechosa y rica reflexión sobre los desafíos planteados a la evangelización en un continente donde los cristianos constituyen una minoría muy pequeña. El Sínodo, inspirándose en el tema:  <i>Jesucristo, el Salvador, y su misión de amor y servicio en Asia</i>:  <i>\"para que tengan vida y la tengan en abundancia\"</i> (<i>Jn</i> 10, 10), examinó los caminos que \"ilustran y profundizan la verdad sobre Cristo como único mediador entre Dios y los hombres, y como único redentor del mundo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 38). Sobre la base de la exhortación apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a> </i>y prosiguiendo la experiencia del gran jubileo del año 2000, la tarea que tenéis por delante consiste en recoger los frutos de esas celebraciones y poner sólidos cimientos para una nueva primavera del cristianismo en vuestro país y en todo el continente.</p>\n<p>Al terminar el \"año de gracia\" que fue el jubileo para toda la Iglesia, en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> ofrecí algunas consideraciones acerca de cómo aprovechar sus numerosas bendiciones y hacer fructificar las gracias recibidas mediante decisiones y líneas de acción (cf. n. 3). El éxito de todas nuestras iniciativas dependerá en última instancia de que se basen en Cristo mismo, que sigue acompañando a la Iglesia en su peregrinación \"hasta el fin del mundo\" (<i>Mt</i> 28, 20). En cierto sentido, el programa que debemos aplicar ya existe:  se encuentra en el Evangelio y en la tradición viva de la Iglesia. Está centrado en Cristo mismo, \"al que hay que conocer, amar e imitar, para vivir en él la vida trinitaria y transformar con él la historia hasta su perfeccionamiento en la Jerusalén celeste\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 29). Aunque tiene en cuenta las circunstancias de tiempo y lugar con vistas al verdadero diálogo y a la comunicación eficaz, este programa no cambia según las actitudes predominantes. Tenéis la responsabilidad de identificar constantemente las características de un plan pastoral adaptado a las necesidades y a las aspiraciones del pueblo de Dios, plan que permita a todos escuchar cada vez más claramente la buena nueva de Cristo y haga que las verdades y los valores del Evangelio influyan cada vez más en las familias, en la cultura y en la sociedad misma. Los sucesores de los Apóstoles jamás deberían tener miedo de proclamar la verdad plena sobre Jesucristo, con toda su realidad y sus exigencias estimulantes, puesto que la verdad encierra en sí la fuerza para atraer el corazón humano hacia todo lo que es bueno, noble y hermoso.</p>\n<p>3. A este respecto, me agrada especialmente saber que estáis comprometidos en la promoción del apostolado bíblico. Disponer de una traducción coreana moderna de la Biblia, proyecto que habéis emprendido con ocasión del bicentenario de la llegada de la fe a vuestra tierra, hace posible que todos los fieles tengan acceso directo a la palabra salvífica de Dios. Es preciso recomendar de modo especial la antigua práctica de la <i>\"lectio divina\" como instrumento poderoso de evangelización</i>, dado que la lectura devota de la sagrada Escritura nos pone en contacto con \"la palabra viva que interpela, orienta y modela la existencia\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">ib.</a>, </i>39). En particular, habría que introducir a los jóvenes en el conocimiento de las Escrituras ―la \"escuela de fe\"― desde temprana edad, para que descubran la figura auténtica de Jesús, que los ama, responde a sus aspiraciones más profundas y los llama a seguirlo con un corazón generoso e indiviso.</p>\n<p>Por mandato de Cristo, el obispo está llamado a enseñar ―\"a tiempo y a destiempo\" (<i>2 Tm</i> 4, 2)― la fe inmutable de la Iglesia, tal como debe aplicarse y vivirse hoy. En su diócesis, el obispo enseña la fe con la autoridad que brota de su ordenación episcopal y de su comunión con el Colegio episcopal bajo su cabeza (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 22). Enseña de modo pastoral, procurando irradiar la luz del Evangelio sobre los problemas actuales y ayudando a los fieles a vivir plenamente su vida cristiana en medio de los desafíos de la sociedad contemporánea. A este respecto, es importante que apoyéis y estimuléis la tarea de los teólogos cuando <i>reflexionan en el ámbito de la fe</i> sobre los modos de comunicar el mensaje cristiano de una manera cada vez más eficaz y adecuada a la situación local. Al mismo tiempo, debéis esforzaros por salvaguardar la interpretación auténtica de la enseñanza de la Iglesia, y así <i>asegurar que la Iglesia particular permanezca en la verdad, la única que salva y libera</i>. Se requiere discernimiento sobrenatural para defender \"el buen depósito que os ha confiado el Espíritu Santo que habita en vosotros\" (<i>2 Tm</i> 1, 14).</p>\n<p>4. En vuestra patria afrontáis el desafío de una mentalidad cada vez más materialista, que mina muchos de los valores humanos auténticos en los que se apoya tradicionalmente la sociedad coreana. Esto exige un compromiso renovado para afrontar la profunda crisis de valores y fortalecer el sentido de lo trascendente en la vida de los fieles. Es digna de elogio vuestra reciente iniciativa de <i>promover el evangelio de la vida</i> mediante la creación de una subcomisión especial dependiente de la Comisión para la doctrina de la fe de vuestra Conferencia, para abordar las cuestiones relativas a la bioética; también lo es vuestra <i>firme oposición al aborto, </i>no sólo porque constituye una terrible ofensa a la vida, don de Dios, sino también porque <i>introduce en la sociedad una actitud relativista con respecto a todos los principios morales y éticos fundamentales.</i></p>\n<p>En esta, como en otras muchas áreas de la vida de la Iglesia, el papel de los <i>fieles laicos</i> es indispensable. Es muy significativo que la fe haya llegado a vuestra patria a fines del siglo XVIII gracias a los esfuerzos tenaces de laicos comprometidos. Entre los que murieron durante la persecución de 1801 figura la primera mujer catequista de Corea, Columba Kang Wansuk, que difundió intrépidamente el Evangelio en Seúl y en todo el país antes de ser ejecutada con cuatro compañeros que se habían convertido gracias a ella. De los 103 mártires canonizados en 1984, sobre todo víctimas de las persecuciones de 1839 y 1866, 92 eran laicos. ¡Qué mejor inspiración para los fieles laicos de Corea en su compromiso generoso de evangelización, catequesis y promoción de la doctrina social católica y de las obras caritativas, que este testimonio y esta herencia! Os corresponde a vosotros la tarea de <i>discernir los dones de los laicos</i>, fomentar entre ellos una conciencia más profunda de la misión en la que participan en la comunión de la Iglesia, y animarlos a aprovechar sus talentos para la renovación de la sociedad y la difusión de una cultura basada en el respeto a toda persona humana.</p>\n<p>5. Vuestros colaboradores más íntimos en la obra de evangelización son los <i>sacerdotes</i>, llamados con la ordenación a ser verdaderos pastores de la grey, predicadores del evangelio de la salvación y ministros dignos de los sacramentos. Corea ha sido bendecida con un elevado número de vocaciones sacerdotales, con pastores cuya vida ha sido profundamente marcada por su fidelidad a Cristo y por su entrega generosa a sus hermanos y hermanas. Es importante que los fieles vean a sus sacerdotes como hombres que, con su mente y su corazón, tienden a lo espiritual (cf.<i> Rm</i> 8, 5), hombres de oración, comprometidos en su ministerio sacerdotal y que destacan por su integridad moral. El nuevo Pontificio Colegio Coreano, aquí en Roma, es un signo de vuestra decisión de garantizar que vuestros sacerdotes reciban una sólida formación permanente, que les ayudará a dar un testimonio convincente de Cristo y a cumplir los deberes de su ministerio con entrega y alegría.</p>\n<p>Os animo a prestar particular atención a la formación de quienes enseñarán en los seminarios. No sólo deben tener una preparación completa en las ciencias sagradas, sino también una formación específica en las áreas de la espiritualidad sacerdotal, en el arte de la dirección espiritual y en los otros aspectos de la difícil y delicada tarea que les espera en la formación de los futuros sacerdotes (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 43). Una vez más dirijo palabras de aliento a la Sociedad de misiones extranjeras de Corea, pidiendo al Señor que bendiga su labor y le conceda un aumento de vocaciones para la vasta cosecha que la Iglesia espera en el tercer milenio cristiano.</p>\n<p>6. Los documentos del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a> contienen numerosas referencias acerca de la importancia para la Iglesia universal y para cada Iglesia particular del <i>testimonio y el apostolado de los hombres y mujeres consagrados. </i>Mediante la observancia de los consejos evangélicos, hacen visible en la Iglesia la forma que el Verbo encarnado asumió durante su vida terrena (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 14). Son un signo de la nueva creación inaugurada por Cristo y hecha posible en nosotros por la gracia y la fuerza del Espíritu Santo, testimoniando la supremacía de Dios y la sublimidad del conocimiento de Cristo Jesús (cf. <i>Flp</i> 3, 8). Además de las diversas e inestimables formas de servicio que los hombres y mujeres consagrados prestan en las obras de caridad, en el apostolado intelectual y en la asistencia sanitaria, así como en las demás áreas de la actividad eclesial, su carisma específico consiste en dar una respuesta a la gran demanda actual de auténtica espiritualidad, que en gran parte se expresa como una búsqueda de oración y de dirección espiritual. Os invito a cultivar la vida consagrada como don especial de Dios a vuestras comunidades locales y a brindar a los hombres y mujeres consagrados el apoyo de vuestro ministerio y de vuestra amistad.</p>\n<p>7. Queridos hermanos en el episcopado, vuestra tierra natal está presente con frecuencia en mis oraciones. Me alegra oír hablar de los progresos realizados con vistas a la reconciliación, la comprensión mutua y la cooperación entre todos los miembros de la familia coreana. Este es un campo de acción y de servicio en el que la Iglesia que presidís debería comprometerse decididamente día a día, discerniendo y siguiendo los signos que le ofrece la Providencia. Proporcionar ayuda material y espiritual a la comunidad católica y a toda la población de Corea del Norte, de modo apropiado y con caridad pastoral, será indudablemente un paso positivo hacia la reconciliación. Ruego a Dios todopoderoso que siga bendiciendo los esfuerzos de quienes trabajan por el bien de todo el pueblo de la península.</p>\n<p>Os agradezco una vez más vuestra generosidad y vuestro compromiso en el cumplimiento de los deberes de vuestro ministerio episcopal, así como la comunión espiritual y el apoyo que siempre me habéis brindado. A los sacerdotes, a los religiosos y a los laicos de Corea les expreso una vez más mi aliento cordial, y, de modo especial, ruego por los ancianos y los enfermos, cuyos sufrimientos en unión con el Señor crucificado son una fuente de inmensa riqueza espiritual para todo el pueblo de Dios. Con estos sentimientos, os encomiendo a todos vosotros a María, Madre del Redentor, y a ella le confío las necesidades de la Iglesia en Corea, así como las alegrías y las dificultades de vuestro ministerio. Pido al Espíritu Santo que conceda a vuestras diócesis una nueva efusión de gracia y energía para la misión que aún queda por cumplir. A cada uno de vosotros y a los miembros de la Iglesia en vuestro país os imparto cordialmente mi bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}