{
    "id": "hf_jp-ii_spe_19951202_rosario-rv",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-12-02",
    "title": "Recitation of the Holy Rosary broadcasted by Vatican Radio",
    "excerpt": {
        "it": "Saluto cordialmente tutti voi che avete partecipato a questo momento di preghiera mariana, proprio all’inizio dell’Avvento. Saluto anche quanti si sono uniti a noi mediante la radio e la televisione."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/december/documents/hf_jp-ii_spe_19951202_rosario-rv.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> RECITA DEL SANTO ROSARIO DALLA RADIO VATICANA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">PREGHIERA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 2 dicembre 1995</font></i></p>\n<p align=\"left\">  </p>\n<p>Saluto cordialmente tutti voi che avete partecipato a questo momento di preghiera mariana, proprio all’inizio dell’Avvento. Saluto anche quanti si sono uniti a noi mediante la radio e la televisione. </p>\n<p>Un pensiero particolare rivolgo ai giovani dell’Azione Cattolica di Faenza, di ritorno da un pellegrinaggio in Terra Santa; ai fedeli del Santuario del Bambino Gesù di Arenzano (Genova), delle parrocchie di san Melchiade e di santa Maria Regina Pacis, in Roma, e di San Lorenzo Martire, in Tivoli. Sono lieto inoltre di accogliere il gruppo di sindaci e amministratori comunali della diocesi di Asti, i soci del Lions Club di Conversano (Bari) e i fedeli provenienti da Salerno. </p>\n<p>A tutti auguro di prepararsi intensamente, lasciandosi guidare da Maria, ad accogliere il Signore che viene. </p>\n<p>Me dirijo con afecto a los fieles de lengua española, particularmente a los peregrinos de Mallorca, que habéis participado en el rezo del Santo Rosario. Al iniciar el Adviento, tiempo en que la Virgen María nos da testimonio de viva esperanza, pidámosle que nos ayude a acoger plenamente a su Hijo Jesús, Dios y hombre verdadero. Al regresar a casa, llevad a vuestros familiares y amigos el saludo cariñoso del Papa. </p>\n<p><i>Ecco la parole del Papa in una nostra traduzione in lingua italiana.</i></p>\n<p>Mi rivolgo con affetto ai fedeli di lingua spagnola, in particolare ai pellegrini provenienti da Majorca, che hanno partecipato alla recita del Santo Rosario. All’inizio dell’Avvento, tempo in cui la Vergine Maria ci dà testimonianza di viva speranza, chiediamole di aiutarci ad accogliere pienamente suo Figlio Gesù, vero Dio e vero uomo. Tornando a casa, portate ai vostri familiari e amici l’affettuoso saluto del Papa. </p>\n<p><i>Al termine del Rosario, dopo aver salutato i fedeli presenti, il Papa ha detto: </i> </p>\n<p>Quando l’Avvento comincia, si può già augurare Buon Natale. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}