{
    "id": "hf_jp-ii_ang_19891001",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 October 1989",
    "excerpt": {
        "it": "Prima di concludere con la preghiera dell’Angelus questa liturgia, desidero ricordare che fra qualche giorno avrà inizio il quarantaquattresimo Congresso Eucaristico Internazionale, a Seoul, in Corea, ove anch’io mi recherò il 6 di questo mese. Il tema di tale solenne assemblea mondiale è “Christus pax nostra” - “Cristo, nostra pace”.",
        "es": "Antes de concluir con la plegaria delÁngelusesta liturgia, deseo recordar que dentro de algunos días tendrá inicio el 44° Congreso Eucarístico Internacional en Seúl, Corea, a donde acudiré también yo el día 6 de este mes. El tema de esta solemne asamblea mundial es \"Christus, pax nostra\", \"Cristo, nuestra paz\"."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1989/documents/hf_jp-ii_ang_19891001.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1989/documents/hf_jp-ii_ang_19891001.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\"><b><font size=\"4\">ANGELUS</font></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 1° ottobre</i></font><i><font color=\"#663300\" face=\"Times New Roman\"> 1989</font></i></p>\n<p> </p>\n<p>Prima di concludere con la preghiera dell’Angelus questa liturgia, desidero ricordare che fra qualche giorno avrà inizio il quarantaquattresimo Congresso Eucaristico Internazionale, a Seoul, in Corea, ove anch’io mi recherò il 6 di questo mese. Il tema di tale solenne assemblea mondiale è “Christus pax nostra” - “Cristo, nostra pace”. </p>\n<p>Invito tutti ad unirsi spiritualmente a questo importante avvenimento ecclesiale e ad invocare da Gesù nell’Eucaristia il dono della pace, quella che egli solo, e non il mondo, può dare. La pace, innanzitutto, con Dio Padre, col quale Gesù ci ha riconciliati mediante il suo sangue; la pace, poi, con gli uomini, poiché Cristo, nostra pace, ha abbattuto ogni muro di separazione, che divide e contrappone le nazioni (cf. <i>Ef</i> 2, 14). </p>\n<p>Nella prospettiva del grande bene della pace, presiederò mercoledì mattina in questa piazza una “Liturgia della Parola” per elevare a Dio un’accorata preghiera in favore del Libano, che tanti anni di guerra hanno portato sull’orlo della distruzione totale. Confido che molti vorranno partecipare a questo incontro, al quale seguiranno, come spero, iniziative simili nelle varie Chiese locali. </p>\n<p>Invochiamo il dono della pace nel Libano e nel mondo intero per l’intercessione dei novelli beati, che nella fede e nella partecipazione alla mensa eucaristica trovarono la forza di testimoniare l’amore verso tutti anche in mezzo alle persecuzioni, divenendo così veri costruttori di pace. </p>\n<p>Affidiamo la nostra preghiera alla Vergine santissima, “Regina della pace”. Il mese di ottobre, che oggi ha inizio, è dedicato a lei. Non manchiamo di invocarla ogni giorno con la bella preghiera del rosario. Il suo celeste aiuto avvalorerà l’impegno di ciascuno a servizio della pace. </p>\n<p>Saluto cordialmente i pellegrini di lingua spagnola, convenuti per la beatificazione dei ventisei martiri passionisti di Daimiel e della religiosa Francescana Ana Cirer di Maiorca. </p>\n<p>Il loro esempio di vita e la loro risposta totale alla vocazione, fino al martirio, aiuti tutti a una dedizione più profonda a Dio e ai fratelli, per essere testimoni autentici di Cristo davanti al mondo. </p>\n<p>Saludo cordialmente a los peregrinos de lengua española, presentes aquì para la Beatificación de los ventiséis mártires pasionistas de Daimiel y de la religiosa Francisca-Ana Cirer de Mallorca. </p>\n<p>Que su esemplo de vida y su respuesta total a la vocación, incluso con el martirio, ayude a todos a una entrega más profunda a Dios y a los demás, para ser asì auténticos testigos de Cristo ante el mundo. </p>\n<p>Rivolgo un cordiale saluto anche a tutti i pellegrini di lingua italiana convenuti per la beatificazione del padre Lorenzo Maria Salvi, passionista, e della madre Geltrude Comensoli, fondatrice delle suore sacramentine di Bergamo. Saluto in particolare tutte le religiose di tale istituto e i fedeli di Bergamo. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS</font></b><br><br/> Domingo 1 de octubre de 1989</br></font></i></p>\n<p>  </p>\n<p> Antes de concluir con la plegaria del <i>Ángelus </i>esta liturgia, deseo recordar que dentro de algunos días tendrá inicio el 44° Congreso Eucarístico Internacional en Seúl, Corea, a donde acudiré también yo el día 6 de este mes. El tema de esta solemne asamblea mundial es \"Christus, pax nostra\", \"Cristo, nuestra paz\".</p>\n<p> Os invito a todos a uniros espiritualmente a este importante acontecimiento eclesial y a pedir a Jesús en la Eucaristía el don de la paz, que sólo Él, y no el mundo, puede dar. Ante todo, la paz <i>con Dios Padre, </i>con quien Jesús nos ha reconciliado mediante su sangre; luego, la paz <i>con los hombres, </i>puesto que Cristo, nuestra paz, ha derribado todo muro de separación, que divide y contrapone a las naciones (cf. <i>Ef</i> 2, 14).</p>\n<p> En la perspectiva del gran bien de la paz, presidiré el miércoles por la mañana en esta plaza una \"liturgia de la Palabra\" para elevar a Dios una angustiosa oración en favor del Líbano, al que tantos años de guerra han llevado al borde de la destrucción total. Confío en que muchos vengan a participar en este encuentro, al que seguirán, como espero, iniciativas semejantes en las diversas Iglesias locales.</p>\n<p> Supliquemos el don de la paz en el Líbano y en el mundo entero por la intercesión de los nuevos Beatos, que en la fe y en la participación en la mesa eucarística encontraron la fuerza necesaria para dar testimonio del amor hacia todos incluso en medio de las persecuciones. convirtiéndose así en verdaderos constructores de paz.</p>\n<p> Encomendemos nuestra oración a la Virgen Santísima, \"Reina de la paz\". El mes de octubre, que hoy da comienzo, está dedicado a Ella. No dejemos de invocarla cada día con la hermosa oración del rosario. Su celeste ayuda reforzará el compromiso de cada uno al servicio de la paz.</p>\n<p> Saludo cordialmente a los peregrinos de lengua española, presentes aquí para la beatificación de los <i>26 </i>mártires pasionistas de Daimiel y de la religiosa Francisca-Ana Cirer de Mallorca.</p>\n<p> Que su ejemplo de vida y su respuesta total a la vocación, incluso con el martirio, ayude a todos a una entrega más profunda a los demás, para ser así auténticos testigos de Cristo ante el mundo.</p>\n<p> Dirijo un cordial saludo también a todos los peregrinos de lengua italiana reunidos para la beatificación del Padre Lorenzo Maria Salvi, pasionista, y de la Madre Gertrudis Comensoli, fundadora de las Religiosas Sacramentinas de Bérgamo. Saludo en particular a todas las religiosas de ese instituto y a los fieles de Bérgamo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}