{
    "id": "hf_jp-ii_spe_19820326_congresso-pneumatologia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-03-26",
    "title": "To participants in the International Theological Congress on Pneumatology",
    "excerpt": {
        "fr": "1. “La grâce du Seigneur Jésus-Christ, l’amour de Dieu et la communion de l’Esprit Saint soient avec vous tous” (2 Cor.13, 13).",
        "it": "1. “La grazia del Signore Gesù Cristo, l’amore di Dio e la comunione dello Spirito Santo siano con tutti voi” (2 Cor13, 13).",
        "pt": "1. \"A graça do Senhor Jesus Cristo, o amor de Deus e a comunicação do Espírito Santo sejam com todos vós\" (2 Cor13, 13)."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/march/documents/hf_jp-ii_spe_19820326_congresso-pneumatologia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/march/documents/hf_jp-ii_spe_19820326_congresso-pneumatologia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/march/documents/hf_jp-ii_spe_19820326_congresso-pneumatologia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> DISCOURS DU PAPE JEAN-PAUL II AUX PARTICIPANTS <br>AU CONGRÈS INTERNATIONAL DE PNEUMATOLOGIE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi, 26 mars 1982</i></font></p>\n<p align=\"center\"> </p>\n<p>1. “La grâce du Seigneur Jésus-Christ, l’amour de Dieu et la communion de l’Esprit Saint soient avec vous tous” (<i>2 Cor.</i> 13, 13). </p>\n<p>Permettez-moi, chers frères et sœurs dans le Christ, de reprendre ces mots de l’apôtre Paul aux fidèles de Corinthe, pour vous saluer avec joie, au terme de cet important congrès international de pneumatologie: congrès important par la commémoration conciliaire qui lui a donné naissance, important aussi par les thèmes fondamentaux qu’il a abordés, important encore par la présence vraiment œcuménique de tant d’hommes éminents appartenant non seulement à l’Eglise catholique, mais aussi aux autres confessions chrétiennes, orthodoxe, luthérienne, réformée, anglicane et méthodiste, important enfin, parce que l’Esprit Saint qui en a été l’objet, en a été aussi, comme vient de le dire le Président du Comité préparatoire, le sujet, en ce sens que vous vous êtes mis à son écoute. </p>\n<p>En venant rendre visite au lieu même de vos travaux, la salle du Synode des évêques, j’ai voulu vous manifester concrètement à tous, membres du comité promoteur et du comité scientifique du congrès, modérateurs, relateurs, directeurs des groupes d’études, ainsi que tous les intervenants, ma joie pour ces journées si riches consacrées au mystère de l’Esprit Saint, et ma confiance qu’elles porteront du fruit pour l’Eglise. Car notre Eglise est l’Eglise de l’Esprit Saint. Et la foi en l’Esprit Saint est au cœur de notre foi chrétienne, comme le professe le credo des saints conciles. C’est l’Esprit Saint qui est au cœur de la sanctification des disciples du Christ. C’est lui qui anime leur zèle missionnaire et leur prière œcuménique. C’est l’Esprit qui est la source et le moteur du renouveau de l’Eglise du Christ. </p>\n<p>Vos interventions qualifiées l’ont souligné avec l’autorité qui est la vôtre, de savants spécialistes de l’Ecriture Sainte, de la patristique, de la liturgie, de la théologie dogmatique et spirituelle, de l’histoire, de l’œcuménisme. Et je me réjouis avec vous de la signification que revêt ce congrès, et de la portée qu’il prend pour la vie de tous les chrétiens, au seuil du troisième millénaire de l’Eglise. </p>\n<p>2. J’ai moi-même vivement désiré qu’un tel congrès se tienne, cette année, à Rome. Et vous savez pourquoi: il était opportun et même nécessaire, d’approfondir la connaissance de ce mystère de notre foi, celle de nos Pères dans la foi, telle qu’ils l’ont exposée dans <i> les grands Conciles dont nous avons célébré la mémoire</i>, lors de la dernière Pentecôte, 1600 ans après le premier Concile de Constantinople, et 1550 ans après celui d’Ephèse. </p>\n<p>Ce jour-là, en présence de nombreux évêques, des vénérables délégués du Patriarcat œcuménique de Constantinople et des représentants des autres Eglises et communautés ecclésiales, j’ai redit ma conviction, que j’avais exprimée dans la Lettre apostolique du 25 mars 1981: “Mon intention est que ces événements soient vécus dans leur profond contexte ecclésiologique. Nous ne devons pas seulement rappeler ces grands anniversaires comme des faits du passé; il nous faut leur redonner vie en notre siècle et les relier intimement à la vie et aux tâches de l’Eglise de notre époque, telles qu’elles ont été exprimées dans l’ensemble du message du Concile de notre époque, le deuxième Concile du Vatican” (IOANNIS PAULI PP. II <i> <a href=\"http://localhost/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_25031981_a-concilio-constantinopolitano-fr.html\">A Concilio Constantinopolitano I</a></i>, 6, die 25 mar. 1981 : <i>Insegnamenti di Giovanni Paolo II</i>, IV, 1 (1981) 821). </p>\n<p>C’est ce que vous avez fait, et je m’en réjouis. Après avoir étudié la pneumatologie du premier Concile de Constantinople, la tradition sur l’Esprit Saint dans les Eglises de l’Orient et de l’Occident, et les divers aspects de la pneumatologie biblique, tant dans l’ancien que dans le nouveau Testament, vous avez poursuivi vos travaux sur l’Esprit Saint par la réflexion théologique et en examinant l’expérience de l’Eglise aujourd’hui. Et vous les avez conclus de manière significative sur “l’Esprit Saint, principe d’unité de l’Eglise”, et sur “l’Esprit Saint et le renouvellement du monde”: vaste programme, enraciné dans la foi du credo: “Je crois en l’Esprit Saint qui est Seigneur et qui donne la vie . . . qui, avec le Père et le Fils, reçoit même adoration et même gloire. Je crois en Jésus-Christ qui a été conçu du Saint-Esprit, est né de la Vierge Marie”. </p>\n<p>Cette foi qui est la nôtre aujourd’hui, c’est la foi des saints Conciles de Constantinople et d’Ephèse. C’est la foi qui n’a cessé d’être <i>professée et vécue au cours des siècles</i> écoulés, avec la grâce de Dieu. Cette foi est donc comme un arc solidement tendu sur tout le déroulement de l’histoire de l’Eglise. Certes, au long des temps et au gré des lieux, l’unité de l’Eglise a connu de douloureuses vicissitudes. Mais toujours cette foi des grands Conciles à continué, malgré les scissions et les divisions, de rendre témoignage à <i>l’unité originelle</i>, comme je le disais à l’homélie de la dernière Pentecôte. Et, ce faisant, cette même foi est un puissant appel à retrouver, à partir de ce que nous avons de plus fondamental et de plus cher en commun, la plénitude de notre unité, enfin reconstituée, par la force de l’Esprit. Cette foi prend d’ailleurs un relief d’autant plus significatif qu’elle est la clé de l’œuvre du <i>Concile œcuménique Vatican II</i>. Sous l’impulsion de mes prédécesseurs Jean XXIII et Paul VI, avec le concours de tous les évêques de l’Eglise catholique, et en dialogue avec nombre de frères des Eglises et communautés ecclésiales, ce Concile n’a-t-il pas voulu exprimer, en notre temps, ce que l’Esprit Saint dit aux Eglises? Car «cet Esprit, qui est unique et identique dans le Chef et dans les membres, vivifie, unifie et meut tout le corps . . . Il rajeunit l’Eglise par la force de l’Evangile, il la rénove perpétuellement et la conduit enfin à l’union parfaite avec son Epoux. Car l’Esprit et l’Epouse disent au Seigneur Jésus: “Viens” (Cfr. <i>Apoc</i>. 22, 17). Ainsi l’Eglise universelle apparaît-elle comme “un peuple rassemblé dans l’unité du Père, du Fils et de l’Esprit Saint” (S. CYPRIANI, <i>De Orat. Dom.</i>, 23: PL 4, 553)» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i>, 7 et 4). </p>\n<p>3. Aussi, très chers frères et sœurs dans le Christ, voudrais-je vous remercier, et de tout cœur, d’avoir répondu à l’invitation fraternelle qui vous était faite, et d’avoir donné généreusement une part de votre temps et de vos travaux, et cela de manière exemplaire, vu le caractère œcuménique et interdisciplinaire de vos recherches, conduites dans un souci d’intelligence de la foi. Car l’homme de foi n’est en rien limité par ce qu’il croit. Bien au contraire, notre foi élargit nos horizons de pensée et sollicite notre réflexion exigeante. Et je voudrais, quant à moi, que de telles rencontres se multiplient, tant leur besoin est grand aujourd’hui. De nos jours en effet, sessions de recherches, travaux de séminaires, congrès d’études sont devenus plus indispensables que par le passé, tant s’est élargi le champ des investigations et se sont précisées les méthodes de recherches, tant est forte l’aspiration à communiquer avec les autres chercheurs et enseignants de tous les continents. Oui, je le dis avec conviction, <i>le travail théologique</i> sérieux et compétent est plus que jamais nécessaire à l’Eglise et à tous les fidèles, pour soutenir leur foi. </p>\n<p>Déjà mon prédécesseur Paul VI le disait, à l’occasion du cinquième anniversaire de la clôture du Concile Œcuménique Vatican II: “Au lendemain d’un concile qui fut préparé par les meilleures acquisitions du savoir biblique et théologique, un travail considérable reste à faire, notamment pour approfondir la théologie de l’Eglise, et pour élaborer une anthropologie chrétienne à la mesure du développement des sciences humaines et des questions qu’elles posent à l’intelligence croyante” (PAULI VI, <i>Iam Quinque Annos</i>). Trop de vulgarisations superficielles et insuffisamment fondées sont de nature à ébranler la foi du peuple chrétien, cette foi des saints conciles, transmise par la tradition vivante de l’Eglise, authentifiée par son magistère, qui a reçu à cette fin, selon saint Irénée, “un charisme certain de vérité” (S. IRENAEI, <i>Adversus Haereses</i>, IV, 26, 2: PG 7, 1053).</p>\n<p>La foi n’a rien à craindre du travail de l’intelligence théologique, elle l’appelle au contraire, pourvu qu’il soit mené avec la rigueur qui s’impose à des chercheurs et l’esprit de foi sans lequel il n’est pas de théologie digne de ce nom. Les échanges qui stimulent vos travaux ne sont-ils pas, du reste, la meilleure garantie de leur qualité, comme le souci que vous avez d’en faire profiter avec discernement tout le peuple de Dieu? L’Apôtre le disait à ses chers Corinthiens: “A chacun la manifestation de l’Esprit est donnée en vue du bien commun” (<i>1 Cor</i> 12, 7). C’est en effet, selon l’expression du Concile Œcuménique Vatican II, “dans ce sens de la foi éveillé et nourri par l’Esprit de vérité que le peuple de Dieu, fidèlement soumis à la conduite du magistère sacré, accueille vraiment, non pas une parole humaine, mais la parole de Dieu (cf.<i>1 Thess.</i> 2, 13), qu’il adhère indéfectiblement à la foi qui fut une fois pour toutes transmise aux saints (cf. <i>Iud</i>. 3), qu’il approfondit correctement cette même foi et la met plus pleinement en œuvre” (<i>Lumen Gentium</i>, 12). </p>\n<p>4. Je souhaite donc de tout cœur que vos travaux profitent largement aux chrétiens, aussi bien au plan de la recherche désintéressée de la vérité que de sa mise en pratique quotidienne dans la vie de l’Eglise à travers le monde. Vos études ont contribué à mettre en relief cette action multiforme de l’Esprit Saint, à l’œuvre depuis les origines jusqu’à la fin des temps, “remplissant l’univers” (<i>Sap</i>. 1, 7), comme aussi cet univers intérieur de nos âmes dont il est l’hôte invisible, en même temps qu’il vivifie l’ensemble de l’Eglise. Evoqué par les symboles les plus expressifs de l’eau, du souffle et de feu, source de vie, force d’animation, et principe de purification, il est cet Esprit de vérité que le monde ne peut recevoir, parce qu’il ne le voit pas ni ne le reconnaît, mais que vous connaissez, nous dit saint Jean, parce qu’il demeure en vous (Cfr. <i>Io</i>. 14, 17). </p>\n<p>Vous l’avez vu à l’œuvre dans l’Ancien Testament et dans le nouveau, à la source de la mission des prophètes et des apôtres, au point de départ de la Création, au principe de l’Incarnation, au cœur de la Rédemption. Vous avez étudié les Pères grecs et les Pères latins, les symboles et les professions de foi, la tradition orientale et la tradition occidentale. Vous avez fait connaître les divers enseignements en matière de pneumatologie, qu’elle soit catholique, orthodoxe, luthérienne, réformée, anglicane ou méthodiste. Vous avez contemplé avec émerveillement les richesses de la théologie et les trésors de la spiritualité chrétienne. Vous avez scruté le mystère des rapports du Père, du Fils et de l’Esprit à travers la difficile lecture des versions orientale et occidentale du symbole de la foi. Vous avez réfléchi à l’homme, tel que l’anthropologie biblique nous le révèle, <i>sarx</i> et <i>pneuma</i>. Vous avez vu l’Esprit <i>au point de départ de la mission comme au cœur de la vie de l’Eglise</i>. Vous l’avez contemplé à l’œuvre, aussi bien pour soutenir les institutions ecclésiales que pour susciter les charismes dans les communautés chrétiennes, pour donner à l’Eglise les ministères dont elle a besoin pour soutenir sa vie de foi, au cœur du sens de la foi de tout le peuple de Dieu. Mystère trinitaire, mystère du Christ, mystère de l’Eglise! Partout, vous avez retrouvé avec émerveillement ce dynamisme de joie dont la source est l’Esprit et dont l’élan missionnaire emplit le temps et l’espace, pour former le nouveau peuple de Dieu et l’acheminer vers sa plénitude eschatologique: “A cette fin aussi, nous dit le Concile Œcuménique Vatican II, Dieu envoya l’Esprit de son Fils, Seigneur et Vivificateur, qui est, pour toute l’Eglise et pour chacun des croyants, principe de réunion et d’unité dans l’enseignement des Apôtres, dans la communion, dans la fraction du pain et les prières (Cfr. <i>Act</i>. 2, 42)” (<i>Lumen Gentium</i>, 13). </p>\n<p>Agissant au cœur de la vie sacramentelle et liturgique, inspirateur de la loi nouvelle, promoteur de l’action missionnaire, artisan et restaurateur de l’unité, l’Esprit Saint est même mystérieusement présent dans les religions et les cultures non chrétiennes. Et cela aussi, vous avez cherché à l’expliciter. L’action de l’Esprit Saint peut susciter un progrès à partir des pierres d’attente qu’elles comportent et le Concile Vatican II invitait lui-même les fils de l’Eglise présents dans ces groupements humains à “être familiers avec leurs traditions nationales et religieuses, (à) découvrir avec joie les semences du Verbe qui s’y trouvent cachées” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, 11). </p>\n<p>De l’Esprit Saint aussi, on pourrait dire: chacun en a sa part, et tous l’ont tout entier, tant sa générosité est inépuisable. Dans l’expérience des Eglises, il est le ferment invisible, que l’on reconnaît à ses fruits, tels qu’un saint Paul nous aide à les discerner dans <i>la vie spirituelle des chrétiens</i>: dans leur prière qui retrouve son sens de louange et de gratitude, en même temps que son audace confiante; dans les communautés vivantes, pleines de joie et de charité, que l’Esprit Saint suscite et transfigure; dans l’esprit de sacrifice; dans l’apostolat courageux et l’action fraternelle au service de la justice et de la paix. En tout, l’Esprit Saint stimule la recherche du sens de la vie, la poursuite obstinée du beau, du bien au-delà du mal; on le reconnaît à travers l’espérance de la vie qui jaillit plus forte que la mort, et à travers cette eau jaillissante qui murmure déjà en nous: “Viens vers le Père”. </p>\n<p>L’Esprit Saint agit dans les personnes - dans les plus simples comme dans celles qui tiennent un rang élevé - et dans les communautés, à commencer par ces petites Eglises domestiques que sont les familles. C’est à Lui que se relie le réveil des vocations dans l’Eglise - vocations de prêtres, de religieux, de personnes consacrées, de laïcs apôtres -, mais plus généralement le réveil de la vie chrétienne conçue comme une vocation. Oui, grâce à Dieu, on assiste aujourd’hui à un tel réveil, et on recourt plus volontiers à l’Esprit Saint! C’est dire la nécessité, à cet égard, d’une bonne théologie, d’une saine ecclésiologie, qui montre la place des charismes dans l’unité de l’Eglise, en lien avec les ministères institués aussi par l’Esprit, et d’une profonde théologie spirituelle. </p>\n<p>Avec vous, j’espère que les études de ce Congrès contribueront à fortifier en tous sagesse, confiance, joie et espérance, dans la foi en cette présence de l’Esprit Saint, dont vous avez mis en valeur, certes, le contexte culturel, historique et théologique, mais aussi la portée œcuménique et la finalité salvifique. Je souhaite que les pasteurs en sortent renforcés dans l’exercice de leur ministère et de leur magistère, que les théologiens en soient encouragés dans la poursuite de leurs travaux, que tous les fidèles en soient affermis dans leur foi, et que tous ceux qui ne la partagent pas en ressentent comme un secret désir et une ardente attente. </p>\n<p>5. Il y a une grâce spéciale que nous attendons de l’Esprit Saint et sur laquelle je me permets d’insister. Le Concile Vatican II reconnaît qu’en notre temps, l’Esprit Saint, “principe de l’unité de l’Eglise”, est en train de susciter chez les croyants des diverses confessions chrétiennes un mouvement croissant vers la pleine communion dans la même foi (<i>Unitatis Redintegratio</i>, 1. 2. 4). L’œcuménisme est avant tout un “mouvement spirituel”, et c’est pourquoi il ne peut naître et se maintenir sans la “conversion intérieure” du a cœur”, c’est-à-dire sans le renouveau permanent auquel l’Eglise est appelée par le Christ (Cfr. <i>ibid</i>. 6). Conversion à une “espérance contre toute espérance” (Cfr. <i>Rom</i>. 4, 18) et à la charité fraternelle (Cfr. <i>Unitatis Redintegratio</i>, 7. 12). La pleine unité des chrétiens n’est pas un événement que la raison humaine puisse prévoir: nous pouvons seulement l’espérer comme un don de l’Esprit du Christ. Il ne nous est même pas possible de connaître à l’avance les chemins concrets qui permettront d’atteindre l’unité future, si attendue, de toutes les Eglises chrétiennes. Ici encore, “l’Esprit vient au secours de notre faiblesse; car nous ne savons que demander pour prier comme il faut; mais l’Esprit lui-même intercède pour nous en des gémissements ineffables” (<i>Rom</i>. 8, 26). En ce qui nous concerne, nous n’avons donc qu’à nous confier sans réserve à la conduite mystérieuse de l’Esprit Saint. </p>\n<p>6. Et je puis bien vous confier, en terminant, que le Pape lui aussi prie ardemment l’Esprit Saint: pour se mettre à son écoute dans l’accueil de la Parole de Dieu et de la tradition vivante de l’Eglise, mais aussi dans la prière personnelle, tout au fil des jours; pour être docile aux inspirations de l’Esprit Saint, pour le servir avec la plus grande disponibilité, afin de réaliser l’œuvre qu’il confie au successeur de Pierre, pour le bien de toute l’Eglise, pour sa fidélité, son unité, son renouveau spirituel; et cela en union avec les pasteurs de l’Eglise. Priez aussi pour moi. Hier, en fêtant l’Annonciation du Seigneur, nous avons contemplé Marie, en qui le Verbe de Dieu s’est fait chair par l’opération du Saint-Esprit. Elle est comme l’Epouse de l’Esprit Saint, toute disponible pour accueillir et réaliser son œuvre. Qu’elle nous obtienne de Dieu une disponibilité toujours plus grande à cet Esprit. </p>\n<p>J’ai commencé avec saint Paul. Permettez-moi de terminer avec lui: “Ne contristez pas l’Esprit Saint de Dieu, qui vous a marqués de son sceau pour le jour de la rédemption” (<i>Eph</i>. 5, 30). “Puisque l’Esprit est notre vie, que l’Esprit nous fasse aussi agir” (<i>Gal</i>. 5, 25). </p>\n<p>Avec ce souhait plein d’affection, j’implore sur vous les bénédictions de Dieu: que Dieu tout puissant vous bénisse, le Père, le Fils et le Saint-Esprit!</p>\n<p> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II AI PARTECIPANTI <br>AL CONGRESSO TEOLOGICO INTERNAZIONALE DI PNEUMATOLOGIA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 26 marzo 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> 1. “La grazia del Signore Gesù Cristo, l’amore di Dio e la comunione dello Spirito Santo siano con tutti voi” (<i>2 Cor</i> 13, 13). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Permettetemi, cari fratelli e sorelle in Cristo, di riprendere queste parole dell’apostolo Paolo ai fedeli di Corinto, per salutarvi con gioia, al termine di questo importante Congresso internazionale di pneumatologia: congresso importante per la commemorazione conciliare che gli ha dato inizio, importante anche per i temi fondamentali che ha affrontato, importante inoltre per la presenza veramente ecumenica di molti eminenti uomini appartenenti non solamente alla Chiesa cattolica, ma anche ad altre confessioni cristiane, ortodossa, luterana, riformata, anglicana e metodista, importante, infine, perché lo Spirito Santo che ne è stato l’oggetto, ne è stato anche, come ha detto il Presidente del Comitato preparatorio, il soggetto, nel senso che voi vi siete messi al suo ascolto. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Venendo a visitarvi nel luogo stesso dei vostri lavori, la sala del Sinodo dei Vescovi, ho voluto manifestare concretamente a tutti, membri del comitato promotore e del comitato scientifico del congresso, moderatori, relatori, direttori dei gruppi di studio, così come a tutti gli intervenuti, la mia gioia per queste giornate così ricche consacrate al mistero dello Spirito Santo, e la mia fiducia che esse porteranno frutti per la Chiesa. Perché la nostra Chiesa è la Chiesa dello Spirito Santo. E la fede nello Spirito Santo è al cuore della nostra fede cristiana, come professa il Credo dei santi Concili. É lo Spirito Santo che è al cuore della santificazione dei discepoli di Cristo. È lui che anima il loro zelo missionario e la loro preghiera ecumenica. È lo Spirito che è la sorgente e il motore del rinnovamento della Chiesa di Cristo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I vostri interventi qualificati lo hanno sottolineato con l’autorità che è quella di sapienti specialisti della Sacra Scrittura, della patristica, della liturgia, della teologia dogmatica e spirituale, della storia, dell’ecumenismo. E io mi rallegro con voi del significato che riveste questo congresso, e della portata che assume per la vita di tutti i cristiani, alla soglia del terzo millennio della Chiesa. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Io stesso ho vivamente desiderato che un tale congresso si tenesse, quest’anno, a Roma. E voi sapete perché: era opportuno e anche necessario approfondire la conoscenza di questo mistero della nostra fede, quella dei nostri Padri nella fede, così come l’hanno esposta nei <i>grandi Concili di cui noi abbiamo celebrato la memoria</i> all’epoca dell’ultima Pentecoste, 1600 anni dopo il primo concilio di Costantinopoli, e 1550 anni dopo quello di Efeso. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Quel giorno, in presenza di numerosi Vescovi, di venerabili delegati del Patriarcato ecumenico di Costantinopoli e dei rappresentanti di altre Chiese e comunità ecclesiali, ho ripetuto la mia convinzione, che avevo già espresso nella Lettera apostolica del 25 marzo 1981: “È pertanto mia intenzione che questi avvenimenti siano vissuti nel loro profondo contesto ecclesiologico. Non dobbiamo infatti soltanto ricordare questi grandi anniversari come fatti del passato, ma rianimarli anche con la nostra contemporaneità, e collegarli in profondità con la vita e i compiti della Chiesa della nostra epoca, così come essi sono stati espressi nell’intero messaggio del Concilio alla nostra epoca, il Concilio Vaticano II” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_25031981_a-concilio-constantinopolitano-i.html\"> A Concilio Constantinopolitano I</a></i>, 6, die 25 mar. 1981: <i>Insegnamenti di Giovanni Paolo II</i>, IV, 1 [1981] 821). </font> </p>\n<p align=\"left\"> <font size=\"3\"> È ciò che voi avete fatto, e me ne rallegro. Dopo aver studiato la pneumatologia del primo Concilio di Costantinopoli, la tradizione sullo Spirito Santo nelle Chiese di Oriente e Occidente, e i diversi aspetti della pneumatologia biblica, tanto nell’antico che nel nuovo Testamento, avete proseguito i vostri lavori sullo Spirito Santo attraverso la riflessione teologica e esaminando l’esperienza della Chiesa oggi. Avete concluso i vostri lavori significativamente sullo “Spirito Santo, principio dell’unità della Chiesa”, e su “lo Spirito Santo e il rinnovamento del mondo”: vasto programma, che ha le sue radici nella fede del credo: “Credo nello Spirito Santo che è Signore e dà la vita . . . con il Padre e il Figlio, è adorato e glorificato. Credo in Gesù Cristo concepito per opera dello Spirito Santo, nato da Maria Vergine”. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Questa fede che è la nostra oggi, è la fede dei santi Concili di Costantinopoli e di Efeso. È la fede che non ha cessato di essere <i>professata e vissuta nel corso dei secoli</i> passati, con la grazia di Dio. Questa fede è dunque come un arco solidamente teso su tutto lo svolgimento della storia della Chiesa. Certo, lungo i secoli e a seconda dei luoghi, l’unità della Chiesa ha conosciuto dolorose vicissitudini. Ma sempre questa fede dei grandi Concili ha continuato, malgrado le scissioni e le divisioni, a rendere testimonianza all’unità originaria, come dicevo nell’omelia dell’ultima Pentecoste. E, così facendo, questa stessa fede è un potente appello a ritrovare, a partire da ciò che noi abbiamo di più fondamentale e di più caro in comune, la pienezza della nostra unità, infine ricostituita, dalla forza dello Spirito. Questa fede prende del resto un rilievo tanto più significativo in quanto è la chiave dell’opera del <i> Concilio ecumenico Vaticano II</i>. Sotto l’impulso dei miei predecessori Giovanni XXIII e Paolo VI, con il concorso di tutti i Vescovi della Chiesa cattolica, e in dialogo con numerosi fratelli di Chiese e comunità ecclesiali questo Concilio non ha voluto esprimere, nella nostra epoca, ciò che lo Spirito Santo dice alle Chiese? Perché “questo Spirito, che è unico e identico nel Capo e nei membri, vivifica, unifica e muove tutto il corpo. . . ringiovanisce la Chiesa con la forza dello Spirito, la rinnova perpetuamente e la conduce infine all’unione perfetta con il suo Sposo. Perché lo Spirito e la Sposa dicono al Signore Gesù: “Vieni” (cf. <i>Ap</i> 22, 17). Così la Chiesa universale come un “popolo raccolto nell’unità del Padre, del Figlio e dello Spirito Santo” (S. Cipriano, <i>De Orat. Dom.</i>, 23: <i>PL</i> 4, 553)” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 7 et 4). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Così, cari fratelli e sorelle in Cristo, vorrei ringraziarvi, e di tutto cuore, di aver risposto all’invito fraterno che vi era fatto, e di avere dato generosamente una parte del vostro tempo e dei vostri lavori, e questo in modo esemplare, visto il carattere ecumenico e interdisciplinare delle vostre ricerche, condotte in un impegno di intelligenza della fede. Perché l’uomo di fede non è in niente limitato da ciò che egli crede. Al contrario, la nostra fede allarga i nostri orizzonti di pensiero e sollecita la nostra riflessione esigente. E io vorrei, da parte mia, che tali incontri si moltiplicassero, tanto è grande il loro bisogno oggi. Ai nostri giorni infatti, sessioni di ricerca, lavori di seminari, congressi di studio sono divenuti più indispensabili che nel passato, tanto si è ampliato il campo delle ricerche e si sono precisati i metodi di ricerca, tanto è forte l’aspirazione a comunicare con gli altri ricercatori e insegnanti di tutti i continenti. Sì, lo dico con convinzione, <i> il lavoro teologico</i> serio e competente è più che mai necessario alla Chiesa e a tutti i fedeli per sostenere la loro fede. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Già il mio predecessore Paolo VI lo diceva, in occasione del quinto anniversario della chiusura del Concilio ecumenico Vaticano II: “All’indomani di un concilio che fu preparato da numerose acquisizioni del sapere biblico e teologico, resta da fare un lavoro considerevole, in particolare per approfondire la teologia della Chiesa e per elaborare un’antropologia cristiana a misura dello sviluppo delle scienze umane e delle questioni che esse pongono all’intelligenza credente” (Paolo VI, <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19701208_quinque-iam-anni.html\"> Iam Quinque Annos</a></i>). Troppe volgarizzazioni superficiali e insufficientemente fondate sono in grado di scuotere la fede del popolo cristiano, questa fede dei santi concili, trasmessa dalla tradizione vivente della Chiesa, autentificata dal suo magistero, che ha ricevuto a questo fine, secondo sant’Ireneo, “un carisma certo di verità” (S. Ireneo, <i>Adversus Haereses</i>, IV, 26, 2: <i>PG</i> 7, 1053). </font> </p>\n<p align=\"left\"> <font size=\"3\"> La fede non ha niente da temere dal lavoro dell’intelligenza teologica, essa al contrario lo richiede, purché sia condotto con il rigore che si impone a dei ricercatori e lo spirito di fede senza del quale non c’è teologia degna di questo nome. Gli scambi che stimolano i vostri lavori non sono, del resto, le migliori garanzie della loro qualità, come l’impegno che avete di avvantaggiarne con discernimento tutto il Popolo di Dio? L’Apostolo lo diceva ai suoi cari Corinzi: “A ciascuno la manifestazione dello Spirito è data in vista del bene comune” (<i>1 Cor</i> 12, 7). È in effetti, secondo l’espressione del Concilio ecumenico Vaticano II, “in questo senso della fede risvegliato e nutrito dallo Spirito di verità che il Popolo di Dio, fedelmente sottomesso alla condotta del magistero sacro, accoglie veramente, non già una parola umana, ma la Parola di Dio (cf.<i>1 Ts </i>2, 13), che aderisce indefettibilmente alla fede che fu una volta per tutte trasmessa ai santi (cf. <i>Gdc.</i> 3), che approfondisce correttamente questa stessa fede e la mette più pienamente in opera” (<i>Lumen Gentium</i>, 12). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Auguro dunque di tutto cuore che i vostri lavori siano ampiamente di aiuto ai cristiani, altrettanto bene sul piano della ricerca disinteressata della verità che sul piano della sua messa in pratica, quotidianamente, nella vita della Chiesa attraverso il mondo. I vostri studi hanno contribuito a mettere in rilievo questa azione multiforme dello Spirito Santo, all’opera dalle origini fino alla fine dei tempi, “che riempie l’universo” (<i>Sap</i> 1, 7), come anche questo universo interiore dei nostri animi di cui egli è l’ospite invisibile, nello stesso tempo in cui esso vivifica l’insieme della Chiesa. Evocato dai simboli più espressivi dell’acqua, del vento e del fuoco, fonte di vita, forza di animazione, e principio di purificazione, è questo Spirito di verità che il mondo non può ricevere, perché non lo vede né lo riconosce, ma che voi conoscete, ci dice san Giovanni, perché egli abita in voi (cf. <i>Gv</i> 14, 17). </font> </p>\n<p align=\"left\"> <font size=\"3\"> L’avete visto all’opera nell’Antico Testamento e nel Nuovo, all’origine della missione dei profeti e degli apostoli, al punto di inizio della Creazione, al principio dell’Incarnazione, al cuore della Redenzione. Avete studiato i Padri greci e quelli latini, i simboli e le professioni di fede, la tradizione orientale e la tradizione occidentale. Avete fatto conoscere i diversi insegnamenti in materia di pneumatologia, che sia cattolica, ortodossa, luterana, riformata, anglicana o metodista. Avete contemplato con meraviglia le ricchezze della teologia e i tesori della spiritualità cristiana. Avete scrutato il mistero dei rapporti del Padre, del Figlio e dello Spirito attraverso la difficile lettura delle versioni orientale e occidentale del simbolo della fede. Avete riflettuto sull’uomo, così come l’antropologia biblica ce lo rivela, “<i>sarx</i> e <i>pneuma</i>” (carne e spirito). Avete visto lo Spirito <i>al punto di partenza della missione come al cuore della vita della Chiesa</i>. L’avete contemplato all’opera, sia per sostenere istituzioni ecclesiali che per suscitare i carismi nelle comunità cristiane, per dare alla Chiesa i ministeri di cui essa ha bisogno per sostenere la sua vita di fede, al cuore del senso della fede di tutto il Popolo di Dio. Mistero trinitario, mistero del Cristo, mistero della Chiesa! Ovunque, voi avete ritrovato con meraviglia questo dinamismo di gioia di cui la fonte é lo Spirito e di cui lo slancio missionario riempie il tempo e lo spazio, per formare il nuovo Popolo di Dio e incamminarlo verso la sua pienezza escatologica: “A questo scopo, ci dice il Concilio ecumenico Vaticano II, Dio invierà lo Spirito del suo Figlio, Signore e Vivificatore, che è, per tutta la Chiesa e per ciascuno dei credenti, principio di riunione e di unità nell’insegnamento degli Apostoli, nella comunione, nella frazione del pane e nelle preghiere (cf. <i>At</i> 2, 42)” (<i>Lumen Gentium</i>, 13). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Agendo al cuore della vita sacramentale e liturgica, ispiratore della legge nuova, promotore dell’azione missionaria, artigiano e restauratore dell’unità, lo Spirito Santo è anche misteriosamente presente nelle religioni e culture non cristiane. E anche questo voi avete cercato di esplicitare. L’azione dello Spirito Santo può suscitare un progresso a partire da addentellati, progresso che essi implicano, e lo stesso Concilio Vaticano II invita i figli della Chiesa presenti in questi raggruppamenti umani a “essere familiari con le proprie tradizioni nazionali e religiose, (a) riscoprire con gioia i semi del Verbo che vi si trovano nascosti” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i>, 11). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dello Spirito Santo anche, si potrebbe dire, ciascuno ne ha la sua parte, e tutti l’hanno tutto intero, tanto la sua generosità è inesauribile. Nell’esperienza delle Chiese, esso è il fermento invisibile, che si riconosce dai suoi frutti, quali san Paolo ci aiuta a discernere nella <i>vita spirituale dei cristiani</i>: nella loro preghiera che ritrova il suo senso di lode e di gratitudine, e insieme la sua audacia fiduciosa; nelle comunità viventi, piene di gioia e di carità, che lo Spirito Santo suscita e trasfigura; nello spirito di sacrificio; nell’apostolato coraggioso e nell’azione fraterna al servizio della giustizia e della pace. In tutto, lo Spirito Santo stimola la ricerca del senso della vita, il perseguimento ostinato del bello, del bene al di là del male; lo si riconosce attraverso la speranza della vita che sgorga più forte della morte, e attraverso questa acqua zampillante che mormora già in noi: “Vieni verso il Padre”. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Lo Spirito Santo agisce nelle persone - nelle più semplici come in quelle che sono di un rango più elevato - e nelle comunità, a cominciare dalle piccole Chiese domestiche che sono le famiglie. È a lui che si deve il risveglio delle vocazioni nella Chiesa - vocazioni di preti, di religiosi, di persone consacrate, di laici apostoli -, ma più in generale il risveglio della vita cristiana concepita come vocazione. Sì, grazie a Dio, si assiste oggi a un tale risveglio, e si ricorre più volentieri allo Spirito Santo! Bisogna parlare, a questo proposito, della necessità di una sana teologia, d’una sana ecclesiologia, che mostri il posto dei carismi nell’unità della Chiesa, in unione con i ministeri istituiti dallo Spirito, e di una profonda teologia spirituale. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con voi, io spero che gli studi di questo Congresso contribuiranno a rafforzare in tutti saggezza, fiducia, gioia e speranza, nella fede in questa presenza dello Spirito Santo, di cui voi avete valorizzato, certo, il contesto culturale, storico e teologico, ma anche la portata ecumenica e la finalità salvifica. Auguro che i pastori ne escano rafforzati, nell’esercizio del loro ministero e del loro magistero, che i teologi ne siano incoraggiati nel proseguimento dei loro lavori, che tutti i fedeli ne siano confermati nella loro fede, e che tutti coloro che non la condividono ne risentano come un segreto desiderio e un’ardente attesa. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. C’è una grazia speciale che noi aspettiamo dallo Spirito Santo e sulla quale io mi permetto di insistere. Il Concilio Vaticano II riconosce che nella nostra epoca, lo Spirito Santo, “principio dell’unità della Chiesa”, sta suscitando presso i credenti di diverse confessioni cristiane un movimento crescente verso la piena comunione nella stessa fede (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i>, 1.2.4). L’ecumenismo è prima di tutto un “movimento spirituale”; è per questo che non può nascere né mantenersi senza la “conversione interiore” del “cuore”, vale a dire senza il rinnovamento permanente al quale la Chiesa è chiamata da Cristo (cf. <i>Ivi</i>, 6). Conversione a una “speranza contro ogni speranza” (cf. <i>Rm</i> 4, 18) e alla carità fraterna (cf. <i>Unitatis Redintegratio</i>, 7.12). La piena unità dei cristiani non è un avvenimento che la ragione umana possa prevedere: noi possiamo solamente sperarla come un dono dello Spirito di Cristo. Non ci è neanche possibile conoscere in anticipo i cammini concreti che permetteranno di raggiungere l’unità futura, così attesa, di tutte le Chiese cristiane. Qui ancora, “lo Spirito viene in soccorso alla nostra debolezza; perché noi non sappiamo neanche cosa domandare; ma lo Spirito stesso intercede per noi con gemiti inesprimibili” (<i>Rm</i> 8, 26). Per ciò che ci concerne noi non dobbiamo che affidarci senza riserve alla guida misteriosa dello Spirito Santo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. Vi posso ben confidare, terminando, che il Papa stesso prega ardentemente lo Spirito Santo: per mettersi al suo ascolto nell’accoglimento della Parola di Dio e della tradizione vivente della Chiesa, ma anche nella preghiera personale, per essere docile alle indicazioni dello Spirito Santo, per servirlo con la più grande disponibilità, al fine di realizzare l’opera che egli affida al successore di Pietro, per il bene di tutta la Chiesa, per la sua fedeltà, la sua unità, il suo rinnovamento spirituale; e questo in unione con i pastori della Chiesa. Pregate anche per me. Ieri, festeggiando l’Annunciazione del Signore, abbiamo contemplato Maria, in cui il Verbo di Dio si è fatto carne per opera dello Spirito Santo. Ella è come la sposa dello Spirito Santo, tutta disponibile per accogliere e realizzare la sua opera. Che Ella ci ottenga da Dio una disponibilità sempre più grande a questo Spirito. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Ho cominciato con san Paolo. Permettetemi di terminare con lui: “Non contristate lo Spirito Santo di Dio, che vi ha segnati con il suo sigillo per il giorno della redenzione” (<i>Ef</i> 5, 30). “Poiché lo Spirito è la nostra vita, che lo Spirito ci faccia anche agire” (<i>Gal</i> 5, 25). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con questo augurio pieno di affetto, imploro su voi la benedizione di Dio: che Dio onnipotente vi benedica, il Padre, il Figlio e lo Spirito Santo! </font> </p>\n<p align=\"left\">                                                               </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCURSO DO PAPA JOÃO PAULO II <br>NO ENCERRAMENTO DO CONGRESSO TEOLÓGICO <br/>INTERNACIONAL DE PNEUMATOLOGIA </br></font></i></b> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala dos Bispos<br/>Sexta-feira, 26 de Março de 1982</font></i></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> </font>\n<font face=\"Times New Roman\"> <p align=\"left\">1. \"A graça do Senhor Jesus Cristo, o amor de Deus e a comunicação do Espírito Santo sejam com todos vós\" (<i>2 Cor</i> 13, 13). </p> <p align=\"left\">Permiti-me, caros irmãos e irmãs em Cristo, que retome estas palavras do apóstolo Paulo aos fiéis de Corinto, para vos saudar com alegria, no termo deste importante Congresso Internacional de Pneumatologia: congresso importante pela comemoração conciliar que lhe deu origem, importante também pelos temas fundamentais de que tratou, e importante ainda pela presença verdadeiramente ecuménica de tantos homens eminentes que pertencem não só à Igreja católica, mas também às outras confissões cristãs — ortodoxa, luterana, reformada, anglicana e metodista —, importante enfim, porque o Espírito Santo que foi objecto dele, dele foi também, segundo acaba de o dizer o Presidente da Comissão preparatória, o assunto, no sentido que vos pusestes a escutá-1'O. </p> <p align=\"left\">Vindo visitar o lugar mesmo dos vossos trabalhos, a Sala do Sínodo dos Bispos, quis manifestar-vos concretamente a todos, membros da comissão promotora e da comissão cientifica do Congresso, moderadores, relatores, directores dos grupos de estudos, assim como todos os que nele tomaram parte, a minha alegria por estes dias tão ricos, consagrados ao mistério do Espírito Santo, e a minha confiança de que eles produzirão fruto para a Igreja. Pois a nossa Igreja é Igreja do Espírito Santo. E a fé no Espírito Santo está no coração da nossa fé cristã, como o professa o credo dos santos Concílios. É o Espírito Santo que está no centro da santificação dos discípulos de Cristo. É Ele que lhes anima o zelo missionário e a oração ecuménica. O Espírito é a fonte e o motor da renovação da Igreja de Cristo. </p> <p align=\"left\">As vossas intervenções qualificadas sublinharam-no com a autoridade que é vossa, de sábios especializados na Sagrada Escritura, na patrística, na liturgia, na teologia dogmática e espiritual, na história, e no ecumenismo. E alegro-me convosco por causa do significado que reveste este Congresso, e com o alcance que ele toma para a vida de todos os cristãos, no limiar do terceiro milénio da Igreja. </p> <p align=\"left\">2. Eu mesmo desejei ardentemente que tal Congresso se realizasse, este ano, em Roma. E sabeis porquê: era oportuno e mesmo necessário aprofundar o conhecimento deste mistério da nossa fé, a dos nossos Pais na fé, tal como eles a expuseram nos grandes Concílios de que celebrámos a memória, por ocasião do último Pentecostes, 1600 anos depois do primeiro Concílio de Constantinopla, e 1550 depois do de Éfeso. </p> <p align=\"left\">Nesse dia, na presença de numerosos Bispos, dos veneráveis delegados do Patriarcado ecuménico de Constantinopla e dos representantes das outras Igrejas e comunidades eclesiais, repeti a minha convicção, que tinha expresso na <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_25031981_a-concilio-constantinopolitano-i_po.html\">Carta apostólica de 25 de Março de 1981</a>: \"A minha intenção é que estes acontecimentos sejam vividos no seu profundo contexto eclesiológico. Não devemos apenas recordar estes grandes aniversários como factos do passado; precisamos de lhes restituir vida na nossa época e de os ligar intimamente à vida e às tarefas da Igreja da nossa época, tais como elas foram expressas no conjunto da mensagem do Concilio da nossa época, o Concílio Vaticano II\" (n. 6: <i>AAS</i> 73,1981, p. 520). </p> <p align=\"left\">É o que fizestes, e com isso me alegro. Depois de estudar a pneumatologia do primeiro Concílio de Constantinopla, a tradição sobre o Espírito Santo nas Igrejas do Oriente e do Ocidente, e os diversos aspectos da pneumatologia bíblica, tanto no antigo como no novo Testamento, continuastes os vossos trabalhos sobre o Espírito Santo pela reflexão teológica e examinando a experiência da Igreja hoje. E concluíste-los de maneira significativa sobre \"o Espírito Santo, princípio de unidade da Igreja\", e sobre \"o Espírito Santo e a renovação do mundo\": vasto programa, enraizado na fé do credo: \"Creio no Espírito Santo, Senhor que dá a vida... que com o Pai e o Filho, é adorado e glorificado. Creio em Jesus Cristo que encarnou pelo Espírito Santo no seio da virgem Maria\". </p> <p align=\"left\">Esta fé, que é a nossa hoje, é a fé dos santos Concílios de Constantinopla e de Éfeso. É a fé que não deixou de ser professada e vivida durante os séculos passados, com a graça de Deus. Esta fé é portanto um arco solidamente estendido sobre a marcha da história da Igreja. Certamente, no decorrer dos tempos e ao sabor dos lugares, a unidade da Igreja conheceu dolorosas vicissitudes. Mas sempre continuou esta fé dos grandes Concílios, apesar das cisões e das divisões, a dar testemunho da unidade original, como eu dizia na homilia do último Pentecostes. E, fazendo isto, esta mesma fé é um vigoroso apelo para que se reencontre, a partir do que nós temos de mais fundamental e de mais querido em comum, a plenitude da nossa unidade, por fim reconstituída, pela força do Espírito. Esta fé toma aliás um relevo tanto mais significativo quanto ela é a chave da obra do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II</a>. Sob o impulso dos meus predecessores <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">João XXIII</a> e <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a>, com o concurso de todos os Bispos da Igreja católica, e em diálogo com um bom número de irmãos das Igrejas e comunidades eclesiais, este Concílio não quis porventura exprimir, no nosso tempo, o que o Espírito Santo diz às Igrejas? Porque \"este Espírito, que é único e idêntico na Cabeça e nos membros, vivifica, une e move todo o corpo... Rejuvenesce a Igreja pela força do Evangelho, renova-a perpetuamente e condu-la por fim à união perfeita com o seu Esposo. Porque o Espírito e a Esposa dizem ao Senhor Jesus: 'Vem' (cf. <i>Apoc</i> 22, 17). Assim a Igreja universal aparece como 'um povo reunido na unidade do Pai, do Filho e do Espírito Santo' (São Cipriano, <i>De Orat. Dom.</i> 23; <i>PL</i> 4, 553)\" (Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, nn. 7 e 4). </p> <p align=\"left\">3. E assim, caríssimos irmãos e irmãs em Cristo, desejaria agradecer-vos, e de todo o coração, terdes correspondido ao convite fraterno que vos tinha sido feito, e terdes dado generosamente uma parte do vosso tempo e dos vossos trabalhos, e isto de maneira exemplar, visto o carácter ecuménico e interdisciplinar das vossas investigações, realizadas com um empenho de inteligência da fé. Porque o homem de fé não é em nada limitado pelo objecto da sua crença. Muito pelo contrário, a nossa fé alarga os nossos horizontes de pensamento e solicita a nossa reflexão exigente. E quereria, quanto a mim, que tais encontros se multiplicassem, tanto é grande a necessidade deles hoje. Nos nossos dias, com efeito, sessões de investigação, trabalhos de seminários e congressos de estudos tornaram-se mais indispensáveis do que no passado, tanto cresceu o campo das investigações e se precisaram os métodos de busca, tão forte é a aspiração a comunicar com os outros investigadores e professores de todos os continentes. Sim, digo-o com convicção, o trabalho teológico sério e competente é mais que nunca necessário à Igreja e a todos os fiéis, para lhes conservar a fé. </p> <p align=\"left\">Já o meu predecessor <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a> o dizia, por ocasião do quinto aniversário do encerramento do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II</a>: \"A seguir a um Concílio que foi preparado pelas melhores aquisições do saber bíblico e teológico, ficou por fazer um trabalho considerável, exactamente para aprofundar a teologia da Igreja, e para elaborar uma antropologia cristã à medida do desenvolvimento das ciências humanas e das questões que elas apresentam à inteligência crente\" (Exortação apostólica <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19701208_quinque-iam-anni_lt.html\">Iam quinque annos</a></i>, 8 de Dezembro de 1970). Demasiadas vulgarizações superficiais e insuficientemente fundadas são capazes de abalar a fé do povo cristão, esta fé dos santos Concílios, transmitida pela tradição viva da Igreja, autenticada pelo seu magistério, que recebeu com este fim, segundo Santo Ireneu, \"um carisma certo de verdade\" (<i>Adversus Haereses</i> IV, 26, 2; <i>PG</i> 7, 1053). </p> <p align=\"left\">A fé não tem nada que temer do trabalho da inteligência teológica, reclama-o pelo contrário, contanto que ele seja realizado com o rigor que se impõe a investigadores e com o espírito de fé sem o qual não há teologia digna deste nome. As permutas que estimulam os vossos trabalhos não são, acaso, a melhor garantia da qualidade deles, como o cuidado que tendes de que os aproveite com discernimento todo o povo de Deus? O Apóstolo dizia aos seus caros Coríntios: \"A manifestação do Espírito é dada a cada um para o proveito comum\" (<i>1 Cor</i> 12, 7). É, com efeito, segundo a expressão do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II</a>, \"com este sentido da fé, que se desperta e sustenta pela acção do Espírito de verdade, que o Povo de Deus, sob a direcção do sagrado magistério que fielmente acata, já não recebe simples palavra de homens mas a verdadeira palavra de Deus (cf. <i>1 Tes</i> 2, 13), adere indefectivelmente à fé uma vez confiada aos santos (cf. <i>Judas</i> 3), penetra-a mais profundamente com juízo acertado e aplica-a mais totalmente na vida\" (Const. Dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a>,</i> 12). </p> <p align=\"left\">4. Desejo portanto com todo o coração que os vossos trabalhos aproveitem abundantemente aos cristãos, tanto no plano da investigação desinteressada da verdade como da sua aplicação prática quotidiana na vida da Igreja através do mundo. Os vossos estudos contribuíram para realçar esta acção multiforme do Espírito Santo, em actividade desde as origens até ao fim dos tempos, \"enchendo o universo\" (<i>Sáb</i> 1, 7), como também este universo interior das nossas almas de que Ele é o hóspede invisível, ao mesmo tempo que vivifica o conjunto da Igreja. Evocado pelos símbolos mais expressivos da água, do sopro e do fogo, fonte de vida, força de animação e princípio de purificação, Ele é esse Espírito de verdade que o mundo não pode receber, porque não o vê nem o reconhece, mas que vós conheceis, diz-nos São João, porque Ele está em vós (cf. <i>Jo</i> 14, 17). </p> <p align=\"left\">Vós viste-1'O em actividade no Antigo Testamento e no Novo, na fonte da missão dos profetas e dos apóstolos, no ponto de partida da Criação, no princípio da Encarnação, no âmago da Redenção. Estudastes os Padres gregos e os Padres latinos, os símbolos e as profissões de fé, a tradição oriental e a ocidental. Tornastes conhecidos os diversos ensinamentos em matéria de pneumatologia, seja ela católica, ortodoxa, luterana, reformada, anglicana ou metodista. Contemplastes com admiração as riquezas da teologia e os tesouros da espiritualidade cristã. Perscrutastes o mistério das relações do Pai, do Filho e do Espírito através da difícil leitura das versões oriental e ocidental do símbolo da fé. Reflectistes sobre o homem, tal como a antropologia bíblica no-lo revela, <i>sarx</i> e <i>pneuma</i>. Vistes <i>o Espírito no ponto de partida da missão como também no centro da vida da Igreja</i>. Contemplaste-1'O em actividade, tanto para sustentar as instituições eclesiais como para suscitar os carismas nas comunidades cristãs, para dar à Igreja os ministérios de que ela precisa para sustentar a sua vida de fé, dentro do sentido da fé de todo o povo de Deus. Mistério trinitário, mistério de Cristo, mistério da Igreja! Em toda a parte, encontrastes com admiração este dinamismo de alegria de que é fonte o Espírito e de que o zelo missionário enche o tempo e o espaço, para formar o novo povo de Deus e o encaminhar para a plenitude escatológica: \"Para isto também, diz-nos o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II</a>, Deus enviou o Espírito do Seu Filho, Senhor e fonte de vida, o qual é, para toda a Igreja e para cada um dos crentes, principio de agregação e de unidade dos Apóstolos, na comunhão, na fracção do pão e na prece (cf. <i>Act</i> 2, 42)\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 13).</p> <p align=\"left\">Agindo no centro da vida sacramental e litúrgica, inspirador da lei nova, promotor da acção missionária, agente e restaurador da unidade, o Espírito Santo encontra-se também misteriosamente presente nas religiões e nas culturas não cristãs. Isto procurastes vós ainda explicitar. A acção do Espírito Santo pode despertar um progresso a partir dos pontos de encontro que essas religiões e culturas incluem e o mesmo <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II</a> convidava os filhos da Igreja presentes nos agrupamentos humanos a \" familiarizarem-se com as suas tradições nacionais e religiosas, a fazerem assomar à luz com alegria as sementes do Verbo neles adormecidas\" (Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 11).</p> <p align=\"left\">Do Espírito Santo também se poderia dizer: cada um tem d'Ele a sua parte, e todos o têm bem completo, tão inesgotável é a sua generosidade. Na experiência das Igrejas, Ele é o fermento invisível, reconhecido pelos seus frutos, que São Paulo nos ajuda a discernir <i>na vida espiritual dos cristãos</i>: na oração que encontra-o seu sentido de louvor e de gratidão, ao mesmo tempo que a sua audácia confiante; nas comunidades vivas, cheias de alegria e de caridade, que o Espírito Santo desperta e transfigura; no espírito de sacrifício; no apostolado corajoso e na acção fraternal ao serviço da justiça e da paz. Em tudo, o Espírito Santo estimula a busca do sentido da vida, a procura obstinada do belo e do bem para além do mal; reconhecemo-lo através da esperança da vida que brota mais forte que a morte, e através desta água jorrante que murmura já em nós: \"Vem para o Pai\". </p> <p align=\"left\">O Espírito Santo opera nas pessoas — nas mais simples como nas de nível elevado e nas comunidades, a começar por essas pequenas Igrejas domésticas que são as famílias. É d'Ele que depende o despertar das vocações na Igreja — vocações de sacerdotes, de religiosos, de pessoas consagradas e de leigos apóstolos —, mas mais geralmente o despertar dá vida cristã concebida como vocação. Sim, graças a Deus, assiste-se hoje a esse despertar, e recorre-se de melhor vontade ao Espírito Santo! Existe a necessidade, a este propósito, de uma boa teologia, de uma sã eclesiologia que mostra o lugar dos carismas na unidade da Igreja, em ligação com os ministérios instituídos também pelo Espírito, e de uma profunda teologia espiritual. </p> <p align=\"left\">Como vós, espero que os estudos deste Congresso contribuam para fortificar em todos a sabedoria, a confiança, a alegria e a esperança, crendo nesta presença do Espírito Santo, cujo valor certamente salientastes quanto ao contexto cultural, histórico e teológico, e também quanto ao alcance ecuménico e à finalidade salvífica. Desejo que os pastores saiam de tais estudos reforçados no exercício do seu ministério e do seu magistério, que os teólogos sejam por ele animados na continuação dos seus trabalhos, que todos os fiéis sejam por ele confirmados na sua fé, e que todos os que não compartilham dela sintam nele um como secreto desejo e uma ardente expectativa. ' </p> <p align=\"left\">5. Há uma graça especial que esperamos do Espírito Santo e sobre a qual me permito insistir. O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II</a> reconhece que no nosso tempo, o Espírito Santo, \"princípio da unidade da Igreja\", está a suscitar nos crentes das diversas confissões cristãs um movimento crescente para a plena comunhão na mesma fé (cf. Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, nn. 1.2.4). O ecumenismo é antes de tudo um \"movimento espiritual\", e por isso não pode nascer e manter-se sem a \"conversão interior\" do \"coração\", isto é sem a renovação permanente a que a Igreja é chamada por Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">ibid</a></i>. 6). Conversão a uma \"esperança contra toda a esperança\" (cf. <i>Rom</i> 4, 18) e à caridade fraterna (cf. Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, nn. 7.12). A plena unidade dos cristãos não é acontecimento. que a razão humana possa prever: podemos unicamente esperá-la como um dom do Espírito de Cristo. Não nos é mesmo possível conhecer antecipadamente os caminhos concretos que permitirão alcançar a unidade futura, tão esperada, de todas as Igrejas cristãs. Aqui ainda, \"o Espírito vem em ajuda da nossa fraqueza porque nós não sabemos o que devemos pedir em nossas orações; mas é o Espírito que intercede por nós com gemidos inefáveis\" (<i>Rom</i> 8, 26). No que nos diz respeito, não devemos senão ter confiança ilimitada na acção misteriosa do Espírito Santo. </p> <p align=\"left\">6. E posso bem confiar-vos, ao terminar, que também o Papa invoca ardentemente o Espírito Santo: para se pôr a ouvi-1'O no acolhimento da Palavra de Deus e da tradição viva da Igreja, e também na oração pessoal, todos os dias; para ser dócil as inspirações do Espírito Santo, para O servir com a maior disponibilidade, a fim de realizar a obra que Ele confia ao Sucessor de Pedro, para o bem de toda a Igreja, para a sua fidelidade, a sua unidade e a sua renovação espiritual; isto em união com os pastores da Igreja. Pedi também por mim. Ontem, ao celebrar a Anunciação do Senhor, contemplámos Maria, na qual o Verbo de Deus se fez carne por obra do Espírito Santo. Ela é como a Esposa do Espírito Santo, perfeitamente disponível para acolher e realizar a Sua obra. Obtenha-nos Ela de Deus uma disponibilidade cada vez maior para este Espírito. </p> <p align=\"left\">Comecei com São Paulo. Permiti-me que termine cora ele: \"Não entristeçais o Espírito Santo de Deus, com o qual fostes selados para o dia da salvação\" (<i>Ef</i> 4, 30). \"Se vivemos pelo Espírito, caminhemos também segundo o Espírito\" (<i>Gál</i> 5, 25). </p> <p align=\"left\">Com este desejo cheio de afeição, imploro sobre vós as bênçãos de Deus: Deus Todo-Poderoso vos abençoe, o Pai, o filho e o Espírito Santo. </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}