{
    "id": "hf_jp-ii_spe_20030517_univ-sapienza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-05-17",
    "title": "Solemn Academic Ceremony on the 7th centenary of the founding of Rome's La Sapienza University and conferral of a doctorate \"Honoris Causa\" in Jurisprudence on John Paul II",
    "excerpt": {
        "en": "Mr Prime Minister,Your Eminences and Venerable Brothers in the Episcopate,Rector Magnificent,Dear Professors,Brothers and Sisters,",
        "fr": "Monsieur le Président du Conseil des Ministres,Messieurs les Cardinaux et Vénérés frères dans l'épiscopat,Monsieur le Recteur Magnifique,Eminents Professeurs,Chers frères et soeurs!",
        "de": "Sehr geehrter Herr Ministerpräsident,meine Herren Kardinäle und hochwürdigste Brüder im Bischofsamt,sehr geehrter Herr Rektor Magnifikus,sehr geehrte Herren Professoren,liebe Brüder und Schwestern!",
        "it": "Signor Presidente del Consiglio dei Ministri,Signori Cardinali e Venerati Fratelli nell'Episcopato,Magnifico Rettore,Chiarissimi Professori,Fratelli e Sorelle!",
        "pt": "Senhor Presidente do Conselho de MinistrosSenhores Cardeais e Venerados Irmãos no EpiscopadoMagnífico ReitorIlustres ProfessoresIrmãos e Irmãs",
        "es": "Señor presidente del Consejo de ministros;señores cardenales y venerados hermanos en el episcopado;rector magnífico;ilustrísimos profesores;hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/may/documents/hf_jp-ii_spe_20030517_univ-sapienza.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/may/documents/hf_jp-ii_spe_20030517_univ-sapienza.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/may/documents/hf_jp-ii_spe_20030517_univ-sapienza.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/may/documents/hf_jp-ii_spe_20030517_univ-sapienza.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/may/documents/hf_jp-ii_spe_20030517_univ-sapienza.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/may/documents/hf_jp-ii_spe_20030517_univ-sapienza.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II<br>FOR THE 7th CENTENARY<br/>OF LA SAPIENZA UNIVERSITY OF ROME</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Saturday, 17 May 2003 </font></i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\"><i>Mr Prime Minister, <br/>Your Eminences and Venerable Brothers in the Episcopate, <br/>Rector Magnificent, <br/>Dear Professors, <br/>Brothers and Sisters,</i> </p>\n<p align=\"left\">1. Today, the visit you have wished to pay with special solemnity to the Successor of Peter on the seventh centenary of your prestigious university gives me great joy. Welcome to this house! </p>\n<p align=\"left\">I offer my respectful greeting to the Hon. Prime Minister, Mr Silvio Berlusconi, to the Ministers of the Italian Government, to the Authorities present and to all who are gathered here. I thank Prof. Giuseppe D'Ascenzo, Rector Magnificent of La Sapienza University, Prof. Carlo Angelici, Head of the Faculty of Law, and Prof. Pietro Rescigno, Professor of Civil Law, for their courteous words to me on behalf of the university's Acadmic Staff, Students and Personnel. </p>\n<p align=\"left\">I also express deep gratitude for the<i> honoris causa </i>degree in Jurisprudence which the Faculty Council has decided to confer on me. I gladly accept this recognition, which I consider as conferred upon the Church for her role as teacher in the sensitive context of the law, inasfar as it concerns the basic principles on which orderly human coexistence is based. </p>\n<p align=\"left\">As has been recalled, your distinguished Athenaeum <i>was founded by Pope Boniface VIII </i>with the Bull \"<i>In Supremae\" </i>of 20 April 1303, to support and promote study in the various branches of knowledge. That Pontiff's initiative was strengthened and developed by his Successors in the span of the past seven centuries. With further provisions, they gradually perfected the organization of the University, adapting its structures to keep pace with the progress in knowledge. In this regard, it is worth reading the directives of Pope Eugene IV, as well as those of Leo X, Alexander II and Benedict XIV, until the Bull<i> \"Quod Divina Sapientia</i>\" of Leo XII. </p>\n<p align=\"left\">At your University, <i>countless men and women have been formed </i>who, in the various disciplines of knowledge, have brought honour to it, enabling knowledge to cover new ground, encouraging growth in the quality of life and deepening a serene and fruitful dialogue between lovers of science and of faith. </p>\n<p align=\"left\">The cordial relations that existed in the past between your Athenaeum and the Church, thanks be to God, continue to exist today with full respect for their reciprocal provinces, but also conscious that each one carries out, at different levels, <i>an equally useful service for human progress</i>. </p>\n<p align=\"left\">2. In my years of pastoral service to the Church, I have considered it part of my ministry to give ample space to the affirmation of <i> human rights </i>because of their close connection with two fundamental features of Christian morality: the dignity of the person and peace. Indeed, in creating man in his image and calling him to be his adoptive son, God conferred<i> an incomparable dignity </i>upon him; and God created men to <i>live together in harmony and peace, </i>providing them with an equal distribution of the necessary means in order to live and to develop. Awareness of this has motivated me to do my utmost to serve these values; but I could not carry out the mission required of me by my apostolic office without <i>having recourse to the categories of law</i>. </p>\n<p align=\"left\">Although I dedicated myself in the years of my youth to studying philosophy and theology, I have always felt great admiration for the juridical science in its most elevated forms: the <i> Roman law of Ulpian, Gaius and Paul</i>, <i> </i>the <i>Corpus iuris civilis</i> of Justinian, the <i>Decretum </i>of Gratian, the <i>Magna Glossa </i> of Accursius, the <i>De iure belli et pacis </i>of Grotius, not to mention certain peaks reached by juridical science which have brought renown to Europe and particularly to Italy. With regard to the Church, I myself had the opportunity in 1983 to promulgate the new <i>Code of Canon Law </i>for the Latin Church, and in 1990, the <i>Code of Canons of the Eastern Churches </i> </p>\n<p align=\"left\">3. The principle that has guided me in my commitment is the fact that the <i> human person </i>- as created by God - is <i>the foundation and the goal of social life, </i>which law must serve. In fact, \"the centrality of the human person in law is effectively expressed by the classical aphorism: <i>\"Hominum causa omne ius constitutum est</i>'. This means that law is such if and to the extent to which it is based on man in his truth\" (<i>Address to Symposium on \"Evangelium Vitae\" and Law, </i>24 May 1996, n. 4: <i>ORE, </i>29 May 1996, p. 3). And the truth about man consists in his being created in the image and likeness of God. </p>\n<p align=\"left\">As a \"person\", man, according to a profound thought of St Thomas Aquinas, is \"<i>id quod est perfectissimum in tota natura</i>\" (what is most perfect in all nature) (S. Th., q. 29, a. 3). Setting out from this conviction, the Church has spelled out her doctrine on \"human rights\", which do not derive from the State or from any other human authority but from the person. Public authorities must therefore \"[ensure that these rights are] recognized, respected, co-ordinated, defended and promoted\" (<i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a>, </i>n. 60): In fact these rights are \"universal and inviolable, and therefore altogether inalienable\" (<i>ibid., </i>n. 9). </p>\n<p align=\"left\">This is why Christians \"should work ceaselessly and effectively to further the dignity which each person receives from the Creator and to join forces with those others to defend and promote this dignity\" (<i>Address to the Plenary Assembly of the Pontifical Commission \"Iustitia et Pax\" and the Colloquium on \"The Church and Human Rights\", </i>15 November 1988, n. 4; <i>ORE, </i> 19/26 December 1988, p. 15). \"The Church, in fact, can never abandon man, whose destiny is closely and indissolubly linked to Christ\" (<i>Address to the World Congress on Pastoral Promotion of Human Rights,</i> 4 July 1998, n. 3; <i>ORE, </i>29 July 1998, p. 3). </p>\n<p align=\"left\">4. For this reason, the Church accepted favourably the <i>Universal Declaration of Human Rights</i> of the United Nations, approved at the General Assembly on 10 December 1948. This document marked \"a step in the right direction, an approach toward the establishment of a juridical and political ordering of the world community. It is a solemn recognition of the personal dignity of every human being; an assertion of everyone's right to be free to seek out the truth, to follow moral principles, discharge the duties imposed by justice, and lead a fully human life. It also recognizes other rights connected with these\" (<i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a>,</i> n. 144). Just as favourably the Church accepted the <i>European Convention for the Safeguard of Human Rights and Fundamental Freedoms, the Convention on the Rights of the Child, and the Declaration of the Rights of the Child and of the Unborn Child</i>. </p>\n<p align=\"left\">The <i> Universal Declaration of Human Rights </i>in 1948 does not, of course, present the anthropological and ethical foundations of human rights which it proclaims. In this domain \"the Catholic Church... has an irreplaceable contribution to make, for she proclaims that <i>it is within the transcendent dimension of the person that the source of the person's dignity and inviolable rights is to be found</i>\". Therefore, \"the Church is convinced that she serves the cause of human rights when, with fidelity to her faith and mission, she proclaims that the dignity of the person has its foundation in the person's quality as a creature made in the image and likeness of God. (<i>Address to the Diplomatic Corps, </i>9 January 1989, n. 7; <i>ORE, </i>13 February 1989, p. 3). The Church is convinced that the most effective protection against any violation or abuse of human rights lies in recognition of their anthropological and ethical basis. </p>\n<p align=\"left\">5. In the course of my service as Successor of Peter, I have felt it my duty to <i>insist forcefully on some of these rights </i>which, affirmed in theory, are often disregarded both in legislation and in practice. Thus, I have gone back several times to the first and most fundamental human right, the right to life. Indeed, \"human life is sacred and inviolable from conception to its natural end.... A genuine culture of life, just as it guarantees to the unborn the right to come into the world, in the same way protects the newly born, especially girls, from the crime of infanticide. Equally, it assures the disabled that they can fully develop their capacities, and ensures adequate care for the sick and the elderly\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Message for World Day of Peace 1999</a>, </i>n. 4;<i> ORE,</i> 23/30 December 1998, p. 10). </p>\n<p align=\"left\">In particular, I have insisted on the fact that <i>the embryo is a human individual</i> and, as such, possesses the inviolable rights of the human being. Juridical norms, therefore, are called to define <i>the legal status of the embryo</i> as a subject of rights who cannot be overlooked by either the moral or the juridical order. </p>\n<p align=\"left\">Another fundamental right which I have had to go back to because of its frequent violation in the contemporary world is the right to <i>religious freedom, </i>recognized by the <i>Universal Declaration of Human Rights </i>(art. 18), the <i>HelsinkiFinal Act </i>(1 a, VII) and the <i>Convention on the Rights of the Child </i>(art. 14). Indeed, I consider that the right to religious freedom is not merely <i>one among the many human rights, </i>but is <i>the one with which all the others are connected, </i>since the dignity of the human person originates in the essential relationship with God. Actually, the right to religious freedom \"is so closely linked to the other fundamental rights that it can rightly be argued that respect for religious freedom is, as it were, a <i>touchstone </i>for the observance of the other fundamental rights\" (<i>Address to the Diplomatic Corps, </i>9 January 1989, n. 6; <i>ORE, </i>13 February 1989, pp. 2-3). </p>\n<p align=\"left\">6. Finally, asking that they be expressed in obligatory juridical norms, I have endeavoured to bring into the limelight <i>many other rights, </i>such as the right not to be discriminated against for reasons of race, language, religion or sex; the right to own private property, which is valid and necessary but should never be separated from the fundamental principle of the universal destination of goods (cf. <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a>, </i>n. 42; <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus Annus</a>, </i>n. 6); the right to freedom of association, expression and information, always with respect for the truth and the dignity of the person; the right - which today is a serious duty - to participate in political life, \"intended to promote organically and institutionally the common good\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a>, </i>n. 42); the right to economic initiative (cf. <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus Annus</a>, </i>n. 48; <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a>, </i>n. 15); the right to housing, that is, \"the right to housing for every person with his [own] family\", which is closely connected \"with the right to start a family and to have an adequately paid job\" (<i>Angelus, </i>16 June 1996, n. 1; <i>ORE, </i>19 June 1996, p. 1); the right to education and culture, because \"illiteracy is a great poverty; it is often synonymous with marginalization\" (<i>Message to Secretary General of the United Nations for Literacy Year, </i>3 March 1990; <i>ORE, </i>9 April 1990, p. 11); the right of minorities \"to exist\" and \"to preserve and develop their own culture\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Message for World Day of Peace 1989</a>, </i>nn. 5 and 7; <i>ORE, </i>19/26 December 1988, p. 2); the right to work and the rights of workers: I dedicated to this topic the Encyclical <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>. </p>\n<p align=\"left\">Lastly, I have taken special care to proclaim and to defend \"openly and strongly the rights of the family against the intolerable usurpations of society and the State\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a>, </i>n. 46), knowing well that the family is the primary place of \"humanization for the person and society\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a>, </i>n. 40), and that \"the future of the world and of the Church passes\" through the family (<i>Address to the Confederation of Christian Consultors, </i>n. 4; <i>Insegnamenti </i>III/2, 1980, p. 1454). </p>\n<p align=\"left\">7. Distinguished Ladies and Gentlemen, I would like to end our meeting by expressing the sincere wish that humanity will make further progress in becoming aware of the fundamental rights that reflect its native dignity. May the new century which has inaugurated a new millennium record an increasingly conscious respect for the rights of man, of every man and of the whole man. </p>\n<p align=\"left\">Sensitive to Dante's recommendation: \"You were not born to live as brutes, but to follow virtue and knowledge (<i>Inferno</i>, XXVI, 119-120), may the men and women of the third millennium be able to incorporate in their laws and express in their behaviour the perennial values on which every authentic civilization is founded. </p>\n<p align=\"left\">In my heart my greeting becomes a prayer to Almighty God to whom I entrust you, invoking from him an abundance of blessings upon you who are present here, upon your loved ones and upon the whole community of La Sapienza. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><font color=\"#663300\" size=\"3\"><b>LE PAPE JEAN-PAUL II REÇOIT LE TITRE DE <br>DOCTEUR <i>\"HONORIS CAUSA</i>\" EN DROIT <br/>DE L'UNIVERSITÉ \"LA SAPIENZA\" DE ROME</br></b></font> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><b><font color=\"#663300\" face=\"Times\" size=\"4\"><i>\"LECTIO MAGISTRALIS\" </i> DU SAINT PÈRE</font></b> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Samedi 17 mai 2003</i></font> </p>\n<p align=\"center\">    </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Monsieur le Président du Conseil des Ministres, <br/>Messieurs les Cardinaux et Vénérés frères dans l'épiscopat, <br/>Monsieur le Recteur Magnifique, <br/>Eminents Professeurs, <br/>Chers frères et soeurs!</i> </p>\n<p align=\"left\">1. La visite que vous avez voulu rendre aujourd'hui au Successeur de Pierre, avec une solennité particulière, à l'occasion du VII centenaire de la fondation de votre prestigieuse Université, est pour moi un motif de joie profonde. Soyez les bienvenus dans cette maison! </p>\n<p align=\"left\">Je présente mon salut respectueux au Président du Conseil, M. Silvio Berlusconi, aux Ministres du Gouvernement italien, aux autorités présentes et à toutes les personnes ici réunies. Je remercie les professeurs Giuseppe D'Ascenzo, Recteur Magnifique de l'Université \"La Sapienza\"; Carlo Angelici, Doyen de la Faculté de Droit; Pietro Rescigno, professeur titulaire de Droit civil, des paroles courtoises que, également au nom du corps académique, des étudiants et du personnel de l'Université, ils ont voulu m'adresser. </p>\n<p align=\"left\">Un honneur que je considère remis à l'Eglise dans sa fonction de guide </p>\n<p align=\"left\">J'exprime également ma vive reconnaissance au Conseil de la Faculté qui a décidé de me conférer le titre de Docteur <i> \"honoris causa\"</i> en Droit. J'accepte volontiers cet honneur, que je considère remis à l'Eglise dans sa fonction de guide, également dans le domaine délicat du droit, en ce qui concerne les principes de fond sur lesquels repose la coexistence humaine organisée. </p>\n<p align=\"left\">Comme il a été rappelé, votre illustre Université fut instituée par le Pape Boniface VIII dans la Bulle <i>\"In supremae\"</i> du 20 avril 1303, dans le but de soutenir et de promouvoir les études dans les diverses branches du savoir. L'initiative de ce Souverain Pontife fut confirmée et développée par ses successeurs au cours des sept siècles qui viennent de s'écouler. Par des décisions successives, ils ont peu à peu perfectionné l'organisation de l'Université en adaptant ses structures à l'avancée du savoir. C'est dans ce sens qu'il faut lire les dispositions du Pape Eugène IV, ainsi que celles de Léon X, d'Alexandre II et de Benoît XIV, jusqu'à la Bulle <i>\"Quod divina sapientia\"</i> de Léon XII. </p>\n<p align=\"left\">Dans votre Université ont été <i> formés</i> <i> d'innombrables hommes et femmes</i> qui, dans les diverses disciplines du savoir, lui ont fait honneur, en faisant progresser les connaissances, en promouvant la croissance de la qualité de la vie et en approfondissant un dialogue serein autant que fructueux entre les <i> spécialistes de la science et ceux de la foi</i>. </p>\n<p align=\"left\">Les rapports cordiaux qui ont existé par le passé entre votre Université et l'Eglise se poursuivent aujourd'hui également grâce à Dieu, dans le plein respect des compétences réciproques, mais également dans la conscience d'accomplir, à divers niveaux, un service tout aussi utile au progrès de l'homme. </p>\n<p align=\"left\">J'ai toujours nourri une grande admiration pour la science juridique dans ses manifestations les plus élevées </p>\n<p align=\"left\">2. Au cours des années de service pastoral à l'Eglise, j'ai considéré qu'il appartenait à mon ministère de réserver une large place à l'affirmation des droits de l'homme, en raison du lien étroit qu'ils possèdent avec deux points fondamentaux de la morale chrétienne:  la dignité de la personne et la paix. C'est Dieu en effet qui, créant l'homme à son image et l'appelant à être son fils adoptif, lui a conféré une dignité incomparable, et c'est Dieu qui a créé les hommes afin qu'ils vivent dans la concorde et dans la paix, en effectuant une juste distribution des moyens nécessaires pour vivre et se développer. Mû par cette conscience, je me suis prodigué de toutes mes forces pour servir ces valeurs. Mais je ne pouvais pas accomplir cette mission, que me demandait la charge apostolique, sans avoir recours aux catégories du droit. </p>\n<p align=\"left\">Bien que m'étant consacré aux cours de mes années de jeunesse à l'étude de la philosophie et de la théologie, j'ai toujours nourri une grande admiration pour la science juridique dans ses plus hautes manifestations:  le droit romain d'Ulpien, de Gaius et de Paul, le Corpus iuris civilis de Justinien, le <i>Decretum Gratiani</i>, la <i>Magna Glossa</i> d'Accurse, le <i>De iure belli et pacis</i> de Grotius, pour ne rappeler que quelques-uns des sommets de la science juridique, qui ont illustré l'Europe et en particulier l'Italie. En ce qui concerne l'Eglise, j'ai moi-même eu l'occasion de promulguer, en 1983, le <i> Nouveau Code de Droit canonique</i> pour l'Eglise latine et, en 1990, le<i> Code des Canons des Eglises orientales</i>. </p>\n<p align=\"left\">La personne humaine est le fondement et l'objectif de la vie sociale que le droit doit servir </p>\n<p align=\"left\">3. Le principe qui m'a guidé dans mon engagement est que la personne humaine - telle qu'elle a été créée par Dieu - est le fondement et l'objectif de la vie sociale que le droit doit servir. En effet, \"la place centrale de la personne humaine dans le droit est justement exprimée par l'aphorisme classique:  <i>Hominum causa omne ius constitutum est</i>. Ce qui équivaut à dire que le droit est digne de ce nom, dans la mesure où il place à sa base l'homme dans sa vérité\" (<i>Discours au Symposium sur Evangelium vitae et droit</i>, n. 4:  <i>Insegnamenti XIX/1</i>, 1996, p. 1347). Et la vérité de l'homme consiste dans le fait qu'il est créé à l'image et à la ressemblance de Dieu. </p>\n<p align=\"left\">En tant que \"personne\" l'homme est, selon une belle expression de saint Thomas d'Aquin, <i>\"id quod est perfectissimum in tota natura\"</i> (S. Th., q. 29, a. 3). En partant de cette conviction, l'Eglise a formé sa doctrine sur les \"droits de l'homme\", qui ne dérivent ni de l'Etat ni d'une autre autorité humaine, mais de la personne même. Les pouvoirs publics doivent donc \"garantir la reconnaissance et le respect des droits, leur conciliation mutuelle, leur défense et leur expansion\" (<i><a href=\"/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, n. 22):  il s'agit, en effet, de droits \"universels, inviolables et inaliénables\" (ibid., n. 3). </p>\n<p align=\"left\">Voilà pourquoi les chrétiens \"doivent travailler sans cesse à mieux mettre en valeur la dignité que l'homme a reçue de son Créateur et unir leurs énergies à celles des autres pour la défendre et la promouvoir\" (Discours au Colloque \"L'Eglise et les droits de l'homme\", n. 4:  Insegnamenti XI/4, 1988, p. 1556; cf. ORLF n. 47 du 22 novembre 1988). En réalité, \"l'Eglise ne peut jamais abandonner l'homme, dont le sort est étroitement et indissolublement lié au Christ\" (Discours au Congrès mondial sur la pastorale des droits humains, n. 3:  Insegnamenti XXI/2, 1998, p. 20). </p>\n<p align=\"left\">Dans la dimension transcendante de la personne se trouve la source de sa dignité et de ses droits inviolables</p>\n<p align=\"left\">4. C'est pour cette raison que l'Eglise a favorablement accueilli la Déclaration universelle des Droits de l'Homme des Nations unies, approuvée lors de l'Assemblée générale du 10 décembre 1948. Ce document marque \"un pas vers l'établissement d'une organisation juridico-politique de la communauté mondiale. Cette déclaration reconnaît solennellement à tous les hommes, sans exception, leur dignité de personne; elle affirme pour chaque individu ses droits de rechercher librement la vérité, de suivre les normes de la moralité, de pratiquer les devoirs de justice, d'exiger des conditions de vie conformes à la vie humaine, ainsi que d'autres droits liés à ceux-ci\" (<i><a href=\"/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, n. 75). L'Eglise a également favorablement accueilli la Convention européenne pour la sauvegarde des droits de l'homme et des libertés fondamentales, la Convention sur les Droits de l'enfant et la Déclaration des Droits de l'enfant et de l'enfant à naître. </p>\n<p align=\"left\">Sans aucun doute, la Déclaration universelle des Droits de l'Homme de 1948 ne présente pas les fondements anthropologiques et éthiques des droits de l'homme qu'elle proclame. Dans ce domaine, \"l'Eglise catholique a une contribution irremplaçable à apporter, car elle proclame que c'est dans la dimen-sion transcendante de la personne que se situe la source de sa dignité et de ses droits inviolables\". C'est pourquoi \"l'Eglise est convaincue de servir la cause des droits de l'homme lorsque, fidèle à sa foi et à sa mission, elle proclame que la dignité de la personne a son fondement dans sa qualité de créature faite à l'image et à la ressemblance de Dieu\" (Discours au Corps diplomatique, n. 7:  Insegnamenti XII/1, 1989, pp. 69-70). L'Eglise est convaincue que dans la reconnaissance de ce fondement anthropologique et éthique des droits de l'homme se trouve la meilleure protection contre toute violation et abus de ceux-ci. </p>\n<p align=\"left\">Le premier et le plus fondamental des Droits de l'homme est celui de la vie </p>\n<p align=\"left\">5. Au cours de mon service comme Successeur de Pierre, j'ai ressenti le devoir d'insister avec force sur certains de ces droits qui, affirmés théoriquement, ne sont souvent pas respectés, que ce soit par les lois ou dans les comportements concrets. Ainsi, je suis revenu plusieurs fois sur le premier et le plus fondamental des droits humains, qui est le droit à la vie. En effet, \"la vie humaine est sacrée et inviolable de sa conception à sa fin naturelle [...] De même qu'une vraie culture de la vie garantit le droit de venir au monde à celui qui n'est pas encore né, de même elle protège les nouveau-nés, en particulier les filles, du crime d'infanticide. Pareillement, elle assure aux porteurs de handicap le développement de leurs potentialités, et aux malades et aux personnes âgées, des soins adaptés\" (<a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Message pour la Journée mondiale de la Paix 1999</a>, n. 4:  Insegnamenti XXI/2, 1998, p. 1217). </p>\n<p align=\"left\">L'embryon est un individu humain et le titulaire des droits inviolables de l'être humain </p>\n<p align=\"left\">J'ai en particulier insisté sur le fait que l'embryon est un individu humain et, comme tel, il est le titulaire des droits inviolables de l'être humain. La norme juridique est donc appelée à définir le statut juridique de l'embryon en tant que sujet de droits qui ne peuvent être violés ni par l'ordre moral, ni par l'ordre juridique. </p>\n<p align=\"left\">Le droit à la liberté religieuse est la base de tous les droits </p>\n<p align=\"left\">Un autre droit fondamental sur lequel, en raison de ses fréquentes violations dans le monde d'aujourd'hui, j'ai dû revenir, est celui à la liberté religieuse, reconnu tant par la Déclaration universelle des Droits de l'Homme (art. 18), que par l'Acte final d'Helsinki (1 a, VII), ou par la Convention sur les Droits de l'enfant (art. 14). Je considère en effet que le droit à la liberté religieuse n'est pas simplement un droit parmi les autres droits humains, mais qu'il est celui auquel tous les autres se réfèrent, car la dignité de la personne humaine a sa première source dans le rapport essentiel avec Dieu. En réalité, le droit à la liberté de religion \"est si étroitement lié aux autres droits fondamentaux que l'on peut soutenir à juste titre que le respect de la liberté religieuse est comme un \"test\" pour l'observance des autres droits fondamentaux\" (<i>Discours au Corps diplomatique</i>, n. 6:  <i>Insegnamenti XII/1</i>, 1989, p. 68). </p>\n<p align=\"left\">Les nombreux autres droits qui doivent être garantis à travers des normes juridiques obligatoires</p>\n<p align=\"left\">6. Je me suis enfin efforcé de mettre en lumière, en demandant qu'ils soient garantis à travers des normes juridiques obligatoires, de nombreux autres droits, comme le droit à ne pas être discriminé pour des motifs raciaux, de langue, de religion et de sexe; le droit à la propriété privée, qui est valable et nécessaire, mais qui ne doit jamais être séparé du principe plus fondamental de la destination universelle des biens (cf. <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, n. 42; <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, n. 6); le droit à la liberté d'association, d'expression et d'information, toujours dans le respect de la vérité et de la dignité des personnes; le droit - qui aujourd'hui est également un grave devoir - de participer à la vie politique, \"destinée à promouvoir, organiquement et institutionnellement, le bien commun\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, n. 42); le droit à l'initiative économique (cf. <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, n. 15; <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, n. 15); le droit au logement, c'est-à-dire \"le droit au logement pour chaque personne avec sa famille\", strictement lié \"au droit à se constituer une famille et à avoir un travail justement rétribué\" (<i>Discours lors de l'Angelus</i>:  <i>Insegnamenti XIX/1</i>, 1996, pp. 1524 s.); le droit à l'éducation et à la culture, car \"l'analphabétisme constitue une grande pauvreté et est souvent synonyme de marginalité\" (<i>Discours pour l'Année internationale de l'alphabétisation</i>, 3 mars 1990:  Insegnamenti XIII/1, p. 577); le droit des minorités \"à l'existence\" et \"à conserver et à développer leur culture\" (<a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Journée mondiale de la Paix 1989</a>, nn. 5 et 7:  Insegnamenti XI/4, p. 1792); le droit au travail et les droits des travailleurs:  un thème auquel j'ai consacré l'Encyclique <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>. </p>\n<p align=\"left\">La défense ouverte des droits de la famille contre les usurpations intolérables de la société et de l'Etat</p>\n<p align=\"left\">Enfin, j'ai pris un soin particulier à proclamer et à défendre \"ouvertement et avec vigueur les droits de la famille contre les usurpations intolérables de la société et de l'Etat\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a>, n. 46), sachant bien que la famille est le lieu privilégié de l'\"humanisation de la personne et de la société\" (<a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, n. 40) et que c'est à travers elle que \"passe l'avenir du monde et de l'Eglise\" (Discours à la confédération des Consulteurs chrétiens, n. 4:  </i>Insegnamenti III/2<i>, 1980, p. 1454).</i></p>\n<p align=\"left\">Que l'humanité progresse dans la prise de conscience des droits fondamentaux reflétant la dignité originelle de l'homme</p>\n<p align=\"left\">7. Messieurs, je voudrais conclure notre rencontre par le voeu sincère que l'humanité progresse ultérieurement dans sa prise de conscience des droits fondamentaux dans lesquels se reflète sa dignité originelle. Que le nouveau siècle, par lequel s'est ouvert un nouveau millénaire, puisse enregistrer un respect toujours plus conscient des droits de l'homme, de tout homme, de chaque homme.</p>\n<p align=\"left\">Sensibles à l'exhortation de Dante:  \"Vous n'avez pas été faits pour vivre comme des brutes / mais pour rechercher les vertus et la connaissance\" (<i>Inf. XXVI</i>, 119-120), que les hommes et les femmes du troisième millénaire sachent inscrire dans les lois et traduire dans les comportements les valeurs éternelles sur lesquelles repose toute civilisation authentique.</p>\n<p align=\"left\">Dans mon coeur, ce souhait se transforme en prière à Dieu tout-puissant, auquel je confie vos personnes, en invoquant de Lui d'abondantes Bénédictions sur vous qui êtes ici présents, sur vos proches et sur toute la communauté de <i> \"La Sapienza\"</i>. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><font color=\"#663300\"><b>FESTAKT BEI DER VERLEIHUNG DER EHRENDOKTORWÜRDE</b></font><b><font color=\"#663300\" size=\"3\"><br> IN RECHTSWISSENSCHAFTEN DER UNIVERSITÄT \"LA SAPIENZA\" ROM <br/>AN PAPST JOHANNES PAUL II.</br></font></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><b><font color=\"#663300\" face=\"Times\" size=\"4\"><i>\"LECTIO MAGISTRALIS\" </i> VON JOHANNES PAUL II.</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Samstag, 17. Mai 2003</i></font> </p>\n<p align=\"center\">    </p>\n<p align=\"left\"><i>Sehr geehrter Herr Ministerpräsident, <br/>meine Herren Kardinäle und hochwürdigste Brüder im Bischofsamt, <br/>sehr geehrter Herr Rektor Magnifikus, <br/>sehr geehrte Herren Professoren, <br/>liebe Brüder und Schwestern! </i></p>\n<p align=\"left\">1. Der Besuch, den Sie heute im Rahmen des 700jährigen Gründungsjubiläums Ihrer angesehenen Universität dem Nachfolger Petri mit besonderer Feierlichkeit abstatten wollten, ist für mich ein Grund tiefer Freude. Seien Sie willkommen in diesem Haus! </p>\n<p align=\"left\">Ich grüße hochachtungsvoll den Ministerpräsidenten Silvio Berlusconi, die Minister der Italienischen Regierung, die anwesenden Obrigkeiten und alle Versammelten. Ich danke Herrn Prof. Giuseppe D’Ascenzo, Rektor Magnifikus der Universität »La Sapienza«, Herrn Prof. Carlo Angelici, Präsident der Fakultät der Rechtswissenschaften, sowie Herrn Prof. Pietro Rescigno, Ordinarius für Zivilrecht, für die freundlichen Worte, die sie auch im Namen des akademischen Lehrkörpers, der Studenten und des Personals der Universität an mich gerichtet haben. </p>\n<p align=\"left\">Ich bringe auch meinen lebhaften Dank für den mir laut Beschluß des Fakultätenrats verliehenen <i>Ehrendoktor</i> in Rechtswissenschaften zum Ausdruck. Ich nehme diese Anerkennung gerne an, so als sei sie der Kirche in ihrer Rolle als Lehrerin im Bereich des Rechts verliehen worden, insofern es die Grundprinzipien betrifft, auf denen das geordnete menschliche Zusammenleben beruht. </p>\n<p align=\"left\">Ihre angesehene Hochschule wurde, wie schon erwähnt, von Papst Bonifatius VIII. mit der Bulle <i>In supremae</i> vom 20. April 1303 errichtet mit dem Ziel, die Studien in den verschiedenen Wissenszweigen zu unterstützen und zu fördern. Die Initiative dieses Papstes wurde von den Nachfolgern im Verlauf der vergangenen 700 Jahre bekräftigt und entfaltet. Durch weitere Maßnahmen haben sie nach und nach die Universitätsordnung vervollständigt, indem sie die Strukturen dem fortschreitenden Wissen anpaßten. In diesem Sinn sind die Anordnungen von Papst Eugen IV. zu verstehen, ebenso die von Leo X., Alexander II. und Benedikt XIV. bis zur Bulle <i>Quod divina sapientia</i> Leos XII. </p>\n<p align=\"left\">In Ihrer Universität wurden unzählige Frauen und Männer herangebildet, die ihr in den einzelnen Disziplinen des Wissens zur Ehre gereichten. Sie bewirkten den Fortschritt der Kenntnisse, förderten die Verbesserung der Lebensqualität und vertieften einen ausgewogenen und fruchtbaren Dialog zwischen den Freunden der Wissenschaft und denen des Glaubens. </p>\n<p align=\"left\">Die herzlichen Beziehungen, die in der Vergangenheit zwischen Ihrer Hochschule und der Kirche bestanden, dauern, Gott sei Dank, auch heute noch an, bei voller Achtung der gegenseitigen Zuständigkeiten, aber auch in dem Bewußtsein, auf verschiedenen Ebenen einen gleichermaßen nützlichen Dienst für den Fortschritt des Menschen zu leisten. </p>\n<p align=\"left\">2. In den Jahren des Hirtendienstes in der Kirche betrachtete ich es als Teil meines Auftrags, dem Einsatz für die Menschenrechte weiten Raum zu geben, weil sie mit zwei grundlegenden Schwerpunkten der christlichen Moral in engem Zusammenhang stehen: mit der Menschenwürde und dem Frieden. Denn Gott hat, indem er den Menschen als sein Abbild schuf und dazu berief, sein Adoptivkind zu sein, ihm eine unvergleichliche Würde verliehen. Gott hat auch die Menschen geschaffen, damit sie in Eintracht und Frieden leben und für eine gleiche Verteilung der notwendigen Mittel für ihr Leben und ihre Entwicklung sorgen. Von solchem Bewußtsein bewogen, habe ich mich mit allen Kräften zugunsten dieser Werte eingesetzt. Aber ich hätte den von meinem apostolischen Dienst geforderten Auftrag nicht durchführen können, ohne mich auf die Rechtskategorien zu berufen. </p>\n<p align=\"left\">Obwohl ich in meiner Jugend Philosophie und Theologie studiert habe, bewunderte ich auch die Rechtswissenschaft in ihren höchsten Ausdrucksformen sehr: das römische Recht von Ulpianus, Gaius und Paulus, das <i>Corpus iuris civilis</i> von Justinian, das <i>Decretum Gratiani</i>, die <i>Magna Glossa</i> von Accursius, das <i>De iure belli et pacis</i> von Grotius, um nur einige herausragende Vertreter der Rechtswissenschaft zu nennen, die Europa und insbesondere Italien auszeichnen. Was die Kirche betrifft, fiel mir die Aufgabe zu, 1983 den neuen <i>Codex des kanonischen Rechtes</i> für die lateinische Kirche und 1990 den <i>Codex der Kanones der orientalischen Kirchen</i> zu promulgieren. </p>\n<p align=\"left\">3. In meinem Bemühen wurde ich immer von dem Grundsatz geleitet, daß die menschliche Person – so, wie sie von Gott geschaffen wurde – die Grundlage und das Ziel des sozialen Lebens ist, dem das Recht dienen muß. »Der Mensch als Zentrum des Rechtes wurde treffend durch den klassischen Aphorismus formuliert: <i>Hominum causa omne ius constitutum est</i>. Das heißt, daß das Recht nur dann Recht ist, wenn sein Maßstab so beschaffen ist, daß er den Menschen in seiner Wahrheit zu seiner Grundlage macht« (<i>Ansprache anläßlich des Symposiums »Evangelium vitae und das Recht«</i>, in: O.R. dt., Nr. 32–33, 9.8.1996, S. 9). Und die Wahrheit des Menschen besteht darin, daß er als Abbild Gottes geschaffen worden ist. </p>\n<p align=\"left\">Weil »Person«, ist der Mensch nach einem tiefsinnigen Wort von Thomas von Aquin »<i>id quod est perfectissimum in tota natura</i>« (<i>S. Th</i>., q. 29, a. 3). Ausgehend von dieser Überzeugung, hat die Kirche ihre Lehre über die »Rechte des Menschen « aufgestellt, die weder vom Staat noch von einer anderen menschlichen Obrigkeit, sondern von der Person selbst herkommen. Die öffentliche Gewalt muß sie deshalb »anerkennen, achten, verfassen, schützen und fördern« (<i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 22): Denn es handelt sich um »allgemein gültige, unantastbare und unveräußerliche« Rechte (<i>ebd</i>., 3). </p>\n<p align=\"left\">Deshalb müssen die Christen »unablässig daran arbeiten, die Würde, die der Mensch von seinem Schöpfer empfangen hat, zur Geltung zu bringen. Sie müssen ihre Kräfte mit denen der anderen vereinen, um diese Würde zu schützen und zu fördern« (<i>Ansprache an die Teilnehmer des Kolloquiums »Die Kirche und die Menschenrechte«</i>, in: O.R. dt., Nr. 50, 9.12.1988, S. 8). »Die Kirche kann in der Tat nie den Menschen im Stich lassen, weil dessen Los eng und unlösbar mit Christus verbunden ist« (<i>Ansprache an die Teilnehmer des Weltkongresses über die Pastoral der Menschenrechte</i>, Nr. 3; in: O.R. dt., Nr. 35, 28.8.1998, S. 15). </p>\n<p align=\"left\">4. Aus diesem Grund hat die Kirche die von der Vollversammlung am 10. Dezember 1948 gebilligte <i>Allgemeine Erklärung der Menschenrechte</i> der Vereinten Nationen mit Genugtuung aufgenommen. Diese Erklärung ist »gleichsam als Stufe und als Zugang zu der zu schaffenden rechtlichen und politischen Ordnung aller Völker auf der Welt zu betrachten. Denn durch sie wird die Würde der Person, die allen Menschen unbedingt zukommt, feierlich anerkannt sowie jedem Menschen werden seine Rechte zugesprochen, wie z.B. das Recht, die Wahrheit zu suchen, den Normen der Rechtschaffenheit zu folgen, die Pflichten der Gerechtigkeit auszuüben und ein menschenwürdiges Dasein zu führen. Darüber hinaus werden noch andere Rechte gefordert, die mit den erwähnten in Zusammenhang stehen« (<i><a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 75). Mit der gleichen Zustimmung hat die Kirche die <i>Europäische Konvention zum Schutz der Menschenrechte und der Grundfreiheiten</i> aufgenommen, ebenso die <i>Konvention über die Rechte des Kindes</i> und die <i>Erklärung der Rechte des Kindes und des Ungeborenen</i>. </p>\n<p align=\"left\">Die <i>Allgemeine Erklärung der Menschenrechte</i> von 1948 weist jedoch zweifelsohne nicht die anthropologischen und ethischen Grundlagen der Menschenrechte auf, die sie proklamiert. Auf diesem Gebiet »hat die katholische Kirche einen unersetzlichen Beitrag anzubieten, weil sie verkündet, daß die Quelle für die Würde der Person und ihre unantastbaren Rechte in der transzendenten Dimension der Person zu finden ist«. Deshalb ist »die Kirche ihrerseits überzeugt, der Sache der Menschenrechte zu dienen, wenn sie, ihrem Glauben und ihrer Sendung getreu, verkündet, daß die Würde der Person in ihrer Eigenschaft als ein nach dem Bild und Gleichnis Gottes geschaffenes Geschöpf gründet« (<i>Ansprache an das Diplomatische Korps</i>, in: O.R. dt., Nr. 11, 17.3.89, S. 11). Die Kirche ist der Überzeugung, daß die Anerkennung dieser anthropologischen und ethischen Grundlage der Menschenrechte deren bester Schutz gegen jeden Mißbrauch und jede Verletzung ist. </p>\n<p align=\"left\">5. Während meines Dienstes als Nachfolger Petri fühlte ich mich verpflichtet, nachdrücklich auf einige dieser Rechte hinzuweisen, die theoretisch bekräftigt, jedoch oft in den Gesetzen und konkreten Verhaltensweisen mißachtet werden. So bin ich mehrmals auf das allererste Grundrecht des Menschen zurückgekommen, das Recht auf Leben. Denn »das menschliche Leben ist heilig und unantastbar vom ersten Augenblick seiner Empfängnis an bis zu seinem natürlichen Ende … Eine wahre Kultur des Lebens sichert dem Ungeborenen das Recht, auf die Welt zu kommen, und schützt die Neugeborenen, insbesondere die Mädchen davor, dem Verbrechen des Kindesmordes zum Opfer zu fallen. In gleicher Weise garantiert es den Behinderten die Entwicklung ihrer Fähigkeiten sowie den kranken und alten Menschen angemessene Pflege« (<i><a href=\"/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Botschaft zum Weltfriedenstag 1999</a></i>, Nr. 4; in: O.R. dt., Nr. 51/52, 1998, S. 1). Ich habe besonders auf der Tatsache bestanden, daß der Embryo ein menschliches Individuum ist und als solches Inhaber der unantastbaren Rechte des Menschen. Deshalb ist die Rechtsnorm berufen, ein Rechtstatut des Embryos als Subjekt von Rechten zu formulieren, die weder von der moralischen Ordnung noch von der Rechtsordnung ignoriert werden. </p>\n<p align=\"left\">Ein weiteres Grundrecht, auf das ich wegen seiner häufigen Verletzung in der Welt von heute zurückkommen mußte, ist das der Religionsfreiheit, das sowohl von der <i>Allgemeinen Erklärung der Menschenrechte</i> (Art. 18) als auch von der <i>Schlußakte von Helsinki</i> (1a, VII) und von der <i>Konvention über die Rechte des Kindes</i> (Art. 14) anerkannt ist. Denn ich glaube, daß das Recht auf Religionsfreiheit nicht einfach eines unter vielen anderen Menschenrechten ist, sondern das Recht, mit dem alle anderen verbunden sind, weil die Würde der menschlichen Person ihre eigentliche Quelle in der wesentlichen Beziehung zu Gott hat. In Wirklichkeit ist das Recht auf Religionsfreiheit »derart eng mit den übrigen Grundrechten verbunden, daß man mit Recht den Standpunkt vertreten darf: Die Achtung vor der religiösen Freiheit ist wie ein Test für die Achtung der übrigen Grundrechte« (<i>Ansprache an das Diplomatische Corps</i>, Nr. 6; in: O.R. dt., Nr. 11, 17.3.1989, S. 8). </p>\n<p align=\"left\">6. Ich bemühte mich schließlich, viele andere Rechte zu erhellen, und bat darum, sie in verpflichtenden Rechtsnormen zum Ausdruck zu bringen, so das Recht, nicht diskriminiert zu werden auf Grund von Rasse, Sprache, Religion oder Geschlecht; das Recht auf Privateigentum, das begründet und notwendig ist, aber nie vom noch tieferen Prinzip der allgemeinen Bestimmung der Güter zu trennen ist (vgl. <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42; <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 6); das Recht auf Versammlungsfreiheit, Rede- und Informationsfreiheit immer unter Achtung der Wahrheit und der Würde der Personen; das Recht – das heute auch eine ernste Pflicht ist –, sich in das politische Leben einzuschalten, das »der organischen und systematischen Förderung des Gemeinwohls dient« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 42); das Recht auf wirtschaftliche Initiative (vgl. <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 48; <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 15); das »Recht auf Wohnung für jede Person mit der eigenen Familie, das eng zusammenhängt mit dem Recht auf Gründung einer Familie und auf eine angemessen bezahlte Arbeit« (<i>Angelus</i>, in: O.R. dt., Nr. 25, 21.6.1996, S. 4). Das Recht auf Erziehung und Bildung, denn »das Analphabetentum ist eine große Armut und oft Synonym von Ausgegrenztsein« (<i>Zum internationalen Jahr der Alphabetisierung</i>, in: O.R. dt., Nr. 21, 25.5.90, S. 11); das Recht der Minderheiten, »auf Existenz« und das Recht, »die eigene Kultur zu bewahren und zu entfalten« (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Botschaft zum Weltfriedenstag 1989</a></i>, Nr. 5 und 7; in: O.R. dt., Nr. 51/52, 1988, S. 11); das Recht auf Arbeit und das Recht der Arbeitnehmer. Diesem Thema habe ich die Enzyklika <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i> gewidmet. </p>\n<p align=\"left\">Mein besonderes Anliegen war es schließlich, »offen und nachdrücklich die Rechte der Familie vor den untragbaren Anmaßungen der Gesellschaft und des Staates« zu verkünden und zu verteidigen (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 46). Denn die Familie ist der »erste Ort der Humanisierung der Personen und der Gesellschaft« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 40), und »die Zukunft der Welt und der Kirche geht über die Familie« (<i>Ansprache an den Verband der christlichen Berater</i>, Nr. 4: <i>Insegnamenti</i> III/2, 1980, S. 1454). </p>\n<p align=\"left\">7. Sehr geehrte Damen und Herren, ich möchte unsere Begegnung mit dem aufrichtigen Wunsch schließen, daß die Menschheit im zunehmenden Bewußtsein der Grundrechte fortschreite, in denen sich ihre angeborene Würde widerspiegelt. Möge das neue Jahrhundert, mit dem ein neues Jahrtausend angebrochen ist, eine zunehmend bewußte Achtung der Rechte des Menschen, jedes Menschen, des ganzen Menschen, verzeichnen. </p>\n<p align=\"left\">Mögen die Menschen des dritten Jahrtausends Dantes Mahnung beherzigen: »Denkt, ihr seid nicht wie das Vieh! Und nie dürft ihr erkalten bei dem Erwerb von Tugend und Kenntnis« (<i>Inf</i>. XXVI, 119–120); mögen sie die ewigen Werte, auf denen jede wahre Zivilisation beruht, in den Gesetzen festschreiben und in die Tat umsetzen. </p>\n<p align=\"left\">Dieser Wunsch wird in meinem Herzen zur Bitte an Gott, den Allmächtigen, dem ich eure Personen anvertraue, während ich von ihm reichen Segen auf euch Anwesende, eure Lieben und auf die ganze Gemeinschaft der Universität »La Sapienza« herabflehe. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><b><font color=\"#663300\" size=\"3\">CONFERIMENTO AL SANTO PADRE GIOVANNI PAOLO II <br>DELLA LAUREA <i>\"HONORIS CAUSA</i>\" IN GIURISPRUDENZA <br/>DA PARTE DELL’UNIVERSITÀ \"LA SAPIENZA\" DI ROMA</br></font></b> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">   </font><b><font color=\"#663300\" face=\"Times\" size=\"4\"><i>\"LECTIO MAGISTRALIS\" </i> DEL SANTO PADRE </font></b> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Sabato, 17 maggio 2003</i></font> </p>\n<p align=\"center\">    </p>\n<p align=\"left\"><i>Signor Presidente del Consiglio dei Ministri,<br/>Signori Cardinali e Venerati Fratelli nell'Episcopato,<br/>Magnifico Rettore, <br/>Chiarissimi Professori,<br/>Fratelli e Sorelle! </i></p>\n<p align=\"left\">1. E' per me motivo di intima gioia la visita che oggi, con particolare solennità, avete voluto rendere al Successore di Pietro, nel VII centenario della fondazione della vostra prestigiosa Università. Siate i benvenuti in questa casa!</p>\n<p align=\"left\">Porgo il mio deferente saluto all’Onorevole Presidente Silvio Berlusconi, ai Ministri del Governo Italiano, alle Autorità presenti e a tutti i convenuti. Ringrazio i Professori Giuseppe D'Ascenzo, Magnifico Rettore dell'Università La Sapienza, Carlo Angelici, Preside della Facoltà di Giurisprudenza, Pietro Rescigno, Ordinario di Diritto Civile, per le cortesi parole che, a nome anche del Corpo Accademico, degli Studenti e del Personale dell'Università, hanno voluto rivolgermi.</p>\n<p align=\"left\">Esprimo anche viva riconoscenza per il conferimento della laurea <i>honoris causa</i> in Giurisprudenza deliberato dal Consiglio di Facoltà. Accolgo volentieri questo riconoscimento, che considero consegnato alla Chiesa nella sua funzione di maestra anche nel delicato ambito del diritto per quanto concerne i principi di fondo sui quali poggia l'ordinata convivenza umana.</p>\n<p align=\"left\">Come è stato ricordato, il vostro illustre Ateneo fu istituito dal Papa Bonifacio VIII con la Bolla “<i>In supremae</i>” del 20 aprile 1303, al fine di sostenere e promuovere gli studi nelle diverse branche del sapere. L'iniziativa di quel Pontefice fu confermata e sviluppata dai Successori lungo l'arco dei trascorsi sette secoli. Con ulteriori provvedimenti essi hanno via via perfezionato l'ordinamento dell'Università, adeguandone le strutture all'avanzare del sapere. In tal senso sono da leggersi le disposizioni del Papa Eugenio IV, come pure quelle di Leone X, di Alessandro II e di Benedetto XIV, fino alla Bolla “<i>Quod divina sapientia”</i> di Leone XII.</p>\n<p align=\"left\">Nella vostra Università si sono formati innumerevoli uomini e donne che, nelle diverse discipline del sapere, le hanno dato lustro, facendo progredire le conoscenze, favorendo la crescita della qualità della vita e approfondendo un sereno quanto fruttuoso dialogo tra i cultori della scienza e quelli della fede.</p>\n<p align=\"left\">I cordiali rapporti che vi sono stati nel passato fra il vostro Ateneo e la Chiesa continuano grazie a Dio anche oggi, nel pieno rispetto delle reciproche competenze, ma anche nella consapevolezza di svolgere, su piani diversi, un servizio ugualmente utile al progresso dell'uomo. </p>\n<p align=\"left\">2. Negli anni di servizio pastorale alla Chiesa, ho ritenuto che facesse parte del mio ministero dare largo spazio all'affermazione dei diritti umani, per la stretta connessione che essi hanno con due punti fondamentali della morale cristiana: la dignità della persona e la pace. E' Dio infatti che, creando l'uomo a sua immagine e chiamandolo ad essere suo figlio adottivo, gli ha conferito una dignità incomparabile, ed è Dio che ha creato gli uomini perché vivessero nella concordia e nella pace provvedendo ad un'equa distribuzione dei mezzi necessari per vivere e svilupparsi. Mosso da questa consapevolezza, mi sono adoperato con tutte le forze a servizio di tali valori. Ma non potevo svolgere questa missione, richiestami dall'ufficio apostolico, senza far ricorso alle categorie del diritto.</p>\n<p align=\"left\">Pur essendomi dedicato nei miei anni giovanili allo studio della filosofia e della teologia, ho sempre nutrito grande ammirazione per la scienza giuridica nelle sue più alte manifestazioni: il diritto romano di Ulpiano, di Gaio e di Paolo, il <i>Corpus iuris civilis</i> di Giustiniano, il <i>Decretum Gratiani</i>, la <i>Magna Glossa</i> di Accursio, il <i>De iure belli et pacis</i> di Grozio, per non ricordare che alcuni vertici della scienza giuridica, che hanno illustrato l'Europa e particolarmente l’Italia. Per quanto riguarda la Chiesa, io stesso ho avuto la sorte di promulgare nel 1983 il nuovo <i>Codice di diritto canonico</i> per la Chiesa latina e nel 1990 il <i>Codice dei Canoni delle Chiese orientali</i>. </p>\n<p align=\"left\">3. Il principio che mi ha guidato nel mio impegno è che la persona umana - così come essa è stata creata da Dio - è il fondamento e il fine della vita sociale a cui il diritto deve servire. Infatti, \"la centralità della persona umana nel diritto è espressa efficacemente dall'aforisma classico: <i>Hominum causa omne ius constitutum est</i>. Ciò equivale a dire che il diritto è tale se e nella misura in cui pone a suo fondamento l'uomo nella sua verità\" (<i>Al Simposio su Evangelium vitae e diritto</i>, n. 4: <i>Insegnamenti</i> XIX/1, 1996, p. 1347). E la verità dell'uomo consiste nel suo essere creato a immagine e somiglianza di Dio.</p>\n<p align=\"left\">In quanto ‘persona’, l'uomo è, secondo una profonda espressione di san Tommaso d'Aquino, “<i>id quod est perfectissimum in tota natura”</i> (<i>S. Th.</i>, q. 29, a. 3). Partendo da questa convinzione, la Chiesa ha enucleato la sua dottrina sui “diritti dell'uomo”, che derivano non dallo Stato né da altra autorità umana, ma dalla persona stessa. I pubblici poteri li devono pertanto “riconoscere, rispettare, comporre, tutelare e promuovere” (<i><a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 22): si tratta, infatti, di diritti “universali, inviolabili e inalienabili” (<i>ibid</i>., 3).</p>\n<p align=\"left\">Ecco perché i cristiani “devono lavorare senza tregua per meglio valorizzare la dignità che l'uomo ha ricevuto dal Creatore e unire le loro forze con quelle degli altri per difenderla e promuoverla” (<i>Al Colloquio «La Chiesa e i diritti dell'uomo»</i>, n. 4: <i>Insegnamenti</i> XI/4, 1988, p. 1556). In realtà, “la Chiesa non può mai abbandonare l'uomo, la cui sorte è strettamente e indissolubilmente legata a Cristo” (<i>Al Congresso Mondiale sulla pastorale dei diritti umani</i>, n. 3: <i>Insegnamenti</i> XXI/2, 1998, p. 20). </p>\n<p align=\"left\">4. Per questo motivo, la Chiesa ha accolto con favore la <i>Dichiarazione Universale dei Diritti dell'Uomo</i> delle Nazioni Unite, approvata in Assemblea Generale il 10 dicembre 1948. Tale documento segna “un passo importante nel cammino verso l'organizzazione giuridico-politica della Comunità mondiale. In esso, infatti, viene riconosciuta, nella forma più solenne, la dignità di persona a tutti gli esseri umani; e viene di conseguenza proclamato come loro fondamentale diritto quello di muoversi liberamente nella ricerca del vero, nell'attuazione del bene morale e della giustizia; e il diritto a una vita dignitosa; e vengono pure proclamati altri diritti connessi con quelli accennati” (<i><a href=\"/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 75). Con eguale favore, la Chiesa ha accolto la <i>Convenzione europea per la salvaguardia dei diritti dell'uomo e delle libertà fondamentali</i>, la <i>Convenzione sui diritti del fanciullo</i> e la <i>Dichiarazione dei diritti del bambino e del nascituro</i>.</p>\n<p align=\"left\">Indubbiamente, la <i>Dichiarazione Universale dei Diritti dell'Uomo</i> del 1948 non presenta i fondamenti antropologici ed etici dei diritti dell'uomo che essa proclama. In questo campo “la Chiesa cattolica ha un contributo insostituibile da offrire, poiché essa proclama che è nella dimensione trascendente della persona che si trova la fonte della sua dignità e dei suoi diritti inviolabili”. Perciò “la Chiesa è convinta di servire la causa dei diritti dell'uomo quando, fedele alla sua fede e alla sua missione, proclama che la dignità della persona umana ha il suo fondamento nella sua qualità di creatura fatta a immagine e somiglianza di Dio” (<i>Al Corpo Diplomatico</i>, n. 7: <i>Insegnamenti</i> XII/1, 1989, pp. 69-70). La Chiesa è convinta che nel riconoscimento di tale fondamento antropologico ed etico dei diritti umani stia la più valida protezione contro ogni loro violazione e sopraffazione. </p>\n<p align=\"left\">5. Nel corso del mio servizio come Successore di Pietro ho sentito il dovere di insistere con forza su alcuni di questi diritti che, affermati teoricamente, risultano spesso disattesi sia nelle leggi che nei comportamenti concreti. Così, sono ritornato più volte sul primo e più fondamentale diritto umano, che è quello alla vita. Infatti “la vita umana è sacra e inviolabile dal suo concepimento al suo naturale tramonto [...]. Una vera cultura della vita, come garantisce il diritto di venire al mondo a chi non è ancora nato, così protegge i neonati, particolarmente le bambine, dal crimine dell'infanticidio. Ugualmente essa assicura ai portatori di <i>handicap</i> lo sviluppo delle loro potenzialità, e ai malati e agli anziani cure adeguate” (<i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della Pace 1999</a></i>, n. 4: <i>Insegnamenti</i> XXI/2, 1998, p. 1217). In particolare, ho insistito sul fatto che l'embrione è un individuo umano e, come tale, è titolare dei diritti inviolabili dell'essere umano. La norma giuridica, pertanto, è chiamata a definire lo statuto giuridico dell'embrione quale soggetto di diritti che non possono essere disattesi né dall'ordine morale né da quello giuridico.</p>\n<p align=\"left\">Un altro diritto fondamentale, sul quale a motivo delle sue frequenti violazioni nel mondo di oggi ho dovuto ritornare, è quello alla libertà religiosa, riconosciuto sia dalla <i>Dichiarazione Universale dei Diritti dell'Uomo</i> (art. 18), sia dall'<i>Atto finale di Helsinki</i> (1 a, VII), sia dalla <i>Convenzione sui diritti del fanciullo</i> (art. 14). Ritengo infatti che il diritto alla libertà religiosa non sia semplicemente uno fra gli altri diritti umani, ma sia il più fondamentale, perché la dignità della persona umana ha la sua prima fonte nel suo rapporto essenziale con Dio. In realtà il diritto alla libertà religiosa “è così strettamente legato agli altri diritti fondamentali, che si può sostenere a giusto titolo che il rispetto della libertà religiosa sia come un <i>test</i> per l'osservanza degli altri diritti fondamentali” (<i>Al Corpo Diplomatico</i>, n. 6: <i>Insegnamenti</i> XII/1, 1989, p. 68). </p>\n<p align=\"left\">6. Mi sono infine sforzato di mettere in luce, chiedendo che venissero espressi in norme giuridiche obbligatorie, molti altri diritti, come il diritto a non essere discriminati per motivi di razza, di lingua, di religione e di sesso; il diritto alla proprietà privata, che è valido e necessario, ma non va mai disgiunto dal più fondamentale principio della destinazione universale dei beni (cfr <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42; <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 6); il diritto alla libertà di associazione, di espressione e d'informazione, sempre nel rispetto della verità e della dignità delle persone; il diritto - che oggi è anche un grave dovere - di partecipare alla vita politica, “destinata a promuovere, organicamente e istituzionalmente, il bene comune” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 42); il diritto all'iniziativa economica (cfr <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 48; <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 15); il diritto all'abitazione, cioè “il diritto alla casa per ogni persona con la propria famiglia”, strettamente connesso “col diritto a costituirsi una famiglia e ad avere un lavoro adeguatamente retribuito” (Discorso per l'<i>Angelus</i>: <i>Insegnamenti</i> XIX/1, 1996, pp. 1524 s.); il diritto all'educazione e alla cultura, perché “l'analfabetismo costituisce una grande povertà ed è spesso sinonimo di emarginazione” (<i>Per l'Anno Internazionale dell'Alfabetizzazione</i>, 3 marzo 1990: <i>Insegnamenti</i> XIII/1, 1990, p. 577); il diritto delle minoranze “ad esistere” ed “a preservare e sviluppare la propria cultura” (<i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Giornata Mondiale della Pace 1989</a></i>, n. 5 e 7: <i>Insegnamenti</i> XI/4, p. 1792); il diritto al lavoro e i diritti dei lavoratori: un tema, questo, a cui ho consacrato l'Enciclica <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>.</p>\n<p align=\"left\">Infine, una cura particolare ho posto nel proclamare e difendere “apertamente e fortemente i diritti della famiglia dalle intollerabili usurpazioni della società e dello Stato” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 46), ben sapendo che la famiglia è il luogo privilegiato dell'“umanizzazione della persona e della società” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 40) e che per essa “passa il futuro del mondo e della Chiesa” (<i>Alla Confederazione dei Consultori Cristiani</i>, n. 4: <i>Insegnamenti</i> III/2, 1980, p. 1454). </p>\n<p align=\"left\">7. Illustri Signori, vorrei concludere questo nostro incontro con l'auspicio sincero che l'umanità progredisca ulteriormente nella presa di coscienza dei fondamentali diritti nei quali si rispecchia la sua nativa dignità. Il nuovo secolo, con il quale s'è aperto un nuovo millennio, possa registrate un sempre più consapevole rispetto dei diritti dell'uomo, di ogni uomo, di tutto l'uomo.</p>\n<p align=\"left\">Sensibili al monito dantesco: “Fatti non foste a viver come bruti, / ma per seguir virtute e conoscenza” (<i>Inf</i>. XXVI, 119-120), gli uomini e le donne del terzo millennio sappiano iscrivere nelle leggi e tradurre nei comportamenti i valori perenni su cui poggia ogni autentica civiltà.</p>\n<p align=\"left\">Nel mio cuore l'augurio si trasforma in preghiera a Dio onnipotente, al quale affido le vostre persone, da Lui invocando copiose benedizioni su voi qui presenti, sui vostri cari e su tutta la comunità de La Sapienza.</p>\n<p align=\"left\">                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AO RECEBER O DOUTORAMENTO \"HONORIS CAUSA\" <br/>EM JURISPRUDÊNCIA DA UNIVERSIDADE ROMANA <br/>\"LA SAPIENZA\"</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>Sábado, 17 de Maio de 2003</i> </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i>Senhor Presidente do Conselho de Ministros<br/> Senhores Cardeais e Venerados Irmãos no Episcopado<br/> Magnífico Reitor<br/> Ilustres Professores<br/> Irmãos e Irmãs</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. É para mim um motivo de profunda alegria a visita que hoje, com particular solenidade, quisestes fazer ao Sucessor de Pedro, no VII centenário de fundação da vossa prestigiosa Universidade. Sede bem-vindos a esta casa!</p>\n<p align=\"left\" class=\"MsoNormal\">Apresento a minha respeitosa saudação ao Ilustre Presidente Sílvio Berlusconi, aos Ministros do Governo Italiano, às Autoridades aqui reunidas e a todos os presentes. Agradeço aos Professores Giuseppe D'Ascenzo, Reitor Magnífico da Universidade \"La Sapienza\"; Carlo Angelici, Decano da Faculdade de Jurisprudência; e Pietro Rescigno, Ordinário de Direito Civil, as amáveis palavras que, em nome do Corpo Académico, dos Estudantes e do Pessoal da Universidade, quiseram dirigir-me.</p>\n<p align=\"left\" class=\"MsoNormal\">Exprimo também o meu profundo reconhecimento pela concessão do doutoramento<i> honoris causa </i>em Jurisprudência, deliberada pelo Conselho da Faculdade. É de bom grado que recebo este reconhecimento, que considero outorgado à Igreja, na sua função de mestra, também no delicado âmbito do direito, no que se refere aos princípios de base sobre os quais se fundamenta a ordenada convivência humana.</p>\n<p align=\"left\" class=\"MsoNormal\">Como se recordou, o vosso ilustre Ateneu <i>foi instituído pelo Papa Bonifácio VIII, </i>com a Bula <i>\"In supremae\", </i>de 20 de Abril de 1303, com a finalidade de ajudar e promover os estudos nos diversos ramos do saber. A iniciativa daquele Sumo Pontífice foi confirmada e desenvolvida pelos seus Sucessores, ao longo dos últimos sete séculos. Tomando outras providências, eles aperfeiçoaram pouco a pouco a ordem da Universidade, adaptando as suas estruturas ao progresso do saber. É neste sentido que se devem ler as disposições do Papa Eugénio IV, assim como as de Leão X, de Alexandre II e de Bento XIV, até à Bula <i>\"Quod divina sapientia\", </i>de Leão XII.</p>\n<p align=\"left\" class=\"MsoNormal\">Na vossa Universidade <i>formaram-se inúmeros homens e mulheres </i>que, nas diversas disciplinas do saber, lhe deram brilho, fazendo progredir os conhecimentos, favorecendo o aumento da qualidade de vida e aprofundando um sereno e também fecundo diálogo entre os cultores da ciência e da fé.</p>\n<p align=\"left\" class=\"MsoNormal\">As relações cordiais que existiam no passado entre o vosso Ateneu e a Igreja continuam, graças a Deus, inclusivamente hoje, no pleno respeito das competências recíprocas, mas também na consciência de realizar, a vários níveis, <i>um serviço igualmente útil para o progresso do homem.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>2. Nos anos de serviço pastoral à Igreja, considerei como parte do meu ministério reservar um amplo espaço à afirmação dos direitos humanos, </i>em virtude da estreita ligação que eles têm com dois pontos fundamentais da moral cristã:  a dignidade da pessoa e a paz. Com efeito, foi Deus que, criando o homem à sua imagem e chamando-o a ser seu filho adoptivo, lhe conferiu <i>uma dignidade incomparável, </i>e foi Deus que criou os homens para que <i>vivessem na concórdia e na paz, </i>proporcionando uma distribuição equitativa dos meios necessários para viver e se desenvolver. Movido por esta consciência, comprometi-me com todas as minhas forças no serviço destes valores. Mas eu não podia cumprir esta missão, que o ofício apostólico exige de mim, sem recorrer às categorias do direito.</p>\n<p align=\"left\" class=\"MsoNormal\">Embora me tenha dedicado, nos meus anos juvenis, ao estudo da filosofia e da teologia, sempre tive grande admiração pela ciência jurídica, nas suas mais elevadas manifestações:  o direito romano de Ulpiano, de Gaio e de Paulo, o<i> Corpus iuris civilis</i> de Justiniano, o <i>Decretum Gratiani, </i>a <i>Magna Glossa</i> de Acúrsio, o <i>De iure belli et pacis</i> de Grócio, para recordar apenas algumas obras salientes da ciência jurídica, que formaram a Europa e particularmente a Itália. No que diz respeito à Igreja, eu mesmo  tive  a  ventura  de  promulgar, em 1983, o novo <i>Código de Direito Canónico, </i>para a Igreja latina e, em 1990, o <i>Código dos Cânones das Igrejas Orientais.</i></p>\n<p align=\"left\" class=\"MsoNormal\">3. O princípio que me orientou no meu compromisso é que a pessoa humana como foi criada por Deus é o fundamento e a finalidade da vida social, que o direito deve servir. Com efeito, \"a centralidade da pessoa humana no direito é expressa de maneira eficaz pelo aforismo clássico:  <i>Hominum causa omne ius constitutum est. </i>Isto equivale a dizer que o direito é assim, se e na medida em que puser como seu fundamento o homem na sua verdade\" (<i>Discurso na Assembleia sobre </i>Evangelium vitae <i>e direito, </i>n. 4, em:  <i>Insegnamenti </i>XIX/1, 1996, pág. 1347). E a verdade do homem consiste no facto de ele ter sido criado à imagem e semelhança de Deus.</p>\n<p align=\"left\" class=\"MsoNormal\">Como \"pessoa\" o homem é, segundo uma profunda expressão de S. Tomás de Aquino, <i>\"id quod est perfectissimum in tota natura\" </i>(<i>S. Th., </i>q.29, a.3). Partindo desta convicção, a Igreja centralizou a sua doutrina nos \"direitos do homem\", que derivam não do Estado, nem de qualquer outra autoridade humana, mas da própria pessoa. Portanto, os poderes públicos devem \"reconhecê-los,  respeitá-los,  completá-los,  tutelá-los e promovê-los\" (<i><a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a>, </i>22):  com  efeito,  trata-se  de  direitos  \"universais,  invioláveis  e  inalienáveis\" (<i>Ibid., </i>n. 3).<br/> Eis por que motivo os cristãos \"devem trabalhar sem trégua, para melhor valorizar a dignidade que o homem recebeu do Criador e unir as suas forças às dos outros, com vista a defendê-la e promovê-la\" (<i>Discurso no Congresso Mundial sobre a pastoral dos Direitos Humanos, </i>n. 3, em:  <i>Insegnamenti </i>XXI/2, 1998, pág. 20).</p>\n<p align=\"left\" class=\"MsoNormal\">4. Por esta razão, a Igreja acolheu de modo favorável a <i>Declaração Universal dos Direitos do Homem, </i>da Organização das Nações Unidas, aprovada na Assembleia Geral de 10 de Dezembro de 1948. Este documento marca \"um passo importante no caminho rumo à organização jurídico-política da Comunidade mundial. Com efeito, nele é reconhecida da forma mais solene a dignidade de pessoa a todos os seres humanos; e, por conseguinte, é proclamado como seu direito fundamental movimentar-se livremente em busca do verdadeiro, na realização do bem moral e da justiça; e o direito a uma vida digna; e são também proclamados outros direitos ligados ao supramencionados\" (<i>Pacem in terris, </i>75). Foi com igual favor que a Igreja acolheu a <i>Convenção europeia para a salvaguarda dos direitos do homem e das liberdades fundamentais, </i>a <i>Convenção sobre os direitos da criança </i>e a <i>Declaração dos direitos da criança e do nascituro.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Indubitavelmente, a Declaração Universal dos Direitos do Homem</i>, de 1948, não apresenta os fundamentos antropológicos e éticos dos direitos do homem, que ela proclama. Neste campo, \"a Igreja católica tem uma contribuição insubstituível a oferecer, porque proclama que <i>é na dimensão transcendente da pessoa que se encontra a fonte da sua dignidade e dos seus direitos invioláveis\". </i>Por isso, \"a Igreja está persuadida de que serve a causa dos direitos do homem quando, fiel à sua fé e à sua missão, proclama que a dignidade da pessoa humana encontra o seu fundamento na sua qualidade de criatura criada à imagem e semelhança de Deus\" (<i>Discurso ao Corpo Diplomático, </i>n. 7, em:  <i>Insegnamenti </i>XII/1, 1989, pp. 69-70). A Igreja está convencida de que no reconhecimento deste fundamento antropológico e ético dos direitos humanos está a mais válida protecção contra toda a sua violação e vexação.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Durante o meu serviço como Sucessor de Pedro, senti o dever de <i>insistir com vigor sobre alguns destes direitos </i>que, afirmados teoricamente, são com frequência ignorados tanto pelas leis como pelos comportamentos concretos. Assim, voltei a falar muitas vezes sobre o primeiro e mais fundamental direito do homem, que é o direito à vida. Efectivamente, \"a vida humana é sagrada e inviolável, desde a sua concepção até ao seu ocaso natural [...] Uma verdadeira cultura da vida, assim como garante o direito de nascer a quem ainda não nasceu, também protege os recém-nascidos, particularmente as meninas, contra o crime do infanticídio. Ela assegura igualmente aos portadores de <i>deficiência</i> o desenvolvimento das suas potencialidades, e aos doentes e idosos os devidos tratamentos\" (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1999</a>, </i>n. 4, em:  <i>Insegnamenti </i>XXI/2, 1998, pág. 1217). Em particular, insisti sobre o facto de que <i>o embrião é um indivíduo humano</i> e, como tal, é titular dos direitos invioláveis do ser humano.</p>\n<p align=\"left\" class=\"MsoNormal\">Portanto, a norma jurídica é chamada a definir <i>o estatuto jurídico do embrião</i> como sujeito de direitos que não podem ser ignorados pela ordem moral, nem pela ordem jurídica.</p>\n<p align=\"left\" class=\"MsoNormal\">Outro direito fundamental sobre o qual tive que insistir, em virtude das suas frequentes violações no mundo contemporâneo, é o direito à <i>liberdade religiosa, </i>reconhecido tanto pela <i>Declaração Universal dos Direitos do Homem </i>(art. 18), como pela <i>Acta Final de Helsínquia </i>(1 a, VII) e pela <i>Convenção sobre os direitos da criança </i>(art. 14). Com efeito, considero que o direito à liberdade religiosa não é simplesmente <i>um entre outros direitos do homem, </i>mas sim <i>aquele ao qual todos os outros se ligam, </i>porque a dignidade da pessoa humana tem a sua fonte primeira na relação essencial com Deus. Na realidade, o direito à liberdade religiosa \"está tão intimamente ligado aos outros direitos fundamentais, que se pode afirmar, justamente, que o respeito da liberdade religiosa é como que uma <i>prova</i> para a observância dos outros direitos fundamentais\" (<i>Discurso ao Corpo Diplomático, </i>n. 6, em:  <i>Insegnamenti </i>XII/1, 1989, pág. 68).</p>\n<p align=\"left\" class=\"MsoNormal\">6. Por fim, esforcei-me em ordem a realçar, pedindo que fossem expressos em normas jurídicas obrigatórias, <i>muitos outros direitos, </i>como o direito a não ser discriminado por motivos de raça, de língua, de religião e de sexo; o direito à propriedade particular, que é válido e necessário, mas nunca pode ser desvinculado do princípio mais fundamental, do destino universal dos bens (cf. <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a>, </i>42; <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a>, </i>6); o direito à liberdade de associação, de expressão e de informação, sempre no respeito da verdade e da dignidade das pessoas; o direito que hoje constitui inclusivamente um grave dever de participar na vida política, \"destinada a promover, orgânica e institucionalmente, o bem comum\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, </i>42); o direito à iniciativa económica (cf. <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a>, </i>48; <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis,</a> </i>15); o direito à habitação, ou seja, \"o direito a uma casa para cada pessoa com a sua própria família\", estritamente ligado \"ao direito a formar uma família e a ter um trabalho adequadamente retribuído\" (<i>Alocução do \"Angelus\"</i>, em:  <i>Insegnamenti </i>XIX/1, 1996, pp. 1524 s.); o direito à educação e à cultura, porque \"o analfabetismo constitui uma grande pobreza e é sinónimo de marginalização\" (<i>Discurso por ocasião da celebração do Ano Internacional da Alfabetização, </i>3 de Março de 1990, em:  <i>Insegnamenti </i>XIII/1, 1990, pág. 577); o direito das minorias \"a existirem\" e \"a preservarem e desenvolverem a sua própria cultura\" (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1989</a>, </i>nn. 5 e 7, em:  <i>Insegnamenti </i>XI/4, pág. 1792); o direito ao trabalho e os direitos dos trabalhadores:  foi precisamente a este tema que dediquei a Carta Encíclica <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a>.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Por fim, com atenção especial, proclamei e defendi \"aberta e vigorosamente os direitos da família, contra as intoleráveis usurpações da sociedade e do Estado\" (Familiaris consortio, </i>46), bem sabendo que a família é o lugar privilegiado da \"humanização da pessoa e da sociedade\" (<i>Christifideles laici, </i>40) e que é através dela que \"passa o futuro do  mundo  e  da  Igreja\"  (<i>Discurso  à Confederação dos Consultores Cristãos, </i>n.  4,  em:  <i> Insegnamenti </i> III/2,  1980, pág. 1454).</p>\n<p align=\"left\" class=\"MsoNormal\">7. Ilustres Senhores, gostaria de concluir este nosso encontro, formulando os meus votos sinceros a fim de que a humanidade progrida, no futuro, na tomada de consciência dos direitos fundamentais, nos quais se reflecte a sua dignidade original. O novo século, com que se inaugurou um novo milénio, possa fazer registar um respeito cada vez mais consciente pelos direitos do homem,  de  cada  homem  e  do  homem todo.</p>\n<p align=\"left\" class=\"MsoNormal\">Sensíveis à admoestação dantesca:  \"Não fostes criados para viver como feras / mas para seguir a virtude e o saber\" (<i>Inferno</i> XXVI, 119-120), os homens e as mulheres do terceiro milénio saibam inscrever nas leis, e traduzir nos comportamentos, os valores perenes sobre os quais se fundamenta toda a autêntica civilização.</p>\n<p align=\"left\" class=\"MsoNormal\">No meu coração, estes bons votos transformam-se em oração a Deus Omnipotente, a quem confio as vossas pessoas, e dele invoco copiosas bênçãos sobre vós aqui presentes, os vossos entes queridos e toda a comunidade de \"La Sapienza\".</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>DURANTE EL ACTO ACADÉMICO DE CONCESIÓN<br/>DEL TÍTULO DE DOCTOR \"HONORIS CAUSA\" EN DERECHO</br></font></b> <br/><br/>Sábado 17 de mayo de 2003</font></i></p>\n<p> </p>\n<p><i>Señor presidente del Consejo de ministros;<br/>señores cardenales y venerados hermanos en el episcopado;<br/>rector magnífico;<br/>ilustrísimos profesores;<br/>hermanos y hermanas: </i></p>\n<p>1. Es para mí motivo de íntima alegría la visita que hoy, con particular solemnidad, habéis querido hacer al Sucesor de Pedro, con ocasión del VII centenario de la fundación de vuestra prestigiosa universidad. ¡Sed bienvenidos a esta casa!</p>\n<p>Dirijo mi saludo deferente al señor presidente Silvio Berlusconi, a los ministros del Gobierno italiano, a las autoridades presentes y a todos los que se han reunido aquí. Agradezco a los profesores Giuseppe D'Ascenzo, rector magnífico de la universidad La Sapienza, Carlo Angelici, decano de la Facultad de derecho, y Pietro Rescingo, ordinario de derecho civil, las corteses palabras que, también en nombre del cuerpo académico, de los alumnos y del personal de la Universidad, han querido dirigirme.</p>\n<p>Expreso asimismo viva gratitud por la concesión del doctorado <i>honoris causa</i> en derecho, decidida por el Consejo de Facultad. Acepto de buen grado este reconocimiento, que considero entregado a la Iglesia en su función de maestra también en el delicado ámbito del derecho por lo que concierne a los principios de fondo en los que se basa la ordenada convivencia humana.</p>\n<p>Como se ha recordado, vuestro ilustre ateneo <i>fue instituido por el Papa Bonifacio VIII</i> con la bula <i>In supremae</i> del 20 de abril de 1303, con el fin de sostener y promover los estudios en las diversas ramas del saber. La iniciativa de aquel Pontífice fue confirmada y desarrollada por sus Sucesores a lo largo de los siete siglos transcurridos. Con ulteriores medidas perfeccionaron gradualmente el ordenamiento de la Universidad, adecuando sus estructuras al progreso del saber. En este sentido se han de leer las disposiciones del Papa Eugenio IV, así como las de León X, Alejandro II y Benedicto XIV, hasta la bula <i>Quod divina sapientia</i>, de León XII.</p>\n<p>En vuestra universidad <i>se han formado innumerables hombres y mujeres</i> que, en las diversas disciplinas del saber, le han dado esplendor, contribuyendo al progreso de los conocimientos, favoreciendo el crecimiento de la calidad de vida y profundizando un diálogo sereno y provechoso entre los cultivadores de la ciencia y los de la fe.</p>\n<p>Las cordiales relaciones que se han mantenido en el pasado entre vuestro ateneo y la Iglesia continúan gracias a Dios también hoy, en el pleno respeto de las competencias recíprocas, pero también con la convicción de prestar, en esferas diversas, <i>un servicio igualmente útil al progreso del hombre</i>.</p>\n<p>2. En los años de servicio pastoral a la Iglesia, he considerado que formaba parte de mi ministerio dar <i>amplio espacio a la afirmación de los derechos humanos</i>, por la estrecha relación que tienen con dos puntos fundamentales de la moral cristiana:  la dignidad de la persona y la paz. En efecto, es Dios quien, al crear al hombre a su imagen y al llamarlo a ser su hijo adoptivo, le ha conferido <i>una dignidad incomparable</i>, y es Dios quien ha creado a los hombres para que <i>vivan en concordia y paz</i>, proveyendo a una distribución justa de los medios necesarios para vivir y desarrollarse. Impulsado por esta convicción, me he entregado con todas mis fuerzas al servicio de esos valores. Pero no podía cumplir esta misión, que me exigía mi oficio apostólico, sin <i>recurrir a las categorías del derecho</i>.</p>\n<p>Aunque en mis años juveniles me dediqué al estudio de la filosofía y la teología, siempre he sentido gran admiración por la ciencia jurídica en sus manifestaciones más elevadas:  el derecho romano de Ulpiano, Cayo y Pablo, el <i>Corpus iuris civilis</i> de Justiniano, el <i>Decretum Gratiani</i>, la <i>Magna Glossa</i> de Accursio, y el <i>De iure belli et pacis</i> de Grocio, por recordar sólo algunas lumbreras de la ciencia jurídica, que ilustraron a Europa y particularmente a Italia. Por lo que atañe a la Iglesia, yo mismo tuve la suerte de promulgar en 1983 el nuevo <i> <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/cic_index_sp.html\">Código de derecho canónico</a></i> para la Iglesia latina y, en 1990, el <i>Código de cánones de las Iglesias orientales</i>.</p>\n<p>3. El principio que me ha guiado en mi compromiso es que <i>la persona humana </i>-tal como ha sido creada por Dios- es <i>el fundamento y el fin de la vida social, </i>a la que el derecho civil debe servir. En efecto, \"la centralidad de la persona humana en el derecho se expresa eficazmente en el aforismo clásico:  \"Hominum causa omne ius constitutum est\". Esto quiere decir que el derecho es tal si se pone como su fundamento al hombre en su verdad\" (<a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1996/may/documents/hf_jp-ii_spe_19960524_evangelium-diritto.html\"><i>Discurso al Simposio sobre la \"Evangelium vitae\" y el derecho</i></a>, 24 de mayo de 1996, n. 4:  <i>L'Osservatore Romano</i>, edición en lengua española, 31 de mayo de 1996, p. 17). Y la verdad del hombre consiste en su ser creado a imagen y semejanza de Dios.</p>\n<p>En cuanto \"persona\", el hombre es, según una profunda expresión de santo Tomás de Aquino, <i>\"id quod est perfectissimum in tota natura\"</i> (<i>Summa Theologiae</i>, q. 29, a. 3). Partiendo de esta convicción, la Iglesia ha elaborado su doctrina sobre los \"derechos del hombre\", que no derivan del Estado ni de ninguna otra autoridad humana, sino de la persona misma. Por tanto, los poderes públicos los deben \"reconocer, respetar, armonizar, tutelar y promover\" (<i><a href=\"http://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 60); en efecto, se trata de derechos \"universales, inviolables e inalienables\" (<i>ib.</i>, 9).</p>\n<p>Por eso los cristianos \"deben trabajar sin pausa en la mejora de la dignidad que el hombre recibe de su Creador, uniendo sus energías a las del resto de las personas que trabajan también en su defensa y promoción\" (Discurso <i>al congreso sobre \"la Iglesia y los derechos del hombre\", </i>15 de noviembre de 1988, n. 4:  <i>L'Osservatore </i>Romano, edición en lengua española, 8 de enero de 1989, p. 10). En realidad, \"la Iglesia no puede abandonar jamás al hombre, cuyo destino está unido íntima e indisolublemente a Cristo\" (<a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1998/july/documents/hf_jp-ii_spe_19980704_pastoral.html\"><i>Discurso al Congreso mundial sobre la pastoral de los derechos humanos</i></a>, 4 de julio de 1998, n. 3:  <i>L'Osservatore Romano</i>, edición en lengua española, 17 de julio de 1998, p. 2).</p>\n<p>4. Por este motivo, la Iglesia ha acogido con favor la <i>Declaración universal de derechos del hombre</i> de las Naciones Unidas, aprobada en la Asamblea general del 10 de diciembre de 1948. Ese documento marca \"un primer paso e introducción hacia la organización jurídico-política de la comunidad mundial, ya que en ella solemnemente se reconoce la dignidad de la persona humana de todos los hombres y se afirman los derechos que todos tienen a buscar libremente la verdad, a observar las normas morales, a ejercer los deberes de la justicia, a exigir una vida digna del hombre y otros derechos que están vinculados a estos\" (<i><a href=\"http://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 144). Con igual favor la Iglesia ha acogido la <i>Convención europea para la defensa de los derechos del hombre y de las libertades fundamentales</i>, la <i>Convención sobre los derechos del niño</i> y la <i>Declaración de los derechos del niño y del nascituro.</i></p>\n<p>Indudablemente, la <i>Declaración universal de derechos del hombre</i> de 1948 no presenta los fundamentos antropológicos y éticos de los derechos del hombre que proclama. En este campo, \"la Iglesia católica (...) tiene una contribución irreemplazable que aportar, pues proclama que <i>en la dimensión trascendente de la persona se sitúa la fuente de su dignidad y de sus derechos inviolables</i>\". Por eso, \"la Iglesia está convencida de servir a la causa de los derechos del hombre cuando, fiel a su fe y a su misión, proclama que la dignidad de la persona se fundamenta en su calidad de criatura hecha a imagen y semejanza de Dios\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1989/january/documents/hf_jp-ii_spe_19890109_corpo-diplomatico.html\">Discurso al Cuerpo diplomático</a></i>, 9 de enero de 1989, n. 7:  <i>L'Osservatore Romano</i>, edición en lengua española, 22 de enero de 1989, pp. 23-24). La Iglesia está convencida de que en el reconocimiento de ese fundamento antropológico y ético de los derechos humanos reside la más eficaz protección contra todo tipo de violación y abuso.</p>\n<p>5. Durante mi servicio como Sucesor de Pedro he sentido el deber de <i>insistir con fuerza en algunos de estos derechos</i> que, afirmados teóricamente, a menudo no se respetan ni en las leyes ni en los comportamientos concretos. Así, he insistido muchas veces en el primer derecho humano, el más fundamental, que es el derecho a la vida. En efecto, \"la vida humana es sagrada e inviolable desde su concepción hasta su término natural. (...) Una auténtica cultura de la vida, al mismo tiempo que garantiza el derecho a venir al mundo a quien aún no ha nacido, protege también a los recién nacidos, particularmente a las niñas, del crimen del infanticidio. Asegura igualmente a los minusválidos el desarrollo de sus posibilidades y la debida atención a los enfermos y ancianos\" (<a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\"><i>Mensaje para la Jornada mundial de la paz</i> <i>de 1999</i></a>, 30 de noviembre de 1998, n. 4:  <i>L'Osservatore Romano</i>, edición en lengua española, 18 de diciembre de 1998, p. 6). En particular, he insistido en el hecho de que <i>el embrión es una persona humana</i> y, como tal, es titular de los derechos inviolables del ser humano. Por tanto, la norma jurídica está llamada a definir <i>el estatuto jurídico del embrión</i> como sujeto de derechos que ni el orden moral ni el jurídico pueden descuidar.</p>\n<p>Otro derecho fundamental en el que, a causa de sus frecuentes violaciones en el mundo de hoy, he querido insistir, es el de la <i>libertad religiosa</i>, reconocido tanto por la <i>Declaración universal de derechos del hombre </i>(art. 18), como por el <i>Acta final de Helsinki</i> (1 a, VII) y la <i>Convención sobre los derechos del niño </i>(art. 14). En efecto, creo que el derecho a la libertad religiosa no es simplemente <i>uno más entre los otros derechos humanos;</i> es <i>el derecho con el que todos los demás se relacionan</i>, porque la dignidad de la persona humana tiene su primera fuente en la relación esencial con Dios. En realidad, el derecho a la libertad religiosa \"está tan estrechamente ligado a los demás derechos fundamentales, que se puede sostener con justicia que el respeto de la libertad religiosa es como un \"test\" de la observancia de los otros derechos fundamentales\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1989/january/documents/hf_jp-ii_spe_19890109_corpo-diplomatico.html\">Discurso al Cuerpo diplomático</a></i>, 9 de enero de 1989, n. 6:  <i>L'Osservatore Romano</i>, edición en lengua española, 22 de enero de 1989, p. 23).</p>\n<p>6. Por último, me he esforzado por destacar, pidiendo que se expresaran en normas jurídicas obligatorias, <i>muchos otros derechos</i>, como el derecho a no ser discriminados a causa de la raza, la lengua, la religión o el sexo; el derecho a la propiedad privada, que es válido y necesario, pero que no hay que separar jamás del principio más fundamental del destino universal de los bienes (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42; <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 6); el derecho a la libertad de asociación, de expresión y de información, siempre en el respeto de la verdad y de la dignidad de las personas; el derecho -que hoy es también un serio deber- de participar en la vida política, \"destinada a promover orgánica e institucionalmente el bien común\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 42); el derecho a la iniciativa económica (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, 48; <i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 15); el derecho a la habitación, es decir, \"el derecho a la vivienda para toda persona con su familia\", estrechamente relacionado con \"el derecho a formar una familia y a tener un trabajo retribuido adecuadamente\" (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/angelus/1996/documents/hf_jp-ii_ang_19960616.html\">Ángelus</a></i> del 16 de junio de 1996, n. 1:  <i>L'Osservatore Romano</i>, edición en lengua española, 21 de junio de 1996, p. 1); el derecho a la educación y a la cultura, porque \"el analfabetismo constituye una gran pobreza y con frecuencia es sinónimo de marginación\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/literacy/documents/hf_jp-ii_mes_19900303_alfabetizzazione.html\">Mensaje para el Año internacional de la alfabetización</a></i>, 3 de marzo de 1990:  <i>L'Osservatore Romano</i>, edición en lengua española, 8 de abril de 1990, p. 1); el derecho de las minorías \"a existir\" y \"a conservar y desarrollar su propia cultura\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz de 1989</a></i>, nn. 5 y 7:  <i>L'Osservatore Romano</i>, edición en lengua española, 18 de diciembre de 1988, p. 9); el derecho al trabajo y los derechos de los trabajadores, tema al que dediqué la encíclica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>.</p>\n<p>Por último, puse particular atención en proclamar y defender \"vigorosamente los derechos de la familia contra las usurpaciones intolerables de la sociedad y del Estado\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 46), sabiendo muy bien que la familia es el lugar privilegiado de la \"humanización de la persona y de la sociedad\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 40) y que \"a través de ella pasa el futuro del mundo y de la Iglesia\" (Discurso <i> a la Confederación de los consultorios familiares de inspiración cristiana</i>, 29 de noviembre de 1980, n. 4:  <i>L'Osservatore Romano</i>, edición en lengua española, 25 de enero de 1981, p. 14).</p>\n<p>7. Ilustres señores, quisiera concluir nuestro encuentro con el deseo sincero de que la humanidad progrese ulteriormente en la toma de conciencia de los derechos fundamentales en los que se refleja su dignidad original. Ojalá que en el nuevo siglo, con el que se ha iniciado un nuevo milenio, se registre un respeto cada vez más consciente de los derechos del hombre, de todo hombre y de todo el hombre.</p>\n<p>Que sensibles a la advertencia de Dante:  \"No habéis sido creados para vivir como brutos, sino para seguir la virtud y el conocimiento\" (<i>Infierno</i> XXVI, 119-120), los hombres y las mujeres del tercer milenio inscriban en las leyes y traduzcan en los comportamientos los valores perennes en los que se funda toda civilización auténtica.</p>\n<p>En mi corazón, este deseo se transforma en oración a Dios omnipotente, a quien encomiendo vuestras personas, implorando de él copiosas bendiciones sobre vosotros, aquí presentes, sobre vuestros seres queridos y sobre toda la comunidad de La Sapienza. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}