{
    "id": "hf_jp-ii_ang_19790909",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 9 September 1979, Castel Gandolfo",
    "excerpt": {
        "fr": "1. Aujourd’hui, à l’occasion de notre prière commune de l’Angélus de midi, je voudrais parler d’une très ancienne tradition : la visite « ad limina apostolorum ». Parmi tous les pèlerins qui, en venant à Rome, expriment leur fidélité à cette tradition,les évêques du monde entierméritent une attention particulière. Par leur visite « au seuil des apôtres », ils expriment en effet ce lien avec Pierre qui unit l’Église du monde entier. En venant à Rome tous les cinq ans, ils y apportent d’une certaine manière toutes les Églises (c’est-à-dire les diocèses) qui, par leur ministère épiscopal, et en même temps par l’union avec le Siège de Pierre, demeurentdans la communauté de l’Église universelle.Dans leur visite « au seuil des apôtres » les évêques apportent aussi à Rome des informations — et combien précieuses ! — sur la vie des Églises dont ils sont pasteurs, sur les progrès de l’évangélisation, sur les joies et les difficultés des hommes et des peuples au milieu desquels ils exercent leur mission.",
        "it": "1. Desidero oggi, in occasione della nostra comune preghiera dell’Angelus di mezzogiorno, riferirmi a una antichissima tradizione, quella della visita alle soglie degli Apostoli (“ad limina Apostolorum”). Fra tutti i pellegrini che, venendo a Roma, manifestano la fedeltà a questa tradizione, una particolare attenzione meritano i vescovi di tutto il mondo. Poiché essi, mediante la visita alle soglie degli Apostoli, esprimono quel legame con Pietro, che unisce la Chiesa in tutto l’orbe terrestre. Venendo a Roma ogni cinque anni essi vi portano, in un certo modo, tutte quelle Chiese (cioè le diocesi), che, mediante il loro ministero vescovile e, nello stesso tempo, mediante l’unione con la Sede di Pietro, permangono nella comunità cattolica della Chiesa universale. Insieme alla visita delle soglie apostoliche i Vescovi portano anche a Roma le notizie, e quanto preziose, sulla vita delle Chiese, di cui sono pastori; sul progresso dell’opera dell’evangelizzazione; sulle gioie e sulle difficoltà degli uomini, dei popoli, in mezzo ai quali compiono la loro missione.",
        "pt": "1. Desejo hoje, por ocasião da nossa oração comum doAngelusdo meio-dia, referir-me a uma antiquíssima tradição, a da visita aos limiares dos Apóstolos (Limina Apostolorum). Entre todos os peregrinos que, vindo a Roma, manifestam a fidelidade a esta tradição, merecem particular interesse os Bispos de todo o mundo. Porque eles, por meio da visita aos limiares dos Apóstolos, exprimem aquela união com Pedro, que une a Igreja em todo o orbe terrestre. Vindo a Roma de cinco em cinco anos, a ela trazem, em certo modo, todas aquelas Igrejas (isto é as Dioceses) que, mediante o seu ministério episcopal e, ao mesmo tempo, mediante a união com a Sé de Pedro, permanecem na comunidade católica da Igreja universal. Juntamente com a visita aos limiares apostólicos, os Bispos trazem também a Roma as notícias, e que preciosas são!, sobre a vida das Igrejas de que são pastores; sobre o progresso da obra de evangelização; e sobre as alegrias e as dificuldades dos homens e dos povos, no meio dos quais cumprem a sua missão.",
        "es": "1. Hoy, al rezar juntos el \"Angelus\" de mediodía, deseo referirme a una tradición muy antigua, la de lavisita a las sedes de los Apóstoles(Limina Apostolorum). Entre todos los peregrinos que viniendo a Roma manifiestan la fidelidad a esta tradición, merecen atención particularlos obispos de todo el mundo.Porque ellos, con la visita a las sedes de los Apóstoles, expresan ese vínculo con Pedro, que une a la Iglesia en todo el orbe terrestre. Al venir a Roma cada cinco años, traen consigo, en cierto modo, a todas aquellas Iglesias (es decir, las diócesis) que mediante su ministerio episcopal y, al mismo tiempo, mediante la unión con la Sede de Pedro,permanecen en la comunidad católica de la Iglesia universal.Al venir a visitar las sedes Apostólicas, los obispos traen también a Roma noticias ¡y cuán valiosas!, sobre la vida de las Iglesias de las que son Pastores; sobre los progresos de la obra de la evangelización; sobre los gozos y dificultades de los hombres y de los pueblos entre los que cumplen su misión."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/1979/documents/hf_jp-ii_ang_19790909.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1979/documents/hf_jp-ii_ang_19790909.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1979/documents/hf_jp-ii_ang_19790909.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1979/documents/hf_jp-ii_ang_19790909.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">JEAN-PAUL</font></p></font><font face=\"Times\" size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> II</font> <p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGÉLUS</font></i></b></p> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <i>Castel Gandolfo</i></p></font><font face=\"Times New Roman\" size=\"3\"><i><font color=\"#663300\" face=\"Times New Roman\"> <br> Dimanche 9 septembre 1979</br></font></i> </font> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> 1. Aujourd’hui, à l’occasion de notre prière commune de l’Angélus de midi, je voudrais parler d’une très ancienne tradition : la visite « ad limina apostolorum ». Parmi tous les pèlerins qui, en venant à Rome, expriment leur fidélité à cette tradition, <i>les évêques du monde entier </i>méritent une attention particulière. Par leur visite « au seuil des apôtres », ils expriment en effet ce lien avec Pierre qui unit l’Église du monde entier. En venant à Rome tous les cinq ans, ils y apportent d’une certaine manière toutes les Églises (c’est-à-dire les diocèses) qui, par leur ministère épiscopal, et en même temps par l’union avec le Siège de Pierre, demeurent <i>dans la communauté de l’Église universelle.</i> Dans leur visite « au seuil des apôtres » les évêques apportent aussi à Rome des informations — et combien précieuses ! — sur la vie des Églises dont ils sont pasteurs, sur les progrès de l’évangélisation, sur les joies et les difficultés des hommes et des peuples au milieu desquels ils exercent leur mission. </p> <p align=\"left\"> 2. Cette année sont attendus les évêques d’Amérique latine, et ceux de certains pays sont déjà venus. Cette semaine, par exemple, j’ai reçu des évêques d’Argentine. Sont également déjà venus à Rome tous les évêques du Sri Lanka et de nombreux évêques de l’Inde. Ce grand pays si divers (qui est à proprement parler un sous-continent du continent asiatique) est aussi l’un de ceux ayant la plus grande concentration de population. Sur les quelque 630 millions d’habitants de l’Inde, les chrétiens ne sont que 11 millions, donc un faible pourcentage. Au Sri Lanka, sur une population d’environ 14,5 millions d’habitants, les catholiques sont plus d’un million. Cependant, tant au Sri Lanka qu’en Inde, ce groupe confessionnel minoritaire a, dans la vie de ces pays, une importance plus grande que pourraient le laisser penser ces chiffres et ces pourcentages. Cette participation se manifeste avant tout dans le domaine de l’éducation, des hôpitaux et des multiples œuvres caritatives. L’action méritoire de Mère Thérèse de Calcutta en ce domaine est bien connue. En raison de l’étendue du territoire de l’Inde, l’Épiscopat compte 107 évêques résidentiels, 7 auxiliaires, 16 évêques au repos, soit en tout 130 évêques, dont deux cardinaux : Joseph Parecattil et Lawrence Trevor Picachy. Il y a 10642 prêtres, dont 6493 séculiers et 4149 religieux. </p> <p align=\"left\"> Au Sri Lanka, il y a 12 évêques : le cardinal Cooray, ancien archevêque de Colombo, 7 résidentiels, 2 auxiliaires, 2 au repos. 540 prêtres exercent le ministère, dont 327 diocésains et 213 religieux. </p> <p align=\"left\"> La chrétienté de la péninsule indienne est ancienne. Elle se vante de <i>remonter à l’apôtre saint Thomas. </i>La majorité des croyants catholiques appartiennent à l’Église latine, mais il y a de nombreux catholiques de rite syro-malabar et malankar. Les congrégations et ordres religieux ont une grande activité. Mais le clergé diocésain joue aussi un rôle important. Sa constante augmentation est le fruit de nombreuses vocations. La même chose peut d’ailleurs être dite des congrégations masculines et féminines. </p> <p align=\"left\"> Je voudrais ajouter que les nombreuses rencontres que j’ai eues cette année avec les évêques de l’Inde et du Sri Lanka m’ont permis d’acquérir une connaissance profonde des <i>différents problèmes du Peuple de Dieu </i>qui vit dans une population en grande majorité hindouiste, bouddhiste et islamique. Il est difficile de parler de tout cela en ce moment, parce que c’est une question très vaste et très diversifiée. Cependant, en évoquant ces diverses rencontres avec ces frères dans l’Épiscopat, dont <i>l’esprit missionnaire est si fervent </i>et qui, dans l’évangélisation, unissent fidélité à la tradition et ouverture au dialogue, je veux les embrasser encore une fois dans mon cœur et ma prière pour m’unir à eux dans notre commun ministère et notre commune espérance. À tous ceux qui sont ici présents et à ceux qui m’écoutent à la radio et à la télévision, je demande de participer à cette prière qui doit être un éternel écho à leur visite « ad limina » de cette année. </p> <p align=\"left\"> Encore un mot. J’estime qu’il est de mon devoir d’appeler de nouveau l’attention sur la grave situation de la chère population du <i>Nicaragua</i>, si durement éprouvée par un long et âpre conflit interne, à la suite duquel elle supporte maintenant de graves privations. </p> <p align=\"left\"> Ensemble, nous demanderons au Seigneur la paix et la concorde pour toute cette nation. Et je voudrais aussi adresser un pressant appel aux gouvernements des différents pays, aux organisations internationales de secours et aux institutions volontaires d’assistance pour que leur solidarité se manifeste d’une façon toujours plus effective, pour permettre à cette nation de faire face aux exigences immédiates et urgentes de caractère humanitaire et d’obtenir l’aide financière voulue pour affronter l’immense travail de reconstruction. </p> <p align=\"left\"> Et enfin, toujours à propos de l’Amérique centrale, je vous invite à prier spécialement aussi pour les nombreuses victimes que continuent à provoquer les tensions et les luttes internes au <i>Salvador</i>, et pour obtenir à ce pays le don de la paix, présupposé indispensable d’un authentique progrès humain et civil.</p> </font>\n<font face=\"TimesPapa João Paulo II\" size=\"3\"> <p align=\"left\">  </p> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font> </p></font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Castel Gandolfo<br>Domenica, 9 settembre 1979</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> 1. Desidero oggi, in occasione della nostra comune preghiera dell’Angelus di mezzogiorno, riferirmi a una antichissima tradizione, quella della visita alle soglie degli Apostoli (“ad limina Apostolorum”). Fra tutti i pellegrini che, venendo a Roma, manifestano la fedeltà a questa tradizione, una particolare attenzione meritano i vescovi di tutto il mondo. Poiché essi, mediante la visita alle soglie degli Apostoli, esprimono quel legame con Pietro, che unisce la Chiesa in tutto l’orbe terrestre. Venendo a Roma ogni cinque anni essi vi portano, in un certo modo, tutte quelle Chiese (cioè le diocesi), che, mediante il loro ministero vescovile e, nello stesso tempo, mediante l’unione con la Sede di Pietro, permangono nella comunità cattolica della Chiesa universale. Insieme alla visita delle soglie apostoliche i Vescovi portano anche a Roma le notizie, e quanto preziose, sulla vita delle Chiese, di cui sono pastori; sul progresso dell’opera dell’evangelizzazione; sulle gioie e sulle difficoltà degli uomini, dei popoli, in mezzo ai quali compiono la loro missione. </p>\n<p align=\"left\">2. Nell’anno corrente sono attesi i Vescovi dell’America Latina, tra i quali già sono venuti quelli di alcune Nazioni. Questa settimana, per esempio, ho ricevuto alcuni Vescovi dell’Argentina. Sono anche già venuti a Roma tutti i Vescovi dello Sri-Lanka e molti Vescovi dell’India. Questo grande e svariato paese (proprio un sub-continente del continente asiatico) è, contemporaneamente, uno dei più grandi addensamenti umani della terra. Su circa seicentotrenta milioni di abitanti dell’India, i cristiani non costituiscono una grande percentuale; i cattolici sono circa undici milioni. Nello Sri-Lanka, su una popolazione di circa quattordici milioni e mezzo, i cattolici sono più di un milione. Tuttavia, questo gruppo confessionale di minoranza sia in India che nello Sri-Lanka ha una parte notevole nella vita dell’intera società di quei Paesi, maggiore di quanto non si possa dedurre dalle cifre e dalle percentuali. Questa partecipazione si manifesta, anzitutto, nel settore educativo e poi attraverso gli ospedali e le multiformi opere caritative. È ben nota, in questo campo l’azione meritoria di Madre Teresa di Calcutta. A causa della grande estensione dell’India, l’Episcopato conta 107 Vescovi residenziali, 7 Ausiliari, 16 Vescovi a riposo: complessivamente 130 Vescovi; tra essi 2 Cardinali: Joseph Parecattil e Lawrence Trevor Picachy. Ci sono 10.642 sacerdoti, di cui 6.493 secolari, e 4.189 religiosi. </p>\n<p align=\"left\"> Nello Sri-Lanka i Vescovi sono 12: il Cardinale Cooray, Arcivescovo già di Colombo, 7 residenziali, 2 Ausiliari, 2 a riposo. Svolgono il loro ministero complessivamente 540 sacerdoti: 327 diocesani e 213 religiosi. </p>\n<p align=\"left\"> La cristianità della penisola indiana è antica: si vanta della provenienza dall’Apostolo Tommaso. La maggioranza dei credenti cattolici appartiene alla Chiesa latina, ma c’è un numero assai grande di cattolici del rito siro-malabarese e malankarese. Una grande missione compiono gli ordini e le congregazioni religiose. Contemporaneamente, però, si segnala il ruolo del clero diocesano, la cui costante crescita e frutto di numerose vocazioni. Lo stesso, del resto, si può dire delle congregazioni religiose maschili e femminili. </p>\n<p align=\"left\">Voglio aggiungere che i numerosi incontri di quest’anno con i Vescovi della Chiesa in India e in Sri-Lanka mi hanno dato la possibilità di prendere una profonda conoscenza dei vari problemi del popolo di Dio, che vive fra la grande maggioranza degli aderenti all’induismo, al buddismo e all’islamismo. È difficile parlare, in questo momento, di tutto ciò, perché il tema è molto vasto e, nello stesso tempo, differenziato. Ricordando tuttavia questi vari incontri con i miei Fratelli nell’episcopato, pieni di fervente spirito missionario, i quali nell’opera di evangelizzazione uniscono la fedeltà alla tradizione e la capacità di dialogo, desidero abbracciarli ancora una volta col cuore e con la preghiera per riunirmi così a loro nel comune ministero e nella comune speranza. A tutti i presenti e a coloro che mi ascoltano per mezzo della radio o della televisione, chiedo di partecipare a questa preghiera, che sia un’eco eterna della visita delle soglie apostoliche in questo anno. </p>\n<p align=\"left\">Ancora una parola. A distanza di breve tempo mi sento in dovere di richiamare di nuovo l’attenzione sulle gravi condizioni in cui versa la diletta popolazione del Nicaragua, che, così duramente provata a causa del lungo e duro conflitto interno, ne sopporta ora le gravi privazioni conseguenti. </p>\n<p align=\"left\">Alla rinnovata invocazione di pace e concordia per l’intera nazione che rivolgiamo insieme al Signore desidero aggiungere un pressante appello ai Governi di vari Paesi, alle Organizzazioni internazionali di soccorso, ed alle istituzioni volontarie di assistenza affinché in forme sempre più consistenti si manifesti la loro solidarietà sì da rendere possibile a quella Nazione di far fronte alle esigenze immediate ed urgenti di carattere umanitario, e di ottenere un congruo aiuto finanziario per affrontare l’immane opera di ricostruzione. </p>\n<p align=\"left\">E, infine, sempre tenendo rivolto il pensiero alle popolazioni del Centro America, vi invito ad una preghiera speciale anche per le numerose vittime che tensioni e lotte interne continuano a provocare nel vicino Salvador, e per ottenere al detto Paese il dono della pace, premessa indispensabile per un autentico progresso umano e civile. </p>\n<hr size=\"1\" width=\"75%\">\n<p align=\"left\"><i>Ai fedeli di Albano </i></p>\n<p align=\"left\"> Vada un cordiale saluto anche al folto gruppo della diocesi di Albano, che in questi giorni si è riunito per considerare le responsabilità del laicato cattolico nella presente situazione sociale italiana. Vi ringrazio per la vostra presenza e invoco su di voi l’aiuto del Signore nei lavori e nei dibattiti, con cui intendete approfondire tale delicato settore sempre animati, come vi auspico, da un sincero, vitale desiderio di servire Cristo Gesù e la sua santa Chiesa. </p>\n<p align=\"left\"><i>Ai giovani scouts </i></p>\n<p align=\"left\"> So che è presente un numeroso gruppo di Boys Scouts, che celebrano oggi la “Giornata della Fratellanza”, intendendo in tal modo dare il loro appoggio all’istituzione “Niños del mundo”, la quale ha la sua sede centrale in San José di Costa Rica ed è un’iniziativa a beneficio di bambini soprattutto orfani o vittime di catastrofi naturali o di guerre. Di vero cuore incoraggio ogni sforzo a favore della concordia e della fratellanza universale ed ogni generoso impegno in favore dei bambini orfani, o che si propone di contribuire ad una adeguata formazione dei ragazzi di oggi, che sono la speranza del domani. Nell’invocare l’assistenza del Signore su di voi, cari ragazzi che vi siete uniti a questa preghiera domenicale, e su tutti i ragazzi del mondo, che stanno pregando insieme con noi in questo momento per la nobile iniziativa, volentieri imparto la mia benedizione. </p>\n<p align=\"left\"><i>Il saluto ai pellegrini di Bergamo </i></p>\n<p align=\"left\"> Un paterno beneaugurante saluto rivolgo al gruppo di fedeli provenienti da Berzo San Fermo, in diocesi di Bergamo, qui convenuti per vedere il Papa e manifestargli il loro affetto. Vi ringrazio, carissimi fratelli e sorelle, per questo delicato pensiero, e vi esorto a perseverare, con sempre maggiore dedizione, nel vostro impegno di apostolato cristiano negli importanti settori del lavoro e della scuola in cui avete sinora operato con generosità e disinteresse. Invoco su di voi, sulla vostra attività e sulle vostre famiglie la divina protezione, e di cuore vi benedico, unitamente a tutti i vostri cari. </p>\n<p align=\"left\"><i>Agli ex alunni Lasalliani </i></p>\n<p align=\"left\"> Il mio benvenuto paterno e festoso a voi, cari Ex Alunni degli Istituti di educazione diretti dai Fratelli delle Scuole Cristiane, convenuti a Roma per il vostro XVII Congresso Nazionale, anche in vista del 300° anniversario della fondazione delle Scuole “Lasalliane”, che si celebrerà nell’anno prossimo. A tutti voi, qui presenti, a tutti i vostri amici che non hanno potuto lasciare i loro impegni, alle vostre famiglie, va il mio saluto affettuoso ed il mio ringraziamento per questa presenza! So che nei giorni scorsi avete riflettuto sul compito insostituibile – nel contesto generale della educazione nazionale – che deve essere esercitato dalla scuola libera; avete anche cercato d’individuare i criteri di fondo e i principi-chiave che ispirarono lo sforzo educativo di San Giovanni Battista de la Salle, per riconoscerne la validità nella presente congiuntura socio-culturale; avete voluto discutere ancora sulla diretta partecipazione dei giovani al processo educativo, sempre secondo lo spirito “lasalliano”. </p>\n<p align=\"left\"> Nell’esprimere il mio compiacimento per il lavoro compiuto, desidero rivolgervi – il poco tempo a disposizione non consente di diffondersi ampiamente – una sola parola d’incoraggiamento: tenete alto il prestigio della Scuola cattolica e fate che essa sappia rispondere con efficacia alle molteplici e complesse esigenze della società attuale; non possono mancare scuole che formino dalla radice uomini integri, aperti alla visione evangelica del mondo; è crescente l’urgenza di scuole che corrispondano all’ideale descritto dal mio Predecessore Pio XI, quello cioè di sintonizzarsi perfettamente con la comunità nazionale, con la famiglia e con la Chiesa, in modo “da poter costituire, insieme con esse, un solo santuario, sacro all’educazione cristiana” (Pio XI, <i> <a href=\"/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_31121929_divini-illius-magistri.html\">Divini Illius Magistri</a></i>: AAS 22 [1930] 76). È questo il mio augurio affettuoso, che amo suggellare con una particolare Benedizione Apostolica, invocando che la grazia celeste scenda abbondante su di voi e su tutte le vostre famiglie per suscitarvi fermi propositi di virtù e di amore. </p>\n<p align=\"left\"><i>Ai ragazzi della banda musicale di Ensdorf </i></p>\n<p align=\"left\"><em style=\"font-style: normal\"> <span style=\"letter-spacing: normal; background-color: #FFFFFF\">H</span></em><em style=\"font-style: normal; font-size: small; font-variant-ligatures: normal; font-variant-caps: normal; letter-spacing: normal; line-height: 18.2px; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255)\">erzliche Grüße </em>ich die anwesende Sänger- und Musikantengruppe aus Ensdorf. Durch euer musikalisches Können werdet ihr unter den Menschen zu besonderen Boten der Freude. Benutzt es aber auch dazu, um dadurch Gott zu loben und zu preisen. Von Herzen begleite ich euch mit meinem besonderen Segen. </p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua tedesca:</i></p>\n<p align=\"left\"> Saluto cordialmente la banda musicale – cantanti e musicisti – di Ensdorf. Grazie alle vostre doti musicali diventate messaggeri di gioia tra gli uomini. Utilizzate le vostre capacità anche per lodare e pregare Dio. Vi accompagno con gioia con la mia particolare Benedizione. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Castel Gandolfo, 9 de Setembro de 1979</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> 1. Desejo hoje, por ocasião da nossa oração comum do <i>Angelus</i> do meio-dia, referir-me a uma antiquíssima tradição, a da visita aos limiares dos Apóstolos (<i>Limina Apostolorum</i>). Entre todos os peregrinos que, vindo a Roma, manifestam a fidelidade a esta tradição, merecem particular interesse os Bispos de todo o mundo. Porque eles, por meio da visita aos limiares dos Apóstolos, exprimem aquela união com Pedro, que une a Igreja em todo o orbe terrestre. Vindo a Roma de cinco em cinco anos, a ela trazem, em certo modo, todas aquelas Igrejas (isto é as Dioceses) que, mediante o seu ministério episcopal e, ao mesmo tempo, mediante a união com a Sé de Pedro, permanecem na comunidade católica da Igreja universal. Juntamente com a visita aos limiares apostólicos, os Bispos trazem também a Roma as notícias, e que preciosas são!, sobre a vida das Igrejas de que são pastores; sobre o progresso da obra de evangelização; e sobre as alegrias e as dificuldades dos homens e dos povos, no meio dos quais cumprem a sua missão.</p>\n<p align=\"left\"> 2. No ano corrente são esperados os Bispos da América Latina, entre os quais já vieram os dalgumas Nações. Esta semana, por exemplo, recebi alguns Bispos da Argentina. Já vieram também a Roma todos os Bispos do Sri Lanka e muitos da Índia. Este grande e variado País (nada menos que um subcontinente do continente asiático) é, ao mesmo tempo, uma das maiores concentrações humanas da terra. De cerca de 630 milhões de habitantes da Índia, os cristãos não constituem grande percentagem; os católicos são cerca de 11 milhões. No Sri Lanka, entre uma população de cerca de 14 milhões e meio, os católicos são mais de um milhão. Todavia, este grupo confessional de minoria, tanto na Índia como no Sri Lanka, tem parte notável na vida da sociedade inteira desses Países, maior do que se pode deduzir dos números e das percentagens. Esta participação manifesta-se, primeiramente, no sector educativo e depois por meio dos hospitais e das multiformes obras caritativas. É bem conhecida, neste campo, a acção meritória da Madre Teresa de Calcutá. Por causa da grande extensão da Índia, o Episcopado conta 107 Bispos Residenciais, 7 Auxiliares e 16 Resignatários: ao todo, 130 Bispos; entre eles dois Cardeais: Joseph Parecattil e Lawrence Trevor Picachy. Há 10.642 sacerdotes, dos quais 6.493 seculares e 4.189 religiosos.</p>\n<p align=\"left\"> No Sri Lanka os Bispos, entre os quais o Cardeal Cooray, antigo Arcebispo de Columbo, são 12: sete Residenciais; dois Auxiliares; e dois Resignatários. Desempenham o próprio ministério, ao todo, 540 sacerdotes: 327 diocesanos e 213 religiosos.</p>\n<p align=\"left\"> A cristandade da Península Indiana é antiga; gloria-se de provir do Apóstolo São Tomé. A maioria dos crentes católicos pertence à Igreja latina, mas há um número bastante grande de católicos dos ritos siro-malabar e malancar. Grande missão desempenham as ordens e as congregações religiosas. Contemporaneamente porém, é de notar o papel do clero diocesano, cujo aumento crescente é fruto de numerosas vocações. O mesmo se pode dizer, aliás, das congregações religiosas masculinas e femininas.</p>\n<p align=\"left\"> Desejo acrescentar que os numerosos encontros deste ano com os Bispos da Igreja na Índia e no Sri Lanka me deram a possibilidade de tomar profundo conhecimento dos vários problemas do povo de Deus, que vive entre a ande maioria dos seguidores do Hinduísmo, do Budismo e do Islamismo. É difícil falar neste momento, de tudo isto, porque o assunto é muito vasto e, ao mesmo tempo, diferenciado. Recordando todavia estes vários encontros com os meus Irmãos no Episcopado, cheios de fervoroso espírito missionário — os quais na obra da evangelização unem a fidelidade à tradição com capacidade de diálogo — desejo abraçá-los uma vez mais de coração e com a prece, para me reunir assim a eles no comum ministério e na comum esperança. A todos os presentes, e àqueles que me ouvem por meio da rádio ou da televisão, peço que tomem parte nesta oração, que seja eco eterno da visita aos limiares apostólicos neste ano.</p>\n<p align=\"left\"> Uma palavra mais. Pouco tempo decorrido, sinto-me no dever de chamar de novo a atenção sobre as graves condições em que se encontra a dilecta população da Nicarágua, que, tão duramente provada por causa do longo e duro conflito interno, lhe suporta agora as graves privações consequentes.</p>\n<p align=\"left\"> Ao renovado pedido de paz e concórdia para a Nação inteira — que dirigimos juntos ao Senhor — desejo acrescentar um apelo instante aos Governos dos vários Países, às Organizações internacionais de socorro e às instituições voluntárias de assistência, para que, em formas cada vez mais eficazes, manifestem a própria solidariedade de maneira que tornem possível àquela Nação satisfazer as exigências imediatas e urgentes de carácter humanitário, e obter o conveniente auxílio financeiro para se empreender a ingente obra de reconstrução.</p>\n<p align=\"left\"> E, por fim, conservando sempre pensamento dirigido para as populações da América Central, convido-vos a uma oração especial também pelas numerosas vítimas que tensões e lutas internas continuam a provocar no vizinho Salvador, e ainda para obter a este País o dom da paz. fundamento indispensável dum autêntico progresso humano e cívico.</p>\n<p align=\"left\">  </p>\n<hr align=\"left\">\n<p align=\"left\"> <b>Depois do <i>Angelus</i></b></p>\n<p align=\"left\"><i>Aos fiéis de Albano</i></p>\n<p align=\"left\">Vá uma saudação cordial também para o numeroso grupo da Diocese de Albano, que nestes dias se reuniu para considerar as responsabilidades do laicado católico na presente situação social italiana.</p>\n<p align=\"left\">Agradeço a vossa presença e sobre vós invoco o auxílio do Senhor nos trabalhos e nos debates com que desejais aprofundar esse delicado sector, mostrando-vos sempre animados, como vos desejo, por um sincero e vivo propósito de servir a Jesus Cristo e à sua santa Igreja. </p>\n<p align=\"left\"><i>Aos jovens escuteiros</i></p>\n<p align=\"left\">Sei que está presente um numeroso grupo de escuteiros, que celebram hoje o \"dia da Fraternidade\", pretendendo de tal modo apoiar a instituição \"Niños del mundo\", que tem a sua sede central em São José da Costa Rica e constitui iniciativa em benefício de crianças, sobretudo órfãs ou vítimas de catástrofes naturais ou de guerras.</p>\n<p align=\"left\">Muito do coração, animo todo o esforço pela concórdia e a fraternidade universal e todo o propósito generoso em favor das crianças órfãs, ou que se propõe contribuir para uma adequada formação dos rapazes de hoje que são a esperança de amanhã.</p>\n<p align=\"left\">Ao invocar o auxílio do Senhor sobre vós, queridos jovens que vos unistes a esta oração dominical, e sobre todos os rapazes do mundo, que estão orando juntamente connosco neste momento vela nobre iniciativa, de coração vos concedo a minha bênção. </p>\n<p align=\"left\"><i>Aos peregrinos de Bérgamo</i></p>\n<p align=\"left\">Uma paternal saudação de bons votos dirijo ao grupo de fiéis provenientes de Berzo S. Fermo, na Diocese de Bérgamo, aqui reunidos para ver o Papa e manifestar-lhe o seu afecto.</p>\n<p align=\"left\">Agradeço-vos, caríssimos irmãos e irmãs, este delicado pensamento e exorto-vos a perseverar, com dedicação cada vez maior, no vosso empenho de apostolado cristão nos importantes sectores do trabalho e da escola, em que tendes até agora trabalhado com generosidade e desinteresse. Invoco sobre vós, sobre a vossa actividade e sobre as vossas famílias a protecção divina, abençoo-vos de coração e ao mesmo tempo a todos os que vos são queridos.</p>\n<p align=\"left\"><i>Aos ex-Alunos dos Irmãos das Escolas Cristãs</i></p>\n<p align=\"left\">As minhas boas-vindas paternais e festivas a vós, queridos Ex-Alunos dos Institutos de educação dirigidos pelos Irmãos das Escolas Cristãs, congregados em Roma para o vosso XVII Congresso Nacional, também em vista do 3000 aniversário da fundação das Escolas \"Lasallianas\", que será celebrado no ano próximo. A todos vós aqui presentes, a todos os vossos amigos que não puderam deixar as suas ocupações, e às vossas famílias, chegue a minha saudação afectuosa e o meu agradecimento por esta presença.</p>\n<p align=\"left\">Sei que nos dias passados reflectistes sobre a missão insubstituível — no contexto geral da educação nacional — que deve ser exercida pela Escola livre; procurastes também identificar os critérios fundamentais e os princípios-chaves que inspiram o esforço educativo de São João Baptista de la Salle, para reconhecer a validez dos mesmos na presente conjuntura sócio-cultural; quisestes discutir ainda sobre a participação directa dos jovens no processo educativo, sempre segundo o espírito \"lasalliano\".</p>\n<p align=\"left\">Ao expressar a minha satisfação pelo trabalho realizado, quero dirigir-vos — o pouco tempo disponível não consente delongas — apenas uma palavra de incitamento: mantende alto o prestígio da Escola católica e fazei que ela consiga satisfazer com eficácia às múltiplas e complexas exigências da sociedade actual; não podem faltar escolas que formem, a partir das raízes, homens íntegros, abertos à visão evangélica do mundo; aumenta a urgência de escolas à altura do ideal descrito pelo meu Predecessor Pio XI, isto é, de sintonizarem-se perfeitamente com a comunidade nacional, com a família e com a Igreja, de modo que \"possam constituir, juntamente com elas, um só santuário, consagrado à educação cristã\" (<i>Divini illius Magistri</i>, AAS 22, 1930, p. 76).</p>\n<p align=\"left\">Este é o meu augúrio afectuoso, que me apraz confirmar com uma especial Bênção Apostólica, pedindo que a graça celestial desça abundante sobre vós e sobre todas as vossas famílias para nelas despertar firmes propósitos de virtude e de amor. </p>\n<p align=\"left\"><i>A um grupo de cantores e músicos de Ensdorf</i></p>\n<p align=\"left\">Saúdo muito cordialmente o grupo aqui presente de cantores e músicos de Ensdorf. Graças aos vossos dotes musicais passais entre os homens como mensageiros de alegria. Empregai também essa capacidade para louvar a Deus. De todo o coração vos acompanho e vos dou uma especial Bênção Apostólica.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS<br/></font></i> </b><br/><i>Castelgandolfo<br/> Domingo 9 de septiembre de 1979</i></font></p>\n<p>  </p>\n<p> 1. Hoy, al rezar juntos el \"Angelus\" de mediodía, deseo referirme a una tradición muy antigua, la de la <i>visita a las sedes de los Apóstoles </i>(<i>Limina Apostolorum</i>). Entre todos los peregrinos que viniendo a Roma manifiestan la fidelidad a esta tradición, merecen atención particular <i>los obispos de todo el mundo. </i>Porque ellos, con la visita a las sedes de los Apóstoles, expresan ese vínculo con Pedro, que une a la Iglesia en todo el orbe terrestre. Al venir a Roma cada cinco años, traen consigo, en cierto modo, a todas aquellas Iglesias (es decir, las diócesis) que mediante su ministerio episcopal y, al mismo tiempo, mediante la unión con la Sede de Pedro, <i>permanecen en la comunidad católica de la Iglesia universal. </i>Al venir a visitar las sedes Apostólicas, los obispos traen también a Roma noticias ¡y cuán valiosas!, sobre la vida de las Iglesias de las que son Pastores; sobre los progresos de la obra de la evangelización; sobre los gozos y dificultades de los hombres y de los pueblos entre los que cumplen su misión.</p>\n<p> 2. En el presente año se espera a los obispos de América Latina, de los que ya han venido los de algunas naciones. Esta semana, por ejemplo, he recibido a algunos obispos de Argentina. Ya han venido a Roma también todos los obispos de Sri Lanka y muchos obispos de la India. Este país vasto y variado (en realidad, un subcontinente del continente asiático) es al mismo tiempo una de las mayores aglomeraciones humanas de la tierra. De los seiscientos treinta millones aproximadamente de habitantes de la India, los cristianos no constituyen un gran porcentaje; los católicos son cerca de once millones. En Sri Lanka de una población de unos catorce millones y medio, los católicos son más de un millón. Sin embargo, este grupo confesional minoritario tanto en India como en Sri Lanka, tiene una parte notable en la vida de toda la sociedad de dichos países, una parte mayor de lo que pudiera deducirse de las cifras y los porcentajes. Esta participación se manifiesta ante todo en el sector educativo y a través de los hospitales y de las multiformes obras caritativas. Es bien conocida en este campo la obra meritoria de la madre Teresa de Calcula. A causa de la gran extensión de la India, el Episcopado cuenta con 107 obispos residenciales, 7 auxiliares y 16 obispos dimisionarios; 130 obispos en total; entre ellos, dos cardenales: Joseph Parecattil y Lawrence Trevor Picachy. Hay 10.642 sacerdotes, de los que 6.493 son seculares y 4.189 religiosos.</p>\n<p> En Sri Lanka los obispos son 12: el cardenal Cooray, arzobispo dimisionario de Colombo, 7 residenciales, 2 auxiliares y 2 dimisionarios. Desempeñan el ministerio un total de 540 sacerdotes, de los que 327 son diocesanos y 213 religiosos.</p>\n<p> La cristiandad de la península india es antigua; se precia de tener <i>sus orígenes en el Apóstol Tomás. </i>La mayoría de los creyentes católicos pertenecen a la Iglesia latina, pero hay también un número bastante grande de católicos de rito siro-malabar y malankar. Las órdenes y congregaciones religiosas cumplen una gran misión. Pero al mismo tiempo se hace notar el papel del clero diocesano, cuyo crecimiento constante es fruto de la abundancia de vocaciones. Lo mismo se puede decir también de las congregaciones religiosas masculinas y femeninas.</p>\n<p> Quiero añadir que los numerosos encuentros de este año con los obispos de la Iglesia que está en India y en Sri Lanka, me han dado posibilidad de adquirir un conocimiento profundo de los <i>varios problemas del Pueblo de Dios </i>que vive dentro de mayorías que profesan el induismo, budismo e islamismo. En este momento es difícil hablar de todo ello porque el tema es muy vasto y diferenciado a un tiempo. Pero recordando estos varios encuentros con mis hermanos en el Episcopado <i>rebosantes de ferviente espíritu misionero, </i>que en la obra de evangelización saben unir la fidelidad a la tradición con la capacidad de diálogo, deseo abrazarles de nuevo con el corazón y la oración para unirme así a ellos en un mismo ministerio y una misma esperanza. A todos los presentes y a cuantos me escuchan a través de la radio y la televisión, pido que tomen parte en esta oración que será como un eco eterno de la visita a las sedes de los Apóstoles durante este año.</p>\n<p> 3. Todavía una palabra. A poca distancia de tiempo, considero un deber llamar nuevamente la atención sobre las graves condiciones en que se halla la querida población de Nicaragua que, tras haber sido probada tan duramente por el largo y duro conflicto interno, padece ahora las graves privaciones que son su consecuencia.</p>\n<p> A la súplica renovada de paz y concordia para toda la nación, que dirigimos juntos al Señor, deseo añadir un llamamiento apremiante a los Gobiernos de los distintos países, a las Organizaciones internacionales de socorro y a las Instituciones voluntarias de ayuda, para que manifiesten su solidaridad en formas cada vez más consistentes, a fin de que dicha nación pueda hacer frente a las exigencias inmediatas y urgentes de carácter humanitario, y obtener una ayuda financiera capaz de afrontar la obra gigantesca de reconstrucción.</p>\n<p> Y en fin, siguiendo con el pensamiento fijo en las poblaciones de Centroamérica, os invito a orar también en especial por las víctimas numerosas que continúan provocando las tensiones y luchas internas del vecino Salvador, y a fin de obtener para este país el don de la paz, premisa indispensable del auténtico progreso humano y civil. </p>\n<hr>\n<p> <b>Después del Ángelus</b></p>\n<p><font><i>(A los fieles de Albano)</i></font></p>\n<p>Vaya también un saludo cordial al nutrido grupo de la diócesis de Albano que se ha reunido estos días para reflexionar sobre la responsabilidad del laicado católico en la presente situación social de Italia.</p>\n<p>Os agradezco vuestra presencia e invoco sobre vosotros la ayuda del Señor en las sesiones y discusiones en que os proponéis estudiar a fondo ese delicado sector, animados siempre, como os auguro, de un deseo sincero y vital de servir a Cristo Jesús y a su Santa Iglesia,</p>\n<p><font><i>(A los jóvenes scouts) </i></font></p>\n<p>Sé que está presente un grupo numeroso de <i>boy-scouts </i>que celebran hoy la \"Jornada de la Hermandad\", con la intención de secundar la institución \"Niños del mundo\" que tiene su sede central en San José de Costa Rica. Y es una obra en favor de los niños, sobre todo de los huérfanos o víctimas de catástrofes naturales o de guerras.</p>\n<p>Muy de corazón aliento todos los esfuerzos en pro de la concordia y la hermandad universal y todos los afanes generosos en favor de los niños huérfanos o que se proponen contribuir a la formación adecuada de los muchachos de hoy, que son la esperanza del mañana.</p>\n<p>.Al invocar la ayuda del Señor sobre vosotros, queridos muchachos que os habéis unido a esta oración dominical, y sobre todos los chicos del mundo que están rezando con vosotros en este momento por dicha empresa noble, imparto complacido mi bendición.</p>\n<p><font><i>(A los peregrinos de Bérgamo) </i></font></p>\n<p>Un saludo lleno de buenos augurios dirijo al grupo de fieles procedentes de Berzo S. Fermo, diócesis de Bérgamo, reunidos aquí para ver al Papa y manifestarle su afecto.</p>\n<p>Queridísimos hermanos y hermanas: Os agradezco este gesto delicado y os exhorto a perseverar con entrega creciente en vuestros compromisos de apostolado cristiano en los importantes sectores del trabajo y de la enseñanza, en los que habéis trabajado hasta ahora con generosidad y desinterés. Invoco sobre vosotros, sobre vuestra actividad y sobre vuestras familias la protección divina, y os bendigo de corazón a vosotros y vuestros seres queridos.</p>\n<p><i>(A los ex alumnos de las Escuelas Cristianas)</i></p>\n<p>Mi bienvenida paterna y gozosa a vosotros, queridos ex-alumnos de los centros de educación dirigidos por los Hermanos de las Escuelas Cristianas, reunidos en Roma para vuestro XVII Congreso nacional, en vísperas también del 300 aniversario de fundación de las escuelas \"lasa-lianas\", que se celebrará el año próximo. A todos los aquí presentes, a todos vuestros amigos que no han podido dejar sus obligaciones y a vuestras familias, va mi saludo afectuoso v mi agradecimiento por vuestra presencia.</p>\n<p>Sé que en estos días habéis reflexionado sobre la tarea insustituible —en el contexto general de la educación nacional—que debe cumplir la enseñanza privada; habéis tratado también de especificar los criterios de fondo y los principios-clave que inspiraron el esfuerzo educativo de San Juan Bautista de La Salle, para reconocer su validez en la presente coyuntura socio-cultural; habéis querido dialogar asimismo sobre la participación directa de los jóvenes en el proceso educativo, siempre según el espíritu \"lasaliano\".</p>\n<p>Al manifestaros mi complacencia por el trabajo efectuado, deseo dirigiros una sola palabra de aliento —el poco tiempo a disposición no permite extenderse más ampliamente—: Mantened alto el prestigio de la enseñanza católica y haced que ésta sepa responder con eficiencia a las exigencias múltiples y complejas de la sociedad actual; no pueden faltar centros de enseñanza que formen desde la raíz hombres íntegros, abiertos a la visión evangélica del mundo; es cada vez mayor la urgencia de centros de enseñanza que respondan al ideal descrito por mi predecesor Pío XI, es decir, el de sintonizar perfectamente con la comunidad nacional, con la familia y con la Iglesia, de modo que \"constituya junto con aquéllas un solo santuario, el santuario sacro de la educación cristiana\" <i>(<a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_31121929_divini-illius-magistri.html\">Divini illius Magistri</a>, </i>AAS, 22, 1930, pág. 76).</p>\n<p>Este es mi augurio afectuoso que deseo sellar con una bendición apostólica particular, pidiendo que la gracia celestial descienda abundante sobre vosotros y todas vuestras familias, para suscitar en todos, propósitos firmes de virtud y de amor.</p>\n<p><i>(A un grupo<b> </b>de<b> </b>cantores y músicos de Ensdorf, Alemania)</i></p>\n<p>Muy cordialmente saludo al grupo aquí presente de <i>cantores y músicos de Ensdorf. </i>Gracias a vuestras dotes musicales pasáis entre los hombres como mensajeros de alegría. Emplead también esa capacidad para alabar a Dios. De todo corazón os acompaño y os doy una bendición apostólica especial.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}