{
    "id": "hf_jp-ii_spe_19871013_regents",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-10-13",
    "title": "To the representatives of theRegentsof the Catholic University of America",
    "excerpt": {
        "en": "Your Eminence Cardinal Krol,Dear Brothers and Sisters in Christ,",
        "it": "Eminenza card. Krol,cari fratelli e sorelle in Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1987/october/documents/hf_jp-ii_spe_19871013_regents.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/october/documents/hf_jp-ii_spe_19871013_regents.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DADDRESS OF HIS HOLINESS JOHN PAUL II<br>TO THE \"REGENTS\" OF THE CATHOLIC UNIVERSITY OF AMERICA</br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Clementine Hall<br/>Tuesday, 13 October 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Your Eminence Cardinal Krol, <br/>Dear Brothers and Sisters in Christ,</i> </p>\n<p align=\"left\"> 1. I am happy to welcome to the Vatican today <i>the Regents of the Catholic University of America</i>. You are people who know the necessity of Catholic education and who are firmly committed to supporting the Church’s efforts in this regard. Thus, as I greet you and welcome you to Rome, I also wish to thank you, in my own name and in the name of the Church, for the contribution you are making to the future of the Church and society by your generous support of the Catholic University. </p>\n<p align=\"left\"> 2. From my many years of close association with a Catholic University in my own country, I have come to appreciate, at first hand, <i>the special role which the academic community fulfils</i> in the Church’s mission of evangelization. It is linked in a vital way with the Gospel’s impact on the evolution of thought and culture and with the integral development of society. As I stated in the Apostolic Constitution on Ecclesiastical Universities and Faculties, “the Church’s mission of spreading the Gospel not only demands that the Good News be preached ever more widely and to ever greater numbers of men and women, but that the very power of the Gospel should permeate thought patterns, standards of judgement, and norms of behaviour: in a word, it is necessary that the whole of human culture be steeped in the Gospel” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia Christiana</a></i>, I).</p>\n<p align=\"left\"> 3. Catholic educators take up this challenge in countries around the world, aware of the fact that the Christian message is not tied to any one culture exclusively, but that it is intended to uplift and strengthen them all. Your nation, like every other nation, boasts a unique history and culture, both of which exert great influence upon the thinking and acting of your citizens. In this context, who does not see the importance of Catholic institutions of higher education? They offer an authentic service to all the citizens of your country, and in particular to the enrichment of the American culture. Your own efforts, then, as Regents, are not only a needed support for the vital work of the Catholic University but also a contribution to the future of the United States. </p>\n<p align=\"left\"> 4. I cannot close without extending a special word of gratitude to the members of the University’s Orchestra and Chorus. I am pleased that you have been able to be present at this audience. How good it is for all of us to sing and praise God’s Name. You remind us of this truth as you use your musical talents for the glory and honour of God. May the Lord fill you with much joy as you uplift the hearts of others through your hymns and songs. </p>\n<p align=\"left\"> And to all of you who have come to Rome, I impart my Apostolic Blessing. May the events of these days deepen your trust in the loving providence of God.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI <font face=\"Times New Roman\">«REGENTS» DELL’UNIVERSITÀ CATTOLICA DI AMERICA</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala Clementina - Martedì, 13 ottobre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Eminenza card. Krol, <br/>cari fratelli e sorelle in Cristo</i>. </p>\n<p align=\"left\"> 1. Sono felice di dare oggi il benvenuto in Vaticano <i>ai “Regents” dell’Università cattolica d’America</i>. Voi comprendete la necessità dell’educazione cattolica e siete fermamente impegnati a sostenere gli sforzi della Chiesa a questo proposito. Inoltre nel salutarvi e nell’accogliervi a Roma desidero anche ringraziarvi, a nome mio e della Chiesa, per il contributo che state offrendo al futuro della Chiesa e della società con il vostro generoso sostegno all’Università cattolica. </p>\n<p align=\"left\"> 2. Da molti anni in stretta associazione con l’Università cattolica nel mio paese, sono giunto ad apprezzare, di prima mano, <i>lo speciale ruolo che la comunità accademica adempie nella missione evangelizzatrice che la Chiesa compie</i>. È legato in modo vitale con l’impatto del Vangelo sull’evoluzione del pensiero e della cultura e con lo sviluppo integrale della società. Come affermai nella costituzione apostolica sulle università e facoltà ecclesiali, “La missione della Chiesa nella diffusione del Vangelo non richiede solo che la buona novella sia predicata più ampiamente e a un numero sempre più grande di uomini e donne, ma che il reale potere del Vangelo permei i modelli di pensiero, i parametri di giudizio, e le norme di comportamento: in breve è necessario che l’intera cultura umana sia immersa nel Vangelo” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia Christiana</a></i>, I). </p>\n<p align=\"left\"> 3. Gli educatori cattolici raccolgono questa sfida nei paesi del mondo testimoni del fatto che il messaggio cristiano non è legato esclusivamente a qualche cultura, ma per innalzarle e sostenerle tutte. La vostra nazione, come ogni altra nazione, vanta una sola storia e una sola cultura, entrambe le quali esercitano grande influenza sul pensiero e sull’agire dei cittadini. In questo contesto chi non vede l’importanza degli Istituti cattolici di educazione superiore? Essi offrono un autentico servizio a tutti i cittadini del vostro paese, e in particolare all’arricchimento della cultura americana. I vostri sforzi di “Regents” non sono solo un necessario sostegno per il lavoro vitale dell’Università cattolica, ma anche un contributo al futuro degli Stati Uniti. </p>\n<p align=\"left\"> 4. Non posso concludere senza spendere una parola speciale di ringraziamento ai membri del Coro e dell’Orchestra dell’Università. Sono lieto che abbiate partecipato a questa udienza. Quanto è buono per tutti noi cantare e pregare il nome di Dio. Il Signore vi colmi della sua gioia poiché solleviate i cuori degli altri con i vostri inni e canti. </p>\n<p align=\"left\"> E a tutti voi che siete venuti a Roma, imparto la mia benedizione apostolica. Gli eventi di questi giorni approfondiscano la vostra fiducia nell’amorevole provvidenza di Dio. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}