{
    "id": "hf_jp-ii_let_19921001_card-tomko",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1992-10-01",
    "title": "Letter to Cardinal Jozef Tomko, Special Envoy on the fifth centenary of evangelization of the American Continent",
    "excerpt": {
        "it": "Al Venerabile Fratello NostroJozef S. Em.za Rev.ma Cardinale TomkoPrefetto della Congregazione per l’Evangelizzazione dei Popoli",
        "la": "Venerabili Fratri NostroIosepho S.R.E. Cardinali TomkoPraefecto Congregationis pro Gentium Evangelizatione"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1992/documents/hf_jp-ii_let_19921001_card-tomko.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1992/documents/hf_jp-ii_let_19921001_card-tomko.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTERA DI GIOVANNI PAOLO II <br> </br></i></b></font><b><i><font color=\"#663300\" size=\"4\">AL</font></i></b><font color=\"#663300\" size=\"4\"><b><i> CARDINALE JOZEF TOMKO PER LA NOMINA <br/>AD INVIATO SPECIALE ALLE CELEBRAZIONI DEL V CENTENARIO<br/>DELL’EVANGELIZZAZIONE DEL CONTINENTE AMERICANO </i></b></font></p>\n<p> </p>\n<p><i>Al Venerabile Fratello Nostro <br/>Jozef S. Em.za Rev.ma Cardinale Tomko <br/> Prefetto della Congregazione per l’Evangelizzazione dei Popoli </i></p>\n<p>Col volere di Dio, proprio cinquecento anni fa, Cristoforo Colombo dopo lunga navigazione, giunse a un’isola: nessuno avrebbe potuto presumere ch’egli avesse trovato un nuovo continente. Tuttavia il nostro Previdentissimo Dio, “il quale vuole che tutti gli uomini siano salvati e arrivino alla conoscenza della verità” (<i>1 Tm</i> 2, 4), con mano invisibile lo condusse quale strumento scelto per preparare agli indigeni di quella terra la via alla verità del Vangelo. </p>\n<p>Da allora molti seguirono il divino Maestro e Redentore, per portare ricchissimi frutti di pace, di concordia, di giustizia, di pietà, di carità ai fratelli, agli amici, ai compagni. </p>\n<p>Inoltre appaiono quali bellissimi fiori e segni certissimi dell’ardore con cui fu compiuta l’evangelizzazione i figli e le figlie di quella terra, che la Madre Chiesa ascrisse al numero dei beati e dei santi. </p>\n<p>Un avvenimento tanto gioioso vogliamo dunque ricordarlo anche noi con animo lieto soprattutto insieme a tutti i fedeli del continente americano. Poiché dunque i naviganti “del vecchio mondo” approdarono dapprima nell’isola che tuttora chiamiamo di San Salvador, e anche lì come sembra, iniziarono l’opera di evangelizzazione, riteniamo opportuno rivolgere la nostra particolare attenzione a quell’isola illustre. </p>\n<p>Dunque assentendo ai pii desideri e alle richieste del venerabile fratello Laurenzio A. Burke, vescovo di Nassau, inoltre del Primo Ministro della nazione Bahamas, e infine di tutti i fedeli di questa regione, eleggiamo lei, venerabile fratello nostro, ad espletare questo compito e fare lì stesso come si conviene le nostre veci. Perciò con questa lettera la nominiamo nostro Inviato Speciale per le felicissime cerimonie che, in questo stesso mese di ottobre, ricordano il cinquecentesimo anniversario dell’evangelizzazione nell’isola di San Salvador e in tutta la nazione del Bahamas. </p>\n<p>Ella dunque, venerabile fratello nostro, facendo le nostre veci, esprimerà a tutti i presenti il nostro saluto, il nostro amore verso di loro, la nostra presenza nello spirito. Esorterà inoltre i vescovi e tutti i sacerdoti, il cui compito è l’opera di evangelizzazione, a “svolgere quest’opera in maniera continuativa, perché “la parola di Dio corra e sia glorificata” (<i>2 Ts</i> 3, 1) e il Regno di Dio sia annunciato e stabilito in tutta quanta la terra” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 1), affinché si renda sempre più urgente il dovere della nuova evangelizzazione. Infine inciterà i fedeli a offrire un costante e fervido aiuto e un animo docile ai predicatori della fede. </p>\n<p>Sappia per certo che noi accompagneremo la sua missione con le nostre preghiere, fiduciosi che il suo incarico avrà ottimo esito per tutti coloro che saranno lì presenti. Di buon grado le imparto dunque dal profondo del cuore la nostra benedizione apostolica, che condividerà con tutti quelli che parteciperanno alle sacre cerimonie e con tutti coloro che, impossibilitati, pur volendo partecipare, non avranno potuto. </p>\n<p><i>Dalla sede Vaticana, il 1° ottobre 1992, quattordicesimo anno del Nostro pontificato.</i></p>\n<p align=\"center\">IOANNES PAULUS PP. II</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">EPISTULA DATA<br> IOSEPHO S.R.E. CARDINALI TOMKO,<br/> PRAEFECTO CONGREGATIONIS <br/> PRO GENTIUM EVANGELIZATIONE </br></font></i></b></p>\n<p> </p>\n<p><i>Venerabili Fratri Nostro <br/>Iosepho S.R.E. Cardinali Tomko <br/>Praefecto Congregationis pro Gentium Evangelizatione </i></p>\n<p>Cum divino nutu, quingentos prorsus abhinc annos, Christophorus Columbus, diuturnam post navigationem, ad insulam quandam pervenit, nemo conicere potuit eum novum continentem repperisse. Providentissimus tamen Deus noster, “qui omnes homines vult salvos fieri et ad agnitionem veritatis venire” (<i>1 Tim.</i> 2, 4), invisibili manu duxit eum veluti instrumentum electum ut terrae illius indigenis viam praepararet ad Evangelii veritatem. </p>\n<p>Ex tunc multi quidem divinum Magistrum et Redemptorem sunt secuti, uberrimos fructus pacis, concordiae, iustitiae, pietatis, caritatis laturi in fratres, amicos, sodales. Pulcherrimi tamen flores ac certissima signa navitatis peractae evangelizationis exstant filii et filiae illius terrae, quos Mater Ecclesia in beatorum vel sanctorum numerum adscripsit. </p>\n<p>Eventum ergo tam iucundum praesertim cum omnibus Christifidelibus Americanae continentis volumus et Nos laetanti animo commemorare. Quia vero nautae “ex vetere mundo” primum insulam petiverunt, quam usque ad hodiernam diem Sancti Salvatoris appellamus, ibique etiam ut videtur, opus evangelizationis incoeperunt, opportunum ducimus in claram illam insulam peculiarem Nostram animadversionem intendere. Piis igitur desideriis ac postulationibus concedentes tum Venerabilis Fratris Laurentii A. Burke, Episcopi Nassaviensis, tum Primi Ministri Nationis Bahamensis, tum etiam omnium huius regionis Christifidelium, eligimus Te, Venerabilis Frater Noster, ad officium hoc complendum et partes Nostras ibidem convenienter sustinendas. Ideoque hisce datis Litteris Te renuntiamus Nostrum Missum Extraordinarium ad ritus faustissimos quingentesimae anniversariae memoriae evangelizationis peragendae in insula Sancti Salvatoris et in universa Natione Bahamensi, hoc ipso mense Octobri. </p>\n<p>Tu ergo, Venerabilis Frater Noster, partes Nostras agens, omnibus ibi adstantibus Nostram significabis salutationem, Nostram in eos dilectionem, Nostram per spiritum praesentiam. Adhortaberis quoque episcopos et presbyteros universos, quorum officium est opus evangelizationis “perenne reddere, ut «sermo Dei currat et clarificetur» (<i>2 Thess.</i> 3, 1) et Regnum Dei ubique terrarum annuntietur et instauretur” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_lt.html\">Ad Gentes</a></i>, 1), ad urgendum magis magisque munus novae evangelizationis. Christifideles denique stimulabis ut fidei praedicatoribus constans fervidumque praebeant auxilium animumque docilem. </p>\n<p>Pro certo scias Nos missionem Tuam precibus prosecuturos, fidentes munus Tuum cunctis illic praesentibus optime esse cessurum. Libenti animo ergo Benedictionem Nostram Apostolicam ex imo pectore Tibi impertimus, quam cum omnibus participabis qui sacris intererunt, cumque omnibus, qui impediti, sed interesse volentes, id non potuerint. </p>\n<p><i>Ex Aedibus Vaticanis, die I mensis Octobris, anno MCMXCII, Pontificatus Nostri quarto decimo. </i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}