{
    "id": "hf_jp-ii_spe_19880122_ambasciatore-giamaica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-01-22",
    "title": "To the new Ambassador of Jamaica to the Holy See",
    "excerpt": {
        "en": "It is my pleasure to welcome you today for the presentation of your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of Jamaica. I am confident that the cordial relations that exist between your country and the Holy See will not only be maintained but also strengthened by your diplomatic mission.",
        "fr": "Votre Excellence,1. J'ai le plaisir de vous souhaiter aujourd'hui la bienvenue à l'occasion de la présentation des Lettres qui vous accréditent comme Ambassadeur Extraordinaire et Plénipotentiaire de la Jamaïque. Je suis convaincu que les bonnes relations qui existent entre votre pays et le Saint-Siège seront non seulement maintenues mais également renforcées au cours de votre mission diplomatique.Je vous suis reconnaissant pour les aimables paroles que vous m'avez adressées à propos de mes efforts pour instaurer la paix et la justice au sein de la famille humaine et je vous remercie également pour les bons vœux que vous m'avez transmis de la part du gouvernement et de la population de la Jamaïque. Dans un monde toujours plus interdépendant où les espérances de l'humanité et les dangers qui la menacent ont tellement d'ampleur que le Saint-Siège s'efforce de promouvoir une entente et un dialogue à l'échelle internationale qui seront basés sur les valeurs humaines fondamentales que tous ont en partage comme enfants de Dieu crées à son image et ressemblance.2. A une époque qui offre de grandes possibilités pour le développement technique, social, culturel et économique, il faut que les nations ne perdent pas de vue le fait que les progrès doivent être fondés moralement et poursuivis de manière éthique s'il s'agit d'instaurer un développement qui corresponde vraiment à notre dignité humaine. Si nous voulons jouir d'une vraie justice, alors il faut qu'il n'y ait aucune nation et aucun peuple qui soient privés des bonnes choses que, grâce aux dons de Dieu, nous pouvons produire pour le bien de l’humanité. Si nous voulons jouir d'une paix authentique, il importe de n'exclure aucune nation ou population de la participation à la vie sociale, politique et économique de la famille humaine.3. De même, si les nations veulent se mettre à l'abri des destructions de la guerre et se libérer des menaces de guerre, et encore éviter les charges économiques provoquées par une production excessive et par un commerce abusif des armes, il faut qu'elles apprennent d'abord comment vivre en paix à l'intérieur de leurs propres frontières et avec les autres pays. Il importe aussi d'éviter que des discussions ou contestations possibles dans une région ne plongent une autre région du monde dans une explosion de violence insensée ou ne l'entraîne au sacrifice d'importantes ressources humaines et économiques qui pourraient avantageusement être employées autrement.4. Votre mission diplomatique est au service d'une plus grande entente et d'une plus grande coopération humaines. Vous représentez les intérêts de votre pays au sens le plus large du terme; la population de la Jamaïque désire la paix, un partage juste et équitable des bénéfices économiques du monde, et une voix au sein de la famille des nations, le respect universel de la vie et de la dignité humaine. La devise nationale de la Jamaïque à laquelle vous vous êtes référée «Out of Many One People», ne sert pas seulement à évoquer le besoin d'édifier et de préserver l'unité, mais aussi à entraîner la population à se présenter au monde comme un exemple d'harmonie sociale basée sur le respect mutuel.5. J'ai noté avec plaisir ce que vous avez dit au sujet de la contribution positive de l'Église catholique en Jamaïque pour l'édification de la vie nationale, particulièrement dans les domaines de l'éducation, de la santé et du bien-être social. En apportant par les paroles et les actes, un fidèle et dynamique témoignage à l'Évangile, l'Église interpelle ses membres et tous les peuples de bonne volonté pour qu'ils recherchent la justice et tendent à vivre un amour mutuel, une réconciliation et une entente réciproques, afin d'assurer un avenir toujours meilleur pour la population de la Jamaïque et pour l'humanité entière. L'Église s'efforce constamment de se rénover à la lumière de sa mission et à tirer sa vigueur de la vision de ce que son Divin Fondateur et Seigneur lui a ordonné d'accomplir.",
        "es": "1. Es un placer para mí darle la bienvenida hoy con motivo de la presentación de sus Cartas Credenciales como Embajador Extraordinario y Plenipotenciario de Jamaica. Confío que las cordiales relaciones que existen entre su País y la Santa Sede no sólo serán conservadas, sino también fortalecidas con su misión diplomática."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1988/january/documents/hf_jp-ii_spe_19880122_ambasciatore-giamaica.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/january/documents/hf_jp-ii_spe_19880122_ambasciatore-giamaica.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1988/january/documents/hf_jp-ii_spe_19880122_ambasciatore-giamaica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>ADDRESS OF THE HOLY FATHER <br> POPE JOHN PAUL II <br/> TO NEW AMBASSADOR OF JAMAICA<br/>TO THE HOLY SEE*</br></b></font></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 22 January 1987</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Your Excellency, </i> </p>\n<p>It is my pleasure to welcome you today for the presentation of your Letters of Credence as Ambassador Extraordinary and Plenipotentiary of Jamaica. I am confident that the cordial relations that exist between your country and the Holy See will not only be maintained but also strengthened by your diplomatic mission. </p>\n<p>I am grateful for your kind words concerning my efforts on behalf of peace and justice within the human family, and I thank you for the good wishes that you have extended to me in the name of the Government and people of Jamaica. In an increasingly interdependent world, in which the hopes of mankind as well as the dangers threatening it are so great, the Holy See seeks to promote international dialogue and understanding based on the fundamental human values which all people share as children of God created in his image and likeness. </p>\n<p>At a time which offers great potential for technological, social, cultural and economic advancement, nations must not lose sight of the fact that development must be morally grounded and ethically pursued if it is to be development that is truly worthy of our human dignity. If we are to enjoy true justice, then no nation or people must be deprived of the good things that our stewardship of God’s gifts can produce for the betterment of humanity. If we are to enjoy true peace, no nation or people may be excluded from full participation in the social, political and economic life of the human family. </p>\n<p>Likewise, if people are to free themselves from the destruction of war and threats of war, and from the economic burdens imposed by excessive arms production and the arms trade, nations must first learn how to live in peace within their own borders and then with other nations. The possibility of disputes and competition ought not to plunge the world or any part of it into senseless violence, nor lay waste to the human and economic resources that could be more productively employed in other ways. </p>\n<p>Your diplomatic mission is at the service of greater human understanding and cooperation. You represent the interests of your nation in the widest possible sense: the Jamaican people’s desire for peace, for a just and equitable share of the world’s economic benefits, for a voice within the family of nations, for universal respect of human life and dignity. The national motto of Jamaica to which you referred, “Out of Many One People”, not only serves as a constant reminder of the need to build and preserve unity, but also provides inspiration for the Jamaican people to set the world an example of social harmony based on mutual respect. </p>\n<p>I am pleased to note your words concerning the very positive contribution of the Catholic Church in Jamaica to the building up of national life, particularly in the fields of education, health and social welfare. By bearing faithful and dynamic witness to the Gospel in word and deed, the Church challenges her members and all people of good will to seek justice and to foster mutual love, reconciliation and understanding, so as to ensure an even better future for the Jamaican people and for all mankind. The Church constantly seeks, to renew herself in the light of her mission and to draw strength from the vision of what she is called to be by her Divine Founder and Lord. In doing so she also bears witness to the profoundly moral and religious foundations upon which nations must be built if they are to succeed in renewing their vision and sense of purpose with respect to the common good and the fundamental dignity and rights of each and every person. </p>\n<p>Finally, Your Excellency, as you undertake your important responsibilities, I wish to assure you of the full cooperation and support of the Holy See. I likewise assure you of my fervent prayers for yourself and your work. May Jamaica prosper with God’s help, and serve as an example to all those who seek a more human and peaceful world. </p>\n<hr>\n<p> *AAS 80 (1988), p. 1170-1171.</p>\n<p> <em>Insegnamenti di Giovanni Paolo II</em>, vol. XI, 1 pp. 154-156.</p>\n<p> <em>L'Attività della Santa Sede</em> 1988 pp. 62-63.</p>\n<p>  <i>L’Osservatore Romano</i> 23.1.1988 p.5.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i> n.5 p.5.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font color=\"#663300\" size=\"4\"><em><strong> DISCOURS DU PAPE JEAN-PAUL II <br> À S.E. L'AMBASSADEUR DE LA JAMAÏQUE, <br/> S.E. Mme MIGNONETTE PATRICIA DURRANT</br></strong>*</em></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em> Vendredi 22 janvier 1988 </em> </font></p>\n<p><br/> <br/> <i>Votre Excellence,</i><br/> <br/> 1. J'ai le plaisir de vous souhaiter aujourd'hui la bienvenue à l'occasion de la présentation des Lettres qui vous accréditent comme Ambassadeur Extraordinaire et Plénipotentiaire de la Jamaïque. Je suis convaincu que les bonnes relations qui existent entre votre pays et le Saint-Siège seront non seulement maintenues mais également renforcées au cours de votre mission diplomatique.<br/> <br/> Je vous suis reconnaissant pour les aimables paroles que vous m'avez adressées à propos de mes efforts pour instaurer la paix et la justice au sein de la famille humaine et je vous remercie également pour les bons vœux que vous m'avez transmis de la part du gouvernement et de la population de la Jamaïque. Dans un monde toujours plus interdépendant où les espérances de l'humanité et les dangers qui la menacent ont tellement d'ampleur que le Saint-Siège s'efforce de promouvoir une entente et un dialogue à l'échelle internationale qui seront basés sur les valeurs humaines fondamentales que tous ont en partage comme enfants de Dieu crées à son image et ressemblance.<br/> <br/> 2. A une époque qui offre de grandes possibilités pour le développement technique, social, culturel et économique, il faut que les nations ne perdent pas de vue le fait que les progrès doivent être fondés moralement et poursuivis de manière éthique s'il s'agit d'instaurer un développement qui corresponde vraiment à notre dignité humaine. Si nous voulons jouir d'une vraie justice, alors il faut qu'il n'y ait aucune nation et aucun peuple qui soient privés des bonnes choses que, grâce aux dons de Dieu, nous pouvons produire pour le bien de l’humanité. Si nous voulons jouir d'une paix authentique, il importe de n'exclure aucune nation ou population de la participation à la vie sociale, politique et économique de la famille humaine.<br/> <br/> 3. De même, si les nations veulent se mettre à l'abri des destructions de la guerre et se libérer des menaces de guerre, et encore éviter les charges économiques provoquées par une production excessive et par un commerce abusif des armes, il faut qu'elles apprennent d'abord comment vivre en paix à l'intérieur de leurs propres frontières et avec les autres pays. Il importe aussi d'éviter que des discussions ou contestations possibles dans une région ne plongent une autre région du monde dans une explosion de violence insensée ou ne l'entraîne au sacrifice d'importantes ressources humaines et économiques qui pourraient avantageusement être employées autrement.<br/> <br/> 4. Votre mission diplomatique est au service d'une plus grande entente et d'une plus grande coopération humaines. Vous représentez les intérêts de votre pays au sens le plus large du terme; la population de la Jamaïque désire la paix, un partage juste et équitable des bénéfices économiques du monde, et une voix au sein de la famille des nations, le respect universel de la vie et de la dignité humaine. La devise nationale de la Jamaïque à laquelle vous vous êtes référée «Out of Many One People», ne sert pas seulement à évoquer le besoin d'édifier et de préserver l'unité, mais aussi à entraîner la population à se présenter au monde comme un exemple d'harmonie sociale basée sur le respect mutuel.<br/> <br/> 5. J'ai noté avec plaisir ce que vous avez dit au sujet de la contribution positive de l'Église catholique en Jamaïque pour l'édification de la vie nationale, particulièrement dans les domaines de l'éducation, de la santé et du bien-être social. En apportant par les paroles et les actes, un fidèle et dynamique témoignage à l'Évangile, l'Église interpelle ses membres et tous les peuples de bonne volonté pour qu'ils recherchent la justice et tendent à vivre un amour mutuel, une réconciliation et une entente réciproques, afin d'assurer un avenir toujours meilleur pour la population de la Jamaïque et pour l'humanité entière. L'Église s'efforce constamment de se rénover à la lumière de sa mission et à tirer sa vigueur de la vision de ce que son Divin Fondateur et Seigneur lui a ordonné d'accomplir. </p>\n<p>En agissant ainsi, elle rend aussi témoignage des bases profondément morales et religieuses sur lesquelles les nations doivent être bâties si elles veulent renouveler leur vision et le sens de leur projet en respectant dûment le bien commun ainsi que la dignité et les droits fondamentaux de chaque personne. </p>\n<p>Pour conclure, Votre Excellence, je veux vous assurer, au moment où vous allez entreprendre l'exercice de vos responsabilités, que vous pouvez compter sur la pleine coopération et tout le soutien du Saint-Siège. Je veux vous assurer également de mes ferventes prières pour vous-mêmes et pour votre mission. Puisse la Jamaïque prospérer avec l'aide de Dieu et servir d'exemple à tous ceux qui cherchent un monde plus humain et plus pacifique.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.9 p.14.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL NUEVO EMBAJADOR DE JAMAICA ANTE LA SANTA SEDE</br></font>*</b><br/><br/>Viernes 22 de enero de 1988</i></font></p>\n<p> </p>\n<p><i>Excelencia:</i></p>\n<p>1. Es un placer para mí darle la bienvenida hoy con motivo de la presentación de sus Cartas Credenciales como Embajador Extraordinario y Plenipotenciario de Jamaica. Confío que las cordiales relaciones que existen entre su País y la Santa Sede no sólo serán conservadas, sino también fortalecidas con su misión diplomática.</p>\n<p>Le agradezco sus amables palabras referentes a mis esfuerzos por la paz y la justicia dentro de la familia humana, y le doy las gracias por los cordiales deseos que me ha transmitido en nombre del Gobierno y del Pueblo de Jamaica. En un mundo cada vez más interdependiente, en el que la esperanza de la Humanidad, así como los peligros que la amenazan, son tan grandes, la Santa Sede busca promover el diálogo y el entendimiento internacional basado en los valores humanos fundamentales que todos los pueblos comparten como hijos de Dios creados a su imagen y semejanza.</p>\n<p>2. En una época que ofrece grandes posibilidades de progreso tecnológico, social, cultural y económico, las naciones no deben perder de vista el hecho que el desarrollo debe tener una base moral y debe ser realizado con ética, para que sea un desarrollo verdaderamente conforme con nuestra dignidad humana. Si queremos gozar de la verdadera justicia, entonces ninguna nación y ningún pueblo deben ser privados de los bienes que nuestra administración de los dones de Dios puede producir para el mejoramiento de la Humanidad. Si queremos gozar de la paz verdadera, ninguna nación y ningún pueblo deben ser excluidos de la plena participación en la vida social, política y económica de la familia humana.</p>\n<p>3. Asimismo, si las personas quieren liberarse de la destrucción de la guerra, de las amenazas de guerra y de las cargas económicas impuestas por la excesiva producción de armas y por el tráfico de armamentos, las naciones deben aprender primeramente a vivir en paz dentro de sus propias fronteras, y después con las demás naciones. La posibilidad de disputas y de competencia no debería hundir el mundo ni ninguna parte de éste en una violencia sin sentido, ni tampoco despilfarrar los recursos humanos y económicos que podrían ser usados más productivamente de otra forma. </p>\n<p>Su misión diplomática está al servicio de un mayor entendimiento humano y de una mayor cooperación. Usted representa los intereses de su Nación en el sentido más amplio: el deseo de paz del pueblo jamaicano, su deseo de una participación justa y equitativa en los beneficios económicos del mundo, su deseo de tener una voz dentro de la familia de las naciones, su deseo del respeto universal a la vida y a la dignidad humana. El lema nacional de Jamaica al que usted se ha referido, “De muchos un pueblo”, no sólo sirve como un recuerdo constante de la necesidad de construir y conservar la unidad, sino que también proporciona inspiración al pueblo jamaicano para dar al mundo un ejemplo de armonía social basada en el respeto mutuo.</p>\n<p>Me agradan sus palabras referentes a la contribución tan positiva de la Iglesia Católica en Jamaica a la construcción de la vida nacional, especialmente en los campos de la educación, de la asistencia sanitaria y del bienestar social. Al dar testimonio fiel y dinámico del Evangelio con las palabras y con las obras, la Iglesia apremia a sus miembros y a todos los hombres de buena voluntad a buscar la justicia y a favorecer el amor mutuo, la reconciliación y el entendimiento, con el fin de asegurar un futuro aún mejor para el pueblo jamaicano y para toda la Humanidad. La Iglesia busca constantemente renovarse a la luz de su misión y sacar fuerzas de la visión de la que ella está llamada a ser por su Divino Fundador y Señor. Al hacer esto, da también testimonio de las bases profundamente religiosas y morales sobre las que se deben construir las naciones, si quieren lograr la renovación de su visión y de sus resoluciones con respecto al bien común y a la dignidad y los Derechos fundamentales de todas y cada una de las personas.</p>\n<p>Finalmente, Excelencia, ahora que usted asume sus importantes responsabili­dades, le quiero asegurar la plena cooperación y el apoyo de la Santa Sede. Le prometo también mis fervientes oraciones por usted y por su trabajo. Que Jamaica prospere con la ayuda de Dios, y que sirva como un ejemplo para todos los que buscan un mundo más humano y más pacífico.</p>\n<hr>\n<p>*<i>L'Osservatore Romano, </i> edición semanal en lengua española, n.7, p.23 (p.119).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}