{
    "id": "hf_jp-ii_spe_19821025_matteo-ricci",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-10-25",
    "title": "To participants in a study conference on the 400th anniversary of the arrival of Matteo Ricci in China",
    "excerpt": {
        "it": "1. Rivolgo il mio cordiale saluto ai signori Cardinali ed ai venerati fratelli nell’Episcopato, che con la loro gentile presenza hanno voluto onorare questo incontro. Saluto poi con deferenza il Senatore Amintore Fanfani, Presidente del Senato della Repubblica, le Autorità Accademiche dell’Università di Macerata ed i Membri del Centro di Studi Ricciani operante in quella città; con essi saluto altresì le Autorità Accademiche, i Professori e gli Alunni di questa Pontificia Università Gregoriana, a cui desidero rinnovare l’attestato del mio affetto all’inizio di un anno scolastico che auguro ricco di frutti. Vada, infine, il mio saluto ai rappresentanti degli Enti promotori ed a tutti i partecipanti al Congresso Internazionale di Studi Ricciani, col quale questo Ateneo ha inteso onorare un suo antico alunno, e la Città di Macerata un suo glorioso figlio.",
        "pt": "1. Dirijo a minha cordial saudação aos Senhores Cardeais e aos venerados Irmãos no Episcopado que, com a sua gentil presença, quiseram honrar este encontro. Saúdo depois, com deferência, o Senador Amintore Fanfani, Presidente do Senado da República, as Autoridades Académicas da Universidade de Macerata e os Membros do Centro de Estudos Riccianos actuante naquela Cidade; com eles saúdo de igual modo as Autoridades Académicas, os Professores e os Alunos desta Pontifícia Universidade Gregoriana, à qual desejo renovar a confirmação do meu afecto no início de um Ano escolar que desejo rico de frutos. Dirige-se, enfim, a minha saudação aos representantes das Entidades promotoras e a todos os participantes no Congresso Internacional de Estudos Riccianos, com o qual este Ateneu entendeu honrar um seu antigo aluno, e a Cidade de Macerata um seu glorioso filho."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/october/documents/hf_jp-ii_spe_19821025_matteo-ricci.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/october/documents/hf_jp-ii_spe_19821025_matteo-ricci.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CONVEGNO DI STUDI <br/>NEL IV CENTENARIO DELL'ARRIVO DI MATTEO RICCI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 25 ottobre 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Rivolgo il mio cordiale saluto ai signori Cardinali ed ai venerati fratelli nell’Episcopato, che con la loro gentile presenza hanno voluto onorare questo incontro. Saluto poi con deferenza il Senatore Amintore Fanfani, Presidente del Senato della Repubblica, le Autorità Accademiche dell’Università di Macerata ed i Membri del Centro di Studi Ricciani operante in quella città; con essi saluto altresì le Autorità Accademiche, i Professori e gli Alunni di questa Pontificia Università Gregoriana, a cui desidero rinnovare l’attestato del mio affetto all’inizio di un anno scolastico che auguro ricco di frutti. Vada, infine, il mio saluto ai rappresentanti degli Enti promotori ed a tutti i partecipanti al Congresso Internazionale di Studi Ricciani, col quale questo Ateneo ha inteso onorare un suo antico alunno, e la Città di Macerata un suo glorioso figlio. </p>\n<p align=\"left\"> È per me motivo di grande gioia potervi incontrare, illustri Signori, al termine di questo vostro Congresso, e manifestarvi con questa mia visita il vivo apprezzamento che nutro per la figura del grande umanista e missionario gesuita padre Matteo Ricci. Mi sembra giusta e appropriata iniziativa che si sia voluto celebrare il IV centenario dell’arrivo in Cina del padre Ricci tanto nell’insigne città di Macerata, ov’egli nacque e apprese i primi elementi del sapere, quanto nell’Università Gregoriana, dove il giovane Ricci acquisì la formazione umanistica, filosofica e teologica, nonché le conoscenze scientifiche nel campo della matematica, fisica e astronomia, che più tardi si rivelarono un prezioso strumento per i suoi scambi culturali con la civiltà cinese. </p>\n<p align=\"left\"> In quel tempo gli studi alla Università Gregoriana - allora Collegio Romano - univano in perfetta sintesi la ricerca filosofica e teologica (dove emergevano uomini come Suarez e Bellarmino) con quella delle scienze positive, le quali iniziavano in Europa i primi travagliati passi di quel prodigioso cammino di scoperte e di acquisizioni scientifiche, che stanno all’origine dell’alto livello a cui sono giunte le cognizioni teoriche e le applicazioni tecniche di oggi. </p>\n<p align=\"left\"> Uno dei professori del Collegio Romano era allora il padre Clavius, eminente scienziato, che preparò la riforma del calendario fatta dal mio predecessore Gregorio XIII - in quello stesso anno 1582 - e fu l’antesignano di quella schiera di illustri matematici ed astronomi, i quali resero famoso l’osservatorio astronomico di Castel Gandolfo. </p>\n<p align=\"left\"> 2. Ma, accanto a queste due città, Macerata e Roma, ve n’è una terza, particolarmente cara a Matteo Ricci: Pechino, dove il grande umanista e missionario svolse la sua attività più feconda e dove si trova la sua tomba, custodita con venerazione da tante generazioni cinesi. </p>\n<p align=\"left\"> L’arrivo in Cina del padre Matteo Ricci rappresentò il coronamento del sogno che aveva animato il suo confratello, Francesco Saverio, morto a soli 47 anni su un’isoletta alle porte della grande Cina trent’anni prima, nel dicembre del 1552. Quando questi spirò, senza veder realizzato il suo desiderio, era già nato a Macerata, da meno di due mesi, il futuro missionario che, ricalcando le sue orme, sarebbe entrato in Cina guadagnandosi le simpatie del popolo cinese, così da occupare poi un posto nella storia della sua cultura. </p>\n<p align=\"left\"> Già altri europei, come Marco Polo e i francescani Giovanni da Montecorvino e Giovanni di Pian del Carpine, avevano avuto contatti con la Cina, nei secoli precedenti. Tuttavia, Matteo Ricci fu il primo che riuscì ad inserirsi nel vivo della cultura e della società cinesi, facendo conoscere tanto a quel grande Paese la scienza e la tecnica dell’Europa, quanto all’Occidente la civiltà e le ricchezze culturali del popolo cinese. </p>\n<p align=\"left\"> Vero umanista, dotato di cultura filosofica, teologica ed artistica e, al tempo stesso, provvisto di un notevole corredo di cognizioni matematiche, astronomiche, geografiche e di applicazioni tecniche tra le più avanzate dell’epoca, padre Ricci riuscì ad acquisire, con un impegno tenace, umile e rispettoso, la cultura classica cinese in un modo così vasto e profondo da fare di lui un vero “ponte” tra le due civiltà, europea e cinese. </p>\n<p align=\"left\"> Frutti importanti in questa opera di mediazione culturale restano: i numerosi scritti in lingua cinese, portati a termine con l’aiuto intelligente e indispensabile dei suoi discepoli (soprattutto di Xu Guangqi e di Li Zhizao); il contributo di lui (e quello dei suoi collaboratori cinesi) all’introduzione e alla modernizzazione della scienza e della tecnica in Cina; le opere e le lettere scritte in lingua italiana sui vari aspetti della cultura cinese. </p>\n<p align=\"left\"> Ed è proprio per questa mediazione altamente significativa che il popolo cinese ha riservato al grande umanista e missionario maceratese un posto importante nella sua storia. </p>\n<p align=\"left\"> 3. Un contributo di tale valore non poteva essere dato, se non dopo un lungo e impegnativo periodo di preparazione culturale e attraverso un profondo processo di inculturazione nelle realtà cinesi. Per questo padre Ricci si diede con notevoli sacrifici a studiare la lingua, le abitudini ed i costumi cinesi così da farli propri. Il suo compagno, padre Michele Ruggieri, in una lettera ad un amico scriveva: “Ci siamo fatti cinesi, \"ut Christo Sinas lucrifaciamus\"”. </p>\n<p align=\"left\"> Il padre Ricci, giunto a Macao nel 1582, fu inviato in missione a Zhaoqing, nella Cina meridionale, dove iniziò un lungo periodo di esperienze, di tentativi, di riflessione sul contesto culturale in cui doveva svolgere la sua missione. Solo dopo 24 anni di paziente tirocinio riuscì a giungere nel cuore della Cina ed a raccogliere con gioia a Pechino, dal 1601 al 1610, i frutti di ciò che con tanta fatica aveva seminato. </p>\n<p align=\"left\"> All’inizio il padre Ricci, come gli altri missionari, pensava di conformarsi all’abito e alla condizione sociale dei monaci buddisti, perché era convinto che così facendo sarebbe stato ritenuto per quello che veramente era, vale a dire “uomo di religione”. In seguito, però, si rese conto che la concezione religiosa dell’ambiente in cui viveva era notevolmente diversa da quella occidentale: i monaci infatti erano persone che vivevano, in certo modo, al margine della società; i loro stessi luoghi di culto erano di solito costruiti fuori dai centri abitati. </p>\n<p align=\"left\"> Padre Matteo Ricci, insieme con i suoi compagni, decise allora di portare la sua testimonianza religiosa nel cuore stesso della società e, per far questo, adottò lo stile di vita dei letterati, impegnati come lui nella vita sociale della comunità. Così facendo, intendeva mostrare che la fede religiosa non portava ad una fuga dalla società, ma ad un impegno nel mondo, in vista del perfezionamento della vita sociale fino all’apertura verso la redenzione in Cristo e verso la vita di grazia nella Chiesa. </p>\n<p align=\"left\"> 4. Padre Ricci, come certo è stato illustrato in questo Congresso, volle innanzitutto aprire ai Cinesi una solida via per migliorare i loro sforzi di progresso scientifico, e con vero coraggio tradusse in cinese la geometria di Euclide. Si trattava di un contributo prezioso offerto dall’Occidente al mondo cinese. Ma, ovviamente, il maceratese mirava anche ad altri obiettivi, perseguiti sempre con profondo rispetto verso i suoi interlocutori. Nel parlare del Vangelo egli seppe trovare il modo culturale appropriato a chi lo ascoltava. Iniziava con la discussione dei temi cari al popolo cinese, cioè, la moralità e le regole del vivere sociale, secondo la tradizione confuciana, di cui riconosceva con simpatia i grandi valori umani ed etici. Quindi introduceva, in modo discreto ed indiretto, il punto di vista cristiano dei vari problemi e così, senza volersi imporre finiva col portare molti ascoltatori alla conoscenza esplicita e al culto autentico di Dio, Sommo Bene. </p>\n<p align=\"left\"> Tale messaggio, così concreto e pieno di speranza, ma nello stesso tempo rispettoso di tutti i valori positivi del pensiero classico cinese, fu compreso dai suoi discepoli e intuito dai numerosi amici e visitatori. </p>\n<p align=\"left\"> Fu grazie a tale lavoro di inculturazione che padre Matteo Ricci riuscì, con l’aiuto dei suoi collaboratori cinesi, a compiere un’opera che sembrava impossibile: elaborare, cioè, la terminologia cinese della teologia e della liturgia cattolica e creare così le condizioni per far conoscere Cristo, e incarnare il suo messaggio evangelico e la Chiesa nel contesto della cultura cinese. </p>\n<p align=\"left\"> 5. L’inculturazione compiuta dal padre Matteo Ricci non ebbe luogo soltanto nell’ambito dei concetti e del lavoro missionario, ma anche della testimonianza personale di vita. Occorre innanzitutto mettere in evidenza la sua vita religiosa esemplare, che contribuì in maniera determinante a far apprezzare la sua dottrina presso quanti lo frequentavano. </p>\n<p align=\"left\"> Convinto dell’importanza che nella cultura cinese hanno l’amabilità e l’affabilità del tratto e della conversazione, come espressione di gentilezza dell’animo, metteva tutto il suo impegno nel coltivare tali virtù esercitandole, in particolare, negli incontri con quanti facevano visita alla residenza dei missionari; tali visite si succedevano senza soste, e spesso richiedevano molto tempo, con grande sacrificio per i missionari e, in particolare, per il padre Ricci, a motivo della sua conoscenza della lingua e della cultura cinese. In sintonia con questo stile, egli offerse ai suoi interlocutori una propria rielaborazione in cinese del “De amicitia” di Cicerone. </p>\n<p align=\"left\"> Degna di nota fu anche la sua capacità straordinaria di guadagnarsi la stima e l’amicizia di un gran numero di letterati e uomini di governo. Spesso furono proprio costoro che favorirono la diffusione del Vangelo e l’attività dei missionari in quelle parti della Cina dove per volontà dell’Imperatore essi si recavano per offrire il proprio contributo nell’amministrazione dello Stato. </p>\n<p align=\"left\"> Già agli inizi della sua attività missionaria il padre Ricci si rese conto di. essersi lanciato in un’avventura non facile. Particolarmente penosi dovettero riuscirgli l’incomprensione ed i sospetti di alcuni dei suoi stessi confratelli a Macao riguardo a metodi missionari, che per essi erano nuovi ed inconsueti. Con umiltà ed abbandono in Dio fu sempre pronto a modificare le proprie idee ed i propri metodi di lavoro, quando l’esperienza gli mostrava che si trovava su una via inopportuna. </p>\n<p align=\"left\"> Padre Ricci ebbe sempre chiarissimi il concetto e la pratica della missione, nella convinzione di non fare opera puramente personale, ma di compiere un lavoro affidatogli dalla Sede Apostolica, per il tramite dei Superiori religiosi della Compagnia di Gesù, come indicano le Costituzioni di questa. </p>\n<p align=\"left\"> Proprio nel lavoro missionario fu forse questo l’elemento determinante che assicurò fecondità alla sua opera, diede a lui la forza di superare difficoltà e scoraggiamenti, gli impedì di incamminarsi verso scelte erronee, di isolarsi o forse anche di irrigidirsi nelle sue idee, compromettendo così la sua autentica fecondità missionaria. </p>\n<p align=\"left\"> 6. Dall’inculturazione personale, padre Ricci e i suoi compagni passarono naturalmente e spontaneamente alla inculturazione del messaggio evangelico. Io stesso ho avuto più volte occasione di ritornare su questo concetto, così fondamentale, nell’opera missionaria della Chiesa. </p>\n<p align=\"left\"> Nel febbraio dello scorso anno, parlando a Manila ai rappresentanti delle Comunità cinesi dell’Asia, dissi: “Fin dall’antichità la Chiesa ha saputo esprimere la verità di Cristo servendosi dei concetti e adattandosi alle culture dei vari popoli. Il messaggio che essa proclama è destinato infatti a tutti i popoli e a tutte le nazioni, e non è proprietà esclusiva di un gruppo o di una razza” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1981/february/documents/hf_jp-ii_spe_19810218_manila-comunita-cattoliche-cinesi.html\"> <i>Allocutio ad Sinenses in urbe Manila habita</i>, 4, die 18 febr. 1981</a>: <i> Insegnamenti di Giovanni Paolo II</i>, IV,1 [1981] 385). </p>\n<p align=\"left\"> Impresa senza dubbio ardua ed esaltante ad un tempo, tanto più se si considerano le connotazioni proprie della civiltà e della cultura cinesi, tra le più antiche e celebrate del mondo, autonome nella loro originalità di pensiero, di espressione linguistica e letteraria, di tradizioni e di costumi, così da costituire uno tra i più ricchi centri di elaborazione di valori intellettuali ed umani della storia universale. </p>\n<p align=\"left\"> Non è ardito pensare che padre Matteo Ricci debba aver sentito la grandezza dell’impresa non meno di come la sentirono il filosofo e martire san Giustino e Clemente di Alessandria ed Origene nel loro sforzo di tradurre il messaggio della fede in termini comprensibili alla cultura del loro tempo. </p>\n<p align=\"left\"> Come già i Padri della Chiesa per la cultura greca, così padre Matteo Ricci era giustamente convinto che la fede in Cristo non solo non avrebbe portato alcun danno alla cultura cinese, ma l’avrebbe arricchita e perfezionata. I suoi discepoli cinesi, alcuni dei quali divennero eminenti uomini di governo, mostrarono di essere convinti che accettare la fede cristiana non implicava affatto l’abbandono della propria cultura, né una diminuita lealtà al proprio Paese e alle sue tradizioni, ma anzi che la fede permetteva loro di offrire alla patria un servizio più ricco e qualificato. </p>\n<p align=\"left\"> 7. A 400 anni dal suo arrivo in Cina, la figura e l’opera del padre Ricci appaiono assumere oggi una grande attualità per il popolo cinese, proteso com’è in un impegno di modernizzazione e di progresso. È un momento in cui per la nazione cinese si rivela evidente sempre più al mondo l’unità fondamentale dei valori umani e culturali del suo popolo, nella quale tutti i cinesi del mondo si riconoscono. Anche la Chiesa, sensibile alle doti spirituali di ogni popolo, non può non guardare al popolo cinese - il più numeroso della terra - come ad una grande realtà unitaria, crogiuolo di elevate tradizioni e di fermenti vitali, e, quindi, nello stesso tempo come ad una grande e promettente speranza. </p>\n<p align=\"left\"> Ciò che il popolo cinese ammira in modo particolare nell’opera scientifica di Matteo Ricci in Cina è il suo atteggiamento umile, onesto e disinteressato, non ispirato da secondi fini e libero da legami con qualsiasi potenza economica o militare straniera. </p>\n<p align=\"left\"> Alla luce dello spirito di dialogo e di apertura che caratterizza il Concilio, il metodo missionario di padre Ricci appare quanto mai vivo ed attuale. Il decreto conciliare Ad Gentes sembra alludervi, quando descrive l’atteggiamento che devono avere i cristiani: “Essi devono stringere rapporti di stima e di amore con gli uomini del loro tempo, riconoscersi membra vive di quel gruppo umano in mezzo a cui vivono, e prendere parte, attraverso il complesso delle relazioni e degli affari dell’esistenza umana, alla vita culturale e sociale. Così devono conoscere bene le tradizioni culturali e religiose degli altri, lieti di scoprire e pronti a rispettare quei germi del Verbo che in loro si nascondono . . .” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad Gentes</a></i>, 11). </p>\n<p align=\"left\"> Anch’egli portò in un lontano Paese la fede che egli aveva ereditato dalla sua famiglia e dal suo popolo, e la scienza che aveva assimilata in questa Università Gregoriana per offrirle ad un popolo ricco di alte tradizioni morali e di una nobile civiltà mentre il suo metodo di evangelizzazione contribuì anche ad arricchire la Chiesa di elementi culturali tanto diversi, ma così raffinati e preziosi. </p>\n<p align=\"left\"> Egli riuscì a stabilire tra la Chiesa e la cultura cinese un ponte che appare ancora solido e sicuro, nonostante le incomprensioni e le difficoltà verificatesi nel passato e tuttora rinnovatesi. Sono convinto che la Chiesa può orientarsi senza timore per questa via, con lo sguardo rivolto all’avvenire. </p>\n<p align=\"left\"> Possiamo aver fiducia che gli ostacoli potranno appianarsi e che si troverà una maniera appropriata e le strutture adeguate per riallacciare il dialogo e tenerlo costantemente aperto. In tal modo tutti i credenti cinesi potranno sentirsi a loro agio sia nella comunità nazionale che nella Chiesa. Siamo sicuri che ciò tornerà a vantaggio anche di tutta la nazione cinese, che la Chiesa profondamente stima ed ama. </p>\n<p align=\"left\"> 8. Padre Matteo Ricci è rimasto in Cina anche dopo la sua morte. Il terreno per la costruzione della sua tomba fu donato dallo stesso Imperatore, e a chi si meravigliava di una decisione non ancor mai avvenuta nella storia della Cina, il Cancelliere dell’Impero rispose: “E neppure è mai capitato nella storia della Cina che sia venuto uno straniero così eminente di scienza e di virtù come il dottor Ricci”. </p>\n<p align=\"left\"> Oltre al terreno per la tomba, l’Imperatore donò ai Gesuiti anche una residenza con lo spazio per un luogo di culto: così facendo egli accordò la sua protezione alla Chiesa cattolica in Cina, che in seguito poté lavorare con serenità e frutto. </p>\n<p align=\"left\"> Mi auguro che la Compagnia di Gesù, ispirata ed incoraggiata dall’esempio del suo illustre figlio, e guidata dalle vie imperscrutabili dello Spirito Santo, abbia la possibilità di portare ancor oggi il suo contributo efficace all’opera di cultura e di evangelizzazione del popolo cinese. </p>\n<p align=\"left\"> La tomba di Matteo Ricci a Pechino ci rammenta il chicco di grano nascosto nel seno della terra per portare frutto abbondante. Essa costituisce un appello eloquente, sia a Roma che a Pechino, a riprendere quel dialogo da lui iniziato 400 anni fa con tanto amore e con tanto successo. </p>\n<p align=\"left\"> Invito tutti voi ad avvalorare questo fervido augurio con una preghiera incessante, mentre di cuore imparto la mia particolare, propiziatrice benedizione apostolica.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <em><strong>DISCURSO DO PAPA JOÃO PAULO II <br> NA REUNIÃO INTERNACIONAL DE ESTUDOS<br/>  POR OCASIÃO DO IV CENTENÁRIO DO INÍCIO DA MISSÃO<br/>  DE PADRE MATTEO RICCI NA CHINA</br></strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Pontifícia Universidade Gregoriana<br/> Segunda-feira, 25 de Outubro de 1982</em></font></p>\n<p align=\"justify\">  </p>\n<p><font>1. Dirijo a minha cordial saudação aos Senhores Cardeais e aos venerados Irmãos no Episcopado que, com a sua gentil presença, quiseram honrar este encontro. Saúdo depois, com deferência, o Senador Amintore Fanfani, Presidente do Senado da República, as Autoridades Académicas da Universidade de Macerata e os Membros do Centro de Estudos Riccianos actuante naquela Cidade; com eles saúdo de igual modo as Autoridades Académicas, os Professores e os Alunos desta Pontifícia Universidade Gregoriana, à qual desejo renovar a confirmação do meu afecto no início de um Ano escolar que desejo rico de frutos. Dirige-se, enfim, a minha saudação aos representantes das Entidades promotoras e a todos os participantes no Congresso Internacional de Estudos Riccianos, com o qual este Ateneu entendeu honrar um seu antigo aluno, e a Cidade de Macerata um seu glorioso filho.</font></p>\n<p><font>É para mim motivo de grande alegria poder encontrar-me convosco, ilustres Senhores, ao término deste vosso Congresso, e manifestar-vos com esta minha visita o vivo apreço que nutro pela figura do grande humanista e missionário jesuíta Padre Matteo Ricci. Parece-me justa e propriada iniciativa que se tenha querido celebrar o quarto centenário da chegada à China do Padre Ricci tanto na ilustre cidade de Macerata, onde ele nasceu e aprendeu os primeiros elementos do saber, quanto na Universidade Gregoriana, onde o jovem Ricci adquiriu a formação humanista, filosófica e teológica, bem como os conhecimentos científicos no campo da matemática, física e astronomia, que mais tarde se revelaram um precioso instrumento para as suas permutas culturais com a civilização chinesa.</font></p>\n<p><font>Naquele tempo os estudos na Universidade Gregoriana — outrora Colégio Romano — uniam em perfeita síntese a investigação filosófica e teológica (em que emergiam homens como Suarez e Belarmino) com a das ciências positivas, que iniciavam na Europa os primeiros atormentados passos daquele prodigioso caminho de descobertas e de conquistas científicas, que estão na origem do elevado nível a que chegaram os conhecimentos teóricos e as aplicações técnicas de hoje.</font></p>\n<p><font>Um dos professores do Colégio Romano era então o Padre Clavius, eminente cientista, que preparou a reforma do calendário feita pelo meu predecessor Gregório XIII — naquele mesmo ano de 1582 — e foi o precursor daquela série de ilustres matemáticos e astrónomos, que tornaram famoso o observatório astronómico do Colégio Romano, até hoje em continua actividade no Observatório Astronómico do Vaticano, em Castel Gandolfo.</font></p>\n<p><font>2. Mas, ao lado destas duas cidades, Macerata e Roma, há uma terceira, particularmente cara a Matteo Ricci: Pequim, onde o grande humanista e missionário desenvolveu a sua actividade mais fecunda e onde se encontra o seu túmulo, conservado com veneração por tantas gerações chinesas.</font></p>\n<p><font>A chegada do Padre Matteo Ricci à China representou o coroamento do sonho que animara o seu irmão de hábito, Francisco Xavier, morto com apenas 47 anos de idade numa pequenina ilha às portas da grande China trinta anos antes, em Dezembro de 1552. Quando este expirou, sem ver realizado o seu desejo, tinha já nascido em Macerata, havia menos de dois meses, o futuro missionário que, seguindo os mesmos passos, entraria na China conquistando a simpatia do povo chinês, a ponto de ocupar depois um posto na história da sua cultura.</font></p>\n<p><font>Já outros europeus, como Marco Polo e os franciscanos João de Montecorvino e João de \"Pian dei Carpine\", tinham mantido contactos com a China, nos séculos precedentes. Todavia, Matteo Ricci foi o primeiro que conseguiu inserir-se no vivo da cultura e da sociedade chinesas, tornando conhecidas tanto àquele grande Pais a ciência e a técnica da Europa, quanto ao Ocidente a civilização e as riquezas culturais do povo chinês.</font></p>\n<p><font>Verdadeiro humanista, dotado de cultura filosófica, teológica e artística e, ao mesmo tempo, provido de uma notável bagagem de conhecimentos matemáticos, astronómicos, geográficos e de aplicações técnicas entre as mais adiantadas da época, Padre Ricci conseguiu adquirir, com um empenho tenaz, humilde e respeitoso, a cultura clássica chinesa de um modo tão vasto e profundo que fez dele uma verdadeira \"ponte\" entre as duas civilizações, europeia e chinesa.</font></p>\n<p><font>Frutos importantes nesta obra de mediação cultural permanecem: os numerosos escritos em língua chinesa, levados a termo com a inteligente e indispensável ajuda dos seus discípulos (sobretudo de Xiguancim e de Litsisao); o contributo por ele dado (e o dos seus colaboradores chineses), à introdução e modernização da ciência e da técnica na China; as obras e cartas escritas em língua italiana sobre os vários aspectos da cultura chinesa.</font></p>\n<p><font>E é sem dúvida por esta mediação altamente significativa que o povo chinês reservou ao grande humanista e missionário de Macerata um posto importante na sua história.</font></p>\n<p>3. Um contributo de tal valor não podia ser dado, senão após um longo e empenhativo período de preparação cultural e mediante um profundo processo de inculturação nas realidades chinesas. Por isso Padre Ricci se consagrou com notáveis sacrifícios a estudar a língua, os hábitos e os costumes chineses de tal sorte que os tornou próprios. O seu companheiro, Padre Miguel Ruggieri, numa carta a um amigo escrevia: \"Fizemo-nos chineses, <em>ut Christo Sinas lucrifaciamus</em>\". </p>\n<p>O Padre Ricci, chegado a Macau em 1582, foi enviado em missão a Zhaoging, na China Meridional, onde iniciou um longo período de experiências, de tentativas, de reflexão, sobre o contacto cultural em que devia desenvolver a sua missão. Só após 24 anos de paciente tirocínio conseguiu atingir o coração da China, e recolher com alegria em Pequim de 1601 a 1610, os frutos do que semeara com tanto trabalho.</p>\n<p>No início, o Padre Ricci, com os outros missionários, pensava conformar-se com os outros missionários, pensava conformar-se com o hábito e a condição social dos monges budistas, porque estava convicto de que assim fazendo seria considerado pelo que verdadeiramente era, isto é, \"homem de religião\". Em seguida, porém, veri<font>ficou que a concepção religiosa do ambiente em que vivia era muito diversa daquela ocidental: os monges de facto eram pessoas que viviam, de certo modo, à margem da sociedade; os seus próprios lugares de culto eram normalmente construídos fora dos centros habitados.</font></p>\n<p><font>Padre Matteo Ricci, juntamente com os seus companheiros, decidiu então levar o seu testemunho religioso para o coração mesmo da sociedade e, para fazer isto, adoptou o estilo de vida dos literatos, empenhados como ele na vida social da comunidade. Deste modo, entendia mostrar que a fé religiosa não levava a uma fuga da sociedade, mas a um empenho no mundo, em vista do aperfeiçoamento da vida social até à abertura para a redenção em Cristo e para a vida de graça na Igreja.</font></p>\n<p><font>4. Padre Ricci, como certamente foi ilustrado neste Congresso, quis antes de tudo abrir aos Chineses um sólido caminho para melhorar os esforços deles de progresso cientifico, e com verdadeira coragem traduziu para o chinês a geometria de Euclides. Tratava-se de um precioso contributo oferecido pelo Ocidente ao mundo chinês. Mas, sem dúvida, o filho de Macerata visava também a outros objectivos, perseguidos sempre com profundo respeito para com os seus interlocutores. Ao falar do Evangelho ele soube encontrar o modo cultural apropriado a quem o escutava. Iniciava com a discussão dos temas caros ao povo chinês, isto é, a moralidade e as regras do viver social, segundo a tradição confuciana, cujos grandes valores humanos e éticos reconhecia com simpatia. Por isso introduzia, de maneira discreta e indirecta, o ponto de vista cristão dos vários problemas e assim, sem querer impor, acabava levando muitos ouvintes ao conhecimento explícito e ao culto autêntico de Deus, Sumo Bem.</font></p>\n<p><font>Tal mensagem, tão concreta e cheia de esperança, mas ao mesmo tempo respeitosa de todos os valores positivos do pensamento clássico chinês, foi compreendida pelos seus discípulos e intuída pelos inúmeros amigos e visitantes.</font></p>\n<p><font>Foi graças a este trabalho de inculturação que Padre Matteo Ricci conseguiu, com a ajuda dos seus colaboradores chineses, realizar uma obra que parecia impossível: elaborar, a saber, a terminologia chinesa da teologia e da liturgia católica e criar assim as condições para fazer conhecer a Cristo, e encarnar a sua mensagem evangélica e a Igreja no contexto da cultura chinesa.</font></p>\n<p><font>5. A inculturação realizada pelo Padre Matteo Ricci não teve lugar apenas no âmbito dos conceitos e do trabalho missionário, mas também do testemunho pessoal de vida. Convém antes de mais salientar a sua exemplar vida religiosa, que contribuiu de maneira determinante para fazer que a sua doutrina fosse estimada por todos os que o visitavam.</font></p>\n<p><font>Convicto da importância que na cultura chinesa têm a amabilidade e a afabilidade do tratamento e do diálogo, como expressão de gentileza de espírito, colocava todo o seu empenho em cultivar tais virtudes exercitando-as, de modo particular, nos encontros com quantos visitavam a residência dos missionários: tais visitas sucediam-se ininterruptamente, e com frequência exigiam muito tempo, com grande sacrifício para os missionários e, em particular, para o Padre Ricci, devido ao seu conhecimento da língua e da cultura chinesa. Em sintonia com este estilo, ele ofereceu aos seus interlocutores uma própria reelaboração de <em>De amicitia</em> de Cícero.</font></p>\n<p><font>Digna de nota foi também a sua extraordinária capacidade de conquistar a estima e a amizade de um grande número de literatos e homens de governo. Muitas vezes foram precisamente estes que favoreceram a difusão do Evangelho e a actividade dos missionários naquelas partes da China para onde, por vontade do imperador, eles se dirigiam para oferecer o próprio contributo na administração do Estado.</font></p>\n<p><font>Já nos inícios da sua actividade missionária o Padre Ricci tomou consciência de lançar-se numa aventura não fácil. Particularmente penosos foram para ele a incompreensão e as suspeitas de alguns dos seus próprios irmãos de hábito, em Macau, a respeito de métodos missionários, que para eles eram novos e desusados. Com humildade e abandono em Deus esteve sempre pronto a modificar as próprias ideias e os próprios métodos de trabalho, quando a experiência lhe mostrava encontrar-se num caminho inoportuno.</font></p>\n<p><font>Padre Ricci teve sempre muito claros o conceito e a prática da missão, na convicção de não realizar obra puramente pessoal, mas de desempenhar um trabalho que lhe foi confiado pela Sé Apostólica, mediante os Superiores religiosos da Companhia de Jesus, como é indicado pelas suas Constituições.</font></p>\n<p><font>Precisamente no trabalho missionário foi talvez este o elemento determinante que assegurou fecundidade à sua obra, lhe deu a força de superar dificuldades e desânimos, impediu que ele se encaminhasse por opções erróneas, se isolasse ou talvez também se tornasse intransigente nas suas ideias, comprometendo deste modo a sua autêntica fecundidade missionária.</font></p>\n<p><font>6. Da inculturação pessoal, Padre Ricci e os seus companheiros passaram natural e espontaneamente à inculturação da mensagem evangélica. Eu mesmo tive muitas vezes ocasião de retornar a este conceito, tão fundamental, na obra missionária da Igreja.</font></p>\n<p><font>Em Fevereiro do ano passado, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1981/february/documents/hf_jp-ii_spe_19810218_manila-comunita-cattoliche-cinesi_po.html\">falando em Manila aos representantes das Comunidades chinesas da Ásia</a>, disse: \"Desde a antiguidade a Igreja soube exprimir a verdade de Cristo servindo-se dos conceitos e adaptando-se às culturas dos vários povos. A mensagem por ela proclamada destina-se de facto a todos os povos e a todas as nações, e não é propriedade exclusiva de um grupo ou de uma raça\" (18.2.1981, n. 4).</font></p>\n<p><font>Empresa sem dúvida árdua e exaltante ao mesmo tempo, tanto mais se se consideram as conotações próprias da civilização e da cultura chinesas, entre as mais antigas e celebradas do mundo, autónoma na sua originalidade de pensamento, de expressão linguística e literária, de tradições e de costumes, tais que constituem um dos mais ricos centros de elaboração de valores intelectuais e humanos da história universal.</font></p>\n<p><font>Não é audacioso pensar que Padre Matteo Ricci deva ter sentido a grandeza da empresa não menos de como a sentiram o filósofo e mártir São Justino, Clemente de Alexandria e Orígenes nos seus esforços de traduzir a mensagem da fé em termos compreensíveis à cultura do seu tempo.</font></p>\n<p><font>Como já os Padres da Igreja para a cultura grega, assim Padre Matteo Ricci era justamente convicto de que a fé em Cristo não só não levaria algum dano à cultura chinesa, mas haveria de enriquecê-la e aperfeiçoá-la. Os seus discípulos chineses, alguns dos quais eminentes homens de governo, mostraram estar convictos de que aceitar a fé cristã não implicava absolutamente o abandono da própria cultura, nem uma diminuída lealdade ao próprio País e às suas tradições, mas antes que a fé lhes permitia oferecer à pátria um serviço mais rico e qualificado.</font></p>\n<p><font>A quatrocentos anos da sua chegada à China, a figura e a obra do Padre Ricci parecem assumir hoje uma grande actualidade para o povo chinês, orientado como está num empenho de modernização e de progresso. É um momento em que para a nação chinesa se revela evidente sempre mais ao mundo a unidade fundamental dos valores humanos e culturais do seu povo, na qual todos os chineses do mundo se reconhecem. Também a Igreja, sensível aos dotes espirituais de cada povo, não pode não olhar para o povo chinês — o mais numeroso da terra — como para uma grande realidade unitária, cadinho de elevadas tradições e de fermentos vitais, e, portanto, ao mesmo tempo como para uma grande e promissora esperança.</font></p>\n<p><font>O que o povo chinês admira de modo particular na obra cientifica de Matteo Ricci na China é a sua atitude humilde, honesta e desinteressada, não inspirada por segundos fins e livre de vínculos com qualquer potência estrangeira económica ou militar.</font></p>\n<p><font>A luz do espírito de diálogo e de abertura que caracterizam o Concílio, o método missionário do Padre Ricci aparece como nunca vivo e actual. O decreto conciliar <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad Gentes</a></em> parece fazer alusão a ele, quando descreve a atitude que devem ter os cristãos : \"Liguem-se aos demais homens com estima caridosa. Reconheçam-se como membros do corpo social em que vivem, e tomem parte na vida cultural e social através das várias relações e ocupações da vida humana. Familiarizem-se com as suas tradições nacionais e religiosas. Com alegria e respeito descubram as sementes do Verbo aí ocultas...\" (<em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad Gentes</a></em>, 11).</font></p>\n<p><font>Também ele levou para um longínquo País a fé herdada da sua família e do seu povo, e a ciência assimilada nesta Universidade Gregoriana para as oferecer a um povo rico de elevadas tradições morais e de uma nobre civilização, enquanto o seu método de evangelização contribuiu também para enriquecer a Igreja de elementos culturais tão diversos, mas de tal modo esmerados e preciosos.</font></p>\n<p><font>Ele conseguiu estabelecer entre a Igreja e a cultura chinesa uma ponte que se mostra ainda sólida e segura, apesar da incompreensão e das dificuldades verificadas no passado e ainda hoje renovadas. Estou convicto de que a Igreja pode orientar-se sem temor por esta via, com o olhar voltado para o futuro.</font></p>\n<p><font>Podemos ter confiança de que os obstáculos poderão aplainar-se e de que se encontrará uma maneira apropriada e as estruturas adequadas para reencetar o diálogo e mantê-lo aberto. Deste modo todos os crentes chineses poderão sentir-se à vontade tanto na comunidade nacional como na Igreja. Estamos certos de que isto servirá de beneficio também a toda a nação chinesa, que a Igreja profundamente estima e ama.</font></p>\n<p><font>8. Padre Matteo Ricci permaneceu na China também após a sua morte.</font></p>\n<p><font>O terreno para a construção do seu túmulo foi doado pelo próprio Imperador, e a quem se maravilhava de uma decisão jamais tomada na história da China, o Chanceler do Império respondeu: \"E nem mesmo nunca ocorreu na história da China que tenha vindo um estrangeiro tão eminente em ciência e virtude como o Doutor Ricci\".</font></p>\n<p><font>Além do terreno para o túmulo, o Imperador doou aos Jesuítas também uma residência com o espaço para um lugar de culto: assim fazendo ele outorgou a sua protecção à Igreja católica na China, que depois pôde trabalhar com serenidade e fruto.</font></p>\n<p><font>Espero que a Companhia de Jesus, inspirada e encorajada pelo exemplo do seu ilustre filho, e guiada pelas imperscrutáveis vias do Espírito Santo, tenha a possibilidade de dar ainda hoje o seu contributo à obra de cultura e de evangelização do povo chinês.</font></p>\n<p><font>A sepultura de Matteo Ricci em Pequim recorda-nos o grão de trigo escondido na terra para dar abundante fruto. Ela constitui um eloquente apelo, tanto em Roma como em Pequim, a reencetar aquele diálogo por ele iniciado há quatrocentos anos com tanto amor e com tão grande sucesso.</font></p>\n<p><font>Convido todos vós a corroborardes este caloroso augúrio com uma incessante súplica, enquanto de coração concedo a minha particular e propiciadora Bênção Apostólica.</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}