{
    "id": "hf_jp-ii_mes_19971016_world-food-day",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XVII World Food Day, 1997",
    "excerpt": {
        "en": "The World Food Summit, at which FAO member States and the entire United Nations family solemnly committed themselves to a more vigorous fight against hunger and malnutrition, remains a vivid memory in the international community and in public awareness throughout the world. This year's celebration of World Food Day is a welcome occasion for His Holiness Pope John Paul II to reaffirm his appreciation of that initiative and to renew his support for the work undertaken by the Food and Agriculture Organization of the United Nations under your excellent direction.",
        "fr": "1. Le Sommet mondial de l'alimentation, durant lequel les États Membres de la FAO et toutes les institutions des Nations unies se sont engagés solennellement à combattre plus vigoureusement la faim et la malnutrition reste un souvenir vivace dans la mémoire de la Communauté internationale et dans la conscience publique en général. A l'occasion de la célébration de la Journée mondiale de l'Alimenta­tion, Sa Sainteté le Pape Jean-Paul II pourra réaffirmer sa satisfaction pour cette initiative et renouveler son soutien à l'œuvre entreprise par l'Organisation des Nations unies pour l'alimentation et l'agriculture sous votre direction avisée.Les résultats concrets qui ont été fixés comme objectif pour le début du nouveau millénaire dépendront non seulement de décisions politiques et techniques, mais aussi d'un changement total d'attitude et de style de vie et d'un engagement personnel, communautaire et gouvernemental à tous les niveaux. En dépit des difficultés qui se présenteront inévitablement, une action unie et déterminée est la seule réponse efficace à l'appel de ceux qui vivent personnellement la tragédie de la faim. Connaître les causes, définir les moyens, mettre en oeuvre les politiques et fournir l'assistance voulue, peut sembler suffisant mais reste inadapté sans un rappel constant des populations et de leurs besoins effectifs.2. L'expérience internationale et celle de la FAO en particulier, prouvent qu'il n'est pas suffisant de disposer de nourriture pour éliminer la faim. Il faut des conditions politiques, économiques et environnementales appropriées pour assurer un niveau de sécurité alimentaire constant et adéquat. Traduit en termes de rela­tions internationales, cela signifie centrer l'attention sur l'engagement individuel et collectif à concevoir des moyens pratiques permettant d'assurer un partage effectif des ressources, afin que chacun se sente responsable de son «voisin» - qu'il s'agis­se d'une personne, d'une communauté, d'une nation ou d'un État. La reconnais­sance que “le don\" est supérieur à “la possession” est un fondement solide des relations entre les peuples et de la solidarité internationale. Laisser l'espérance de vie de millions d'êtres humains et de communautés entières être compromise ou même annihilée par l'absence de moyens de subsistance est une négation éclatante de la conscience commune de l'humanité et une violation des droits fondamen­taux, à commencer par les droits sociaux et économiques des peuples. Cette situation ne peut nous laisser indifférents.3. Le fait est que certaines formes d'assistance internationale, de plus en plus liées à une vision restreinte de la mondialisation, risquent de passer à coté de la réalité des hommes et des femmes, dans les campagnes et dans les villes, qui restent exclus de l'économie mondiale, de toute intervention ou assistance organisée, et des fruits mêmes de leur labeur. Le thème de l'actuelle Journée mondiale de l'Alimentation, «investir dans la sécurité alimentaire», offre un nouveau point de départ pour une action internationale concrète capable de mobiliser différents types de contribution, du moment qu'elles ne sont ni soumises à des conditions préalables ni dictées par un intérêt personnel.Voilà les réflexions que le Saint-Père souhaite partager avec tous ceux qui célé­breront la Journée mondiale de l'Alimentation de par le monde et avec ceux qui contribuent d'une façon ou d'une autre à lutter contre la faim et la malnutrition. Le Saint-Père exprime l'espoir que chacun d'entre nous sondera son cœur pour y trouver des motivations profondes qui, seules, pourront inspirer un nouvel «esprit de partage”.Appelant la Bénédiction du Seigneur sur les travaux de l'Organisation des Nations unies pour l'alimentation et l'agriculture, le Saint-Père vous renouvelle, Monsieur le Directeur général, l'expression de son estime et de sa haute considération.",
        "it": "Al Signor Jacques DIOUFDirettore Generale dell'Organizzazione delle Nazioni Uniteper l'Alimentazione e l'Agricoltura",
        "pt": "A Sua Excelência o Senhor Jacques DIOUFDirector-Geral da Organização das Nações Unidaspara a Alimentação e a Agricultura (FAO)",
        "es": "Al señorJacques Diouf,director general de la Organización de las Naciones Unidaspara la agricultura y la alimentación"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/food/documents/hf_jp-ii_mes_19971016_world-food-day.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/food/documents/hf_jp-ii_mes_19971016_world-food-day.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/food/documents/hf_jp-ii_mes_19971016_world-food-day.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/food/documents/hf_jp-ii_mes_19971016_world-food-day.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/food/documents/hf_jp-ii_mes_19971016_world-food-day.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>   </i></b> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b>MESSAGE OF HIS HOLINESS JOHN PAUL II<br> SIGNED BY CARDINAL ANGELO SODANO<br/> ON THE OCCASION OF WORLD FOOD DAY 199</br></b></i></font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">7*</font></i></b></p>\n<p align=\"center\">  </p>\n<font size=\"3\"> <p align=\"left\"><i>Mr Director-General</i>,</p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p align=\"left\">The World Food Summit, at which FAO member States and the entire United Nations family solemnly committed themselves to a more vigorous fight against hunger and malnutrition, remains a vivid memory in the international community and in public awareness throughout the world. This year's celebration of World Food Day is a welcome occasion for His Holiness Pope John Paul II to reaffirm his appreciation of that initiative and to renew his support for the work undertaken by the Food and Agriculture Organization of the United Nations under your excellent direction.</p> <p align=\"left\">The goal of securing concrete results within the first years of the new millennium appears increasingly linked, not only to decisions of a political and technical nature, but to a direct change of attitudes, life-style, and personal, community and governmental action on the various levels. Despite the inevitable difficulties which may be encountered along the way, united and determined action is the only efficacious response to the cry of those who live personally the tragedy of hunger. Knowing the causes, defining modes of behaviour, implementing policies and providing assistance may appear sufficient but are in fact inadequate without constant reference to people and their actual needs.</p> <p align=\"left\">The experience of international efforts and of FAO in particular demonstrates that the mere availability of food is not sufficient to banish hunger. Correct political, economic and environmental conditions are necessary to provide a constant and adequate level of food security. Translated into the ethics of international relations, this means focusing attention on the individual and collective commitment to devising practical ways of implementing a real sharing of resources, so that everyone will feel responsible for his \"neighbour\" —whether person, community, nation or State. Awareness that \"giving\" is superior to \"having\" provides a firm foundation both for relations among peoples and for international solidarity. To allow the life-expectancy of millions of human beings and entire communities to be compromised or even denied due to lack of daily sustenance is a glaring negation of humanity's common conscience and constitutes a violation of fundamental rights, beginning with people's social and economic rights. This situation cannot leave us indifferent.</p> <p align=\"left\">The fact is that certain forms of international assistance, being increasingly tied to a limited vision of globalization, risk ignoring the reality of the men and women, in the countryside or in the city, who remain excluded from the world economy, from organized intervention or assistance, and even from the benefits deriving from their own work. The theme of the current World Food Day, \"Investing in Food Security\", offers a fresh starting-point for practical international action capable of involving different kinds of contributions, so long as they are free of preconditions or selfish interests.</p> <p align=\"left\">These are the reflections which the Holy Father wishes to offer to all those throughout the world who celebrate World Food Day, as well as to those who in any way are involved in the alleviation of hunger and malnutrition. His hope is that every individual person will search his heart and find therein those profound human motives which alone can inspire a renewed \"spirit of sharing\".</p> <p align=\"left\">Invoking the blessings of almighty God upon the work of the Food and Agriculture Organization of the United Nations, His Holiness renews to you, Mr Director-General, the expression of his esteem and highest consideration.</p> <p align=\"center\"></p></font><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><b> Cardinal Angelo Sodano</b><i><br/> Secretary of State</i></font></font>\n<hr> <p>*<i>L'Osservatore Romano. Weekly Edition in English</i> n.44 p.8.</p> <p> </p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE POUR LA JOURNÉE MONDIALE DE L'ALIMENTATION* </font></i></b></p>\n<p> </p>\n<p> <br> 1. Le Sommet mondial de l'alimentation, durant lequel les États Membres de la FAO et toutes les institutions des Nations unies se sont engagés solennellement à combattre plus vigoureusement la faim et la malnutrition reste un souvenir vivace dans la mémoire de la Communauté internationale et dans la conscience publique en général. A l'occasion de la célébration de la Journée mondiale de l'Alimenta­tion, Sa Sainteté le Pape Jean-Paul II pourra réaffirmer sa satisfaction pour cette initiative et renouveler son soutien à l'œuvre entreprise par l'Organisation des Nations unies pour l'alimentation et l'agriculture sous votre direction avisée.<br/> <br/> Les résultats concrets qui ont été fixés comme objectif pour le début du nouveau millénaire dépendront non seulement de décisions politiques et techniques, mais aussi d'un changement total d'attitude et de style de vie et d'un engagement personnel, communautaire et gouvernemental à tous les niveaux. En dépit des difficultés qui se présenteront inévitablement, une action unie et déterminée est la seule réponse efficace à l'appel de ceux qui vivent personnellement la tragédie de la faim. Connaître les causes, définir les moyens, mettre en oeuvre les politiques et fournir l'assistance voulue, peut sembler suffisant mais reste inadapté sans un rappel constant des populations et de leurs besoins effectifs.<br/> <br/> 2. L'expérience internationale et celle de la FAO en particulier, prouvent qu'il n'est pas suffisant de disposer de nourriture pour éliminer la faim. Il faut des conditions politiques, économiques et environnementales appropriées pour assurer un niveau de sécurité alimentaire constant et adéquat. Traduit en termes de rela­tions internationales, cela signifie centrer l'attention sur l'engagement individuel et collectif à concevoir des moyens pratiques permettant d'assurer un partage effectif des ressources, afin que chacun se sente responsable de son «voisin» - qu'il s'agis­se d'une personne, d'une communauté, d'une nation ou d'un État. La reconnais­sance que “le don\" est supérieur à “la possession” est un fondement solide des relations entre les peuples et de la solidarité internationale. Laisser l'espérance de vie de millions d'êtres humains et de communautés entières être compromise ou même annihilée par l'absence de moyens de subsistance est une négation éclatante de la conscience commune de l'humanité et une violation des droits fondamen­taux, à commencer par les droits sociaux et économiques des peuples. Cette situation ne peut nous laisser indifférents.<br/> <br/> 3. Le fait est que certaines formes d'assistance internationale, de plus en plus liées à une vision restreinte de la mondialisation, risquent de passer à coté de la réalité des hommes et des femmes, dans les campagnes et dans les villes, qui restent exclus de l'économie mondiale, de toute intervention ou assistance organisée, et des fruits mêmes de leur labeur. Le thème de l'actuelle Journée mondiale de l'Alimentation, «investir dans la sécurité alimentaire», offre un nouveau point de départ pour une action internationale concrète capable de mobiliser différents types de contribution, du moment qu'elles ne sont ni soumises à des conditions préalables ni dictées par un intérêt personnel.<br/> <br/> Voilà les réflexions que le Saint-Père souhaite partager avec tous ceux qui célé­breront la Journée mondiale de l'Alimentation de par le monde et avec ceux qui contribuent d'une façon ou d'une autre à lutter contre la faim et la malnutrition. Le Saint-Père exprime l'espoir que chacun d'entre nous sondera son cœur pour y trouver des motivations profondes qui, seules, pourront inspirer un nouvel «esprit de partage”.<br/> <br/> Appelant la Bénédiction du Seigneur sur les travaux de l'Organisation des Nations unies pour l'alimentation et l'agriculture, le Saint-Père vous renouvelle, Monsieur le Directeur général, l'expression de son estime et de sa haute considération.<br/> </br></p>\n<p><span class=\"style3\"><em>16 octobre 1997</em></span><br/> </p>\n<p class=\"style2\">Angelo Card. SODANO<br/> Secrétaire d'État de Sa Sainteté<br/>  </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française </i>n.43 p.8.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI  PAOLO II<br> IN OCCASIONE DELLA GIORNATA MONDIALE<br/> DELL'ALIMENTAZIONE 1997* </br></font></i></b> <br/>  </p>\n<p align=\"left\"> <br/> <br/> <i>Al Signor Jacques DIOUF <br/> Direttore Generale dell'Organizzazione delle Nazioni Unite<br/>per l'Alimentazione e l'Agricoltura </i> </p>\n<p align=\"left\"><i>Signor Direttore Generale, </i> </p>\n<p align=\"left\">È ancora vivo nella Comunità internazionale e nell'animo della società civile mondiale, l'eco del Vertice Mondiale sull'Alimentazione attraverso il quale la FAO, gli Stati membri e con essi l'intero Sistema delle Nazioni Unite, si sono solennemente impegnati per una più decisa lotta contro la fame e la malnutrizione. La celebrazione della odierna Giornata Mondiale dell'Alimentazione è per Sua Santità Giovanni Paolo II gradita occasione per rinnovare il plauso a quell'iniziativa e confermare il sostegno all'azione intrapresa dalla Organizzazione per l'Agricoltura e l'Alimentazione delle Nazioni Unite, da Lei efficacemente guidata. </p>\n<p align=\"left\">L'obiettivo di giungere a concreti risultati entro i primi anni del nuovo millennio, appare sempre più legato non solo a scelte politiche e tecniche, ma ad un diretto mutamento nella mentalità, nelle abitudini di vita e nell'azione di persone, comunità e governi ai diversi livelli. Solo un'azione concertata e determinata, nonostante le inevitabili difficoltà che potrà incontrare sul proprio cammino, può essere efficace risposta al grido di quanti vivono direttamente il dramma della fame. Conoscere le cause, determinare i comportamenti, indirizzare politiche ed interventi, se privati di un costante riferimento alla persona umana ed alle sue esigenze, possono diventare strumenti apparentemente sufficienti, ma non adeguati. </p>\n<p align=\"left\">L'esperienza dell'azione internazionale e della FAO in particolare, dimostrano che la sola disponibilità di cibo non basta a sconfiggere la fame. Sono necessarie condizioni politiche, economiche, ambientali per un costante ed adeguato livello di sicurezza alimentare. Tradotto nell'etica dei rapporti internazionali questo significa richiamare l'impegno, singolo e collettivo, per realizzare forme di concreta condivisione, perché ognuno si senta responsabile del proprio «prossimo» — sia esso persona, comunità, nazione, Stato. Infatti nello scoprire che il «dare» è superiore all' «avere», può ritrovarsi un solido fondamento alle relazioni tra i popoli, come pure l'essenza della solidarietà internazionale. Lasciare che milioni di esseri umani, intere comunità, vedano limitata o addirittura negata la propria aspettativa di vita per la mancanza di pane quotidiano, costituisce un'evidente negazione della coscienza comune dell'umanità ed una violazione dei diritti fondamentali, ad iniziare da quelli economici e sociali. E questo non può non lasciare indifferenti. </p>\n<p align=\"left\">Infatti certe forme di assistenza internazionale, sempre più legate ad una limitata visione della globalizzazione, rischiano di ignorare la realtà di uomini e donne, nelle città o nelle aree rurali, che restano esclusi dai circuiti dell'economia mondiale, dagli interventi di sostegno programmati, come pure dai benefici derivanti dal proprio lavoro. Il tema che caratterizza l'attuale Giornata Mondiale dell'Alimentazione: «Investing in Food Security», rilancia una concreta azione internazionale capace di coinvolgere apporti di diverso tipo, purché liberi da condizionamenti o da interessi egoistici. </p>\n<p align=\"left\">Sono queste le riflessioni che il Santo Padre intende offrire a quanti in ogni parte del mondo celebrano l'odierna Giornata ed a tutti coloro che nei differenti compiti e responsabilità sono impegnati nell'azione contro la fame e la malnutrizione. L'auspicio è che ognuno, scrutando nel proprio cuore ritrovi quei motivi di umanità che soli possono ispirare una rinnovata «azione di condivisione ».</p>\n<p align=\"left\">Nell'invocare Dio Onnipotente perché ricolmi di benedizioni l'attività della FAO, il Santo Padre rinnova a Lei, Signor Direttore Generale, le espressioni della sua stima e più alta considerazione.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <b>CARDINALE ANGELO SODANO</b><br/> <i>Segretario di Stato di Sua Santità</i></p>\n<hr>\n<p> <font face=\"Times New Roman\" size=\"3\"> *</font><em>Insegnamenti di Giovanni Paolo II</em>, vol. XX, 2 p. 574-576<font color=\"#663300\" face=\"Times New Roman\" size=\"3\">.</font></p>\n<p>  </p>\n<p class=\"style2\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <br/>  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i>MENSAGEM DO PAPA JOÃO PAULO II <br>ASSINADA PELO CARDEAL ANGELO SODANO <br/>PARA O </br></i></font><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> «</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DIA MUNDIAL DA ALIMENTAÇÃO</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">»*</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">16 de Outubro de 1997</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> A Sua Excelência o Senhor Jacques DIOUF <br/>Director-Geral da Organização das Nações Unidas <br/>para a Alimentação e a Agricultura (FAO) </font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ainda está vivo na Comunidade internacional e na alma da sociedade civil mundial o eco do Encontro Mundial sobre a Alimentação, através do qual a FAO, os Estados membros e, juntamente com eles, todo o sistema da Organização das Nações Unidas, se comprometeram solenemente a favor de uma luta mais decidida contra a fome e a subalimentação. Para Sua Santidade, a celebração deste Dia Mundial da Alimentação constitui uma ocasião propícia para renovar a aprovação de tal iniciativa e confirmar o apoio à acção empreendida pela Organização das Nações Unidas para a Alimentação e a Agricultura, eficazmente gerida por Vossa Excelência. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O objectivo de chegar a resultados concretos até aos primeiros anos do novo milénio parece estar cada vez mais ligado não só a opções políticas e técnicas, mas a uma directa transformação da mentalidade, dos estilos de vida e da acção de pessoas, comunidades e governos nos vários níveis. Só uma acção concertada e decidida, não obstante as inevitáveis dificuldades que poderá encontrar no próprio caminho, pode </font>constituir uma resposta eficaz ao brado de quantos vivem directamente o drama da fome. Conhecer as causas, determinar os comportamentos, orientar políticas e intervenções, se tudo isto estiver privado de uma constante referência à pessoa humana e às suas exigências, pode tornar-se um instrumento aparentemente suficiente, mas contudo inadequado. </p>\n<p align=\"left\"> A experiência da acção internacional e, em particular, da FAO demonstra que não basta apenas a disponibilidade de alimentos para pôr fim à fome. São necessárias condições políticas, económicas e ambientais para um constante e adequado nível de segurança alimentar. Traduzido na ética dos relacionamentos internacionais, significa que se deve exortar ao compromisso, individual e colectivo, para realizar formas de distribuição concreta, a fim de que cada um se sinta responsável pelo «próximo» — quer ele seja uma pessoa, uma comunidade, uma nação ou um Estado. Efectivamente, na descoberta de que o «dar» é superior ao «ter» pode encontrar-se um sólido fundamento para as relações entre os povos, bem como a essência da solidariedade internacional. Permitir que a milhões de seres humanos e a inteiras comunidades seja limitada ou até mesmo repudiada a própria esperança de vida devido à falta do pão quotidiano constitui uma evidente negação da consciência comum da humanidade e uma violação dos direitos fundamentais, a começar pelos direitos económicos e sociais. E isto não nos pode deixar indiferentes! </p>\n<p align=\"left\"> Com efeito, determinadas formas de assistência internacional, cada vez mais ligadas a uma limitada visão da globalização, correm o perigo de ignorar a realidade de homens e mulheres que, nas cidades ou nas áreas rurais, permanecem à margem dos circuitos da economia mundial, das programadas intervenções humanitárias, bem como dos benefícios que derivam do próprio trabalho. O tema que caracteriza o actual Dia Mundial da Alimentação, <i>Investing in Food Security </i>(«Investir na segurança alimentar»), relança uma concreta acção internacional, capaz de envolver contribuições de vários tipos, contanto que sejam livres de condicionamentos ou de interesses egoístas. </p>\n<p align=\"left\"> Estas são as reflexões que o Santo Padre quer oferecer a quantos, em todas as partes do mundo, celebram a hodierna Jornada e a todos aqueles que, nas diferentes tarefas e responsabilidades, estão empenhados na luta contra a fome e a subalimentação. Os votos são por que cada um, perscrutando no próprio coração, encontre os únicos motivos de humanidade que podem inspirar uma renovada «acção de partilha». </p>\n<p align=\"left\"> Ao invocar Deus Omnipotente para que encha de bênçãos a actividade da FAO, o Santo Padre renova a Vossa Excelência, Senhor Director-Geral, as expressões da sua estima e a mais elevada consideração. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>ANGELO CARD. SODANO <br/></b><i>Secretário de Estado</i></p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano. Edição semanal em português</i> n°43 p.12.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MENSAJE DE SU SANTIDAD JUAN PABLO II<br> CON OCASIÓN DEL DÍA MUNDIAL DE LA ALIMENTACIÓN*</br></b></font></i></p>\n<p> </p>\n<p><i>Al señor <br/>Jacques Diouf, <br/>director general de la Organización de las Naciones Unidas <br/>para la agricultura y la alimentación</i></p>\n<p><i>Señor director general: </i> </p>\n<p>La Cumbre mundial sobre la alimentación, en la que los Estados miembros de la FAO y toda la familia de las Naciones Unidas se comprometieron solemnemente a luchar con mayor firmeza contra el hambre y la malnutrición, sigue siendo un vivo recuerdo para la comunidad internacional y la conciencia pública en todo el mundo. La celebración en este año del Día mundial de la alimentación constituye una buena ocasión para que el Papa Juan Pablo II reafirme su reconocimiento de aquella iniciativa y renueve su apoyo a la labor realizada por la Organización de las Naciones Unidas para la agricultura y la alimentación bajo su excelente dirección. </p>\n<p>El objetivo de lograr resultados concretos dentro de los primeros años del nuevo milenio depende cada vez más, no sólo de las decisiones de carácter político y técnico, sino de un cambio directo de las actitudes, los estilos de vida y las actividades personales, comunitarias y gubernamentales en todos los niveles. A pesar de las dificultades inevitables que pueden encontrarse a lo largo de este camino, una acción unida y determinada es la única respuesta eficaz al grito de quienes viven personalmente la tragedia del hambre. Conocer las causas, definir los modos de actuar, aplicar políticas y prestar asistencia pueden parecer medidas adecuadas, pero, en realidad, son insuficientes si no hay una referencia constante a la gente y a sus necesidades actuales. </p>\n<p>La experiencia de los esfuerzos internacionales y, en particular, de la FAO demuestra que la mera disponibilidad de alimentos no es suficiente para eliminar el hambre. Es preciso crear las debidas condiciones políticas, económicas y ambientales para proporcionar un nivel constante y adecuado de seguridad alimentaria. Traducido en la ética de las relaciones internacionales, esto significa centrar la atención en el compromiso personal y colectivo de encontrar los medios prácticos para conseguir una repartición real de los recursos, de forma que cada uno se sienta responsable de su «prójimo», ya sea éste una persona, una comunidad, una nación o un Estado. </p>\n<p>El reconocimiento de que es mejor «dar» que «recibir» ofrece una base firme tanto para las relaciones entre los pueblos como para la solidaridad internacional. Permitir que se ponga en peligro o incluso se malogre la esperanza de vida de millones de seres humanos y de comunidades enteras por falta de sustento diario es una negación flagrante de la conciencia común de la humanidad y constituye una violación de los derechos fundamentales, incluidos los derechos sociales y económicos de las personas. No podemos permanecer indiferentes ante esta situación. </p>\n<p>El hecho es que determinadas formas de asistencia internacional, al depender cada vez más de una visión limitada de la globalización, entrañan el riesgo de ignorar la realidad de los hombres y mujeres, tanto del campo como de la ciudad, que quedan excluidos de la economía mundial, de la intervención o asistencia organizadas e incluso de los beneficios derivados de su propio trabajo. El tema de este Día mundial de la alimentación —«Invertir en la seguridad alimentaria»— ofrece un nuevo punto de partida para una acción internacional práctica que pueda incluir distintos tipos de contribuciones, siempre que estén libres de condiciones previas o intereses egoístas. </p>\n<p>Son estas las reflexiones que el Santo Padre desea ofrecer a todos los que celebran el Día mundial de la alimentación en las distintas partes del mundo, así como a quienes participan de cualquier forma en la tarea de mitigar el hambre y la malnutrición. Su esperanza es que cada persona busque en su corazón y encuentre en él los motivos humanos profundos, que son los únicos capaces de inspirar un renovado «espíritu de participación». </p>\n<p>Invocando la bendición del Dios todopoderoso sobre los trabajos de la Organización de las Naciones Unidas para la agricultura y la alimentación, Su Santidad le renueva, señor director general, el testimonio de su estima y de su alta y distinguida consideración. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>Cardenal ANGELO SODANO </b> <i> <b><br/></b>Secretario de Estado</i> </p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 44, p.4.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}