{
    "id": "hf_jp-ii_ang_19961222",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 22 December 1996",
    "excerpt": {
        "it": "1. Oggi, quarta Domenica di Avvento, la liturgia ci dispone al Natale ormai alle porte invitandoci a meditare ilvangelo dell’Annunciazione. Si tratta della nota scena, raffigurata anche da celebri artisti, in cui l’angelo Gabriele manifesta a Maria il disegno divino dell’Incarnazione: “Concepirai un figlio, lo darai alla luce e lo chiamerai Gesù” (Lc1,31; cf.Mt1,21.25).",
        "es": "1. Hoy, cuarto domingo de Adviento, la liturgia nos prepara para la Navidad, ya inminente, invitándonos a meditar en elevangelio de la Anunciación. Se trata de la conocida escena, representada también por célebres artistas, en la que el ángel Gabriel manifiesta a María el plan divino de la Encarnación: «Vas a concebir en el seno y vas a dar a luz un hijo, a quien pondrás por nombre Jesús» (Lc 1, 31; cf.Mt1, 21 y 25)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/1996/documents/hf_jp-ii_ang_19961222.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1996/documents/hf_jp-ii_ang_19961222.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1996/documents/hf_jp-ii_ang_19961222.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Piazza San Pietro<br> IV Domenica d'Avvento, 22 dicembre 1996</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle! </i></p>\n<p align=\"left\">1. Oggi, quarta Domenica di Avvento, la liturgia ci dispone al Natale ormai alle porte invitandoci a meditare il <i>vangelo dell’Annunciazione</i>. Si tratta della nota scena, raffigurata anche da celebri artisti, in cui l’angelo Gabriele manifesta a Maria il disegno divino dell’Incarnazione: “Concepirai un figlio, lo darai alla luce e lo chiamerai Gesù” (<i>Lc</i> 1,31; cf. <i>Mt</i> 1,21.25). </p>\n<p align=\"left\">Gesù! Questo nome, con cui Cristo era chiamato in famiglia e dagli amici a Nazaret, esaltato dalle folle e invocato dai malati negli anni del suo ministero pubblico, evoca la sua identità e missione di Salvatore. Gesù infatti significa: “Dio salva”. Nome benedetto, che si rivelò anche segno di contraddizione, finendo scritto sulla croce, nella motivazione della condanna a morte (cf. <i>Gv</i> 19,19). Ma questo nome, nel sacrificio supremo del Golgota rifulse come <i>nome di vita</i>, nel quale è offerta da Dio a tutti gli uomini la grazia della riconciliazione e della pace. </p>\n<p align=\"left\">2. In questo nome la Chiesa trova tutto il suo bene, lo invoca senza posa, lo annuncia con sempre nuovo ardore. Come dice il Catechismo della Chiesa Cattolica, “il nome di Gesù significa che il Nome stesso di Dio è presente nella persona del Figlio suo fatto uomo per l’universale e definitiva Redenzione dei peccati” (<a href=\"http://www.vatican.va/archive/ITA0014/__P1D.HTM\"><i>CCC</i> 432</a>). È il nome divino che solo reca la salvezza, giacché “non vi è altro nome dato agli uomini sotto il cielo nel quale è stabilito che possiamo essere salvati” (<i>At</i> 4,12). Gesù stesso ci indica la potenza salvifica del suo nome, dandoci questa consolante certezza: “Se chiederete qualche cosa al Padre nel mio nome, egli ve la darà” (<i>Gv</i> 16,23). Chi dunque invoca con fede il nome di Gesù, può fare un’esperienza simile a quella segnalata dall’evangelista Luca, quando annota che la folla cercava di toccare Gesù, “perché da lui usciva una forza che sanava tutti” (<i>Lc</i> 6,19). </p>\n<p align=\"left\">Impariamo a ripetere con amore il Santo Nome di Gesù soprattutto durante questo primo anno del triennio di preparazione al Grande Giubileo del 2000! Il 1997, com’è noto, è dedicato alla riflessione su Cristo e ripetendo il nome di Gesù con adorante amore, mettendolo al centro della nostra preghiera, specie liturgica, faremo nostra l’indicazione dell’apostolo Paolo: “Nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra” (<i>Fil</i> 2,10). </p>\n<p align=\"left\">3. La Vergine Santa, che contempliamo nell’attesa della nascita del Suo Figlio, con quale materna tenerezza dovette pronunciare il nome di Gesù! Nella preghiera che la Chiesa le rivolge con l’Ave Maria, ella è associata alla Benedizione stessa del Figlio: “Benedetta tu fra le donne, e <i>benedetto il frutto del tuo seno, Gesù</i>”. Sia Maria a porre sulle nostre labbra ed imprimerci nel cuore questo Nome santissimo, dal quale viene la nostra salvezza. </p>\n<hr align=\"left\">\n<p align=\"left\"><i>I drammatici avvenimenti in corso nell’Ambasciata del Giappone in Perù, dove numerose persone sono tenute in ostaggio, sono stati richiamati con forza da Giovanni Paolo II durante l’incontro per la recita dell’Angelus Domini. Questo l’appello del Santo Padre: </i></p>\n<p align=\"left\">In questi giorni ho seguito con ansia i gravi avvenimenti accaduti nell’Ambasciata del Giappone in Perù, dove molte persone sono trattenute come ostaggi. </p>\n<p align=\"left\">Profondamente unito in questo momento alla Nazione peruviana, non posso non deplorare un mezzo di coazione tanto crudele e immorale, ricordando allo stesso tempo a tutti che la violenza non costruisce l’avvenire di un popolo. </p>\n<p align=\"left\">Vi chiedo di unirvi alla mia preghiera, affinché il Signore illumini la mente e converta i cuori di coloro che si sono resi responsabili di un’iniziativa tanto deplorevole. </p>\n<p align=\"left\">Che Dio assista anche gli sforzi che si stanno compiendo per raggiungere una soluzione positiva di questa triste situazione! </p>\n<p align=\"left\">Che i prossimi giorni possano essere per tutti ricorrenze veramente “natalizie”, piene di serena gioia interiore! </p>\n<p align=\"left\">Auspico di tutto cuore che le persone ancora trattenute nell’Ambasciata del Giappone a Lima possano celebrare il Santo Natale in libertà, insieme con le loro famiglie. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ÁNGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Plaza de San Pedro<br> </br></font></i><font color=\"#663300\"><i>IV Domingo de Adviento, 22 de diciembre de 1996</i></font></p>\n<p> </p>\n<p>1. Hoy, cuarto domingo de Adviento, la liturgia nos prepara para la Navidad, ya inminente, invitándonos a meditar en el <i>evangelio de la Anunciación</i>. Se trata de la conocida escena, representada también por célebres artistas, en la que el ángel Gabriel manifiesta a María el plan divino de la Encarnación: «Vas a concebir en el seno y vas a dar a luz un hijo, a quien pondrás por nombre Jesús» (<i>L</i>c 1, 31; cf. <i>Mt</i> 1, 21 y 25).</p>\n<p>El nombre de Jesús, con el que Cristo era llamado en su familia y por sus amigos en Nazaret, exaltado por las multitudes e invocado por los enfermos en los años de su ministerio público, evoca su identidad y su misión de Salvador. En efecto, Jesús significa: «Dios salva». Nombre bendito, que se reveló también signo de contradicción, y acabó escrito en la cruz, dentro de la motivación de la condena a muerte (cf. <i>Jn</i> 19, 19). Pero este nombre, en el sacrificio supremo del Calvario resplandeció como <i>nombre de vida</i>, en el que Dios ofrece a todos los hombres la gracia de la reconciliación y de la paz.</p>\n<p>2. En este nombre la Iglesia encuentra todo su bien, lo invoca sin cesar y lo anuncia con un ardor siempre nuevo. Como dice el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia católica</a></i>, «el nombre de Jesús significa que el nombre mismo de Dios está presente en la persona de su Hijo hecho hombre para la redención universal y definitiva de los pecados» (n. 432). Este nombre divino es el único que trae la salvación, porque «no hay bajo el cielo otro nombre dado a los hombres por el que nosotros debamos salvarnos» (<i>Hch</i> 4, 12). Jesús mismo nos indica el poder salvífico de su nombre, cuando nos da esta consoladora certeza: «lo que pidáis al Padre en mi nombre, os lo dará» (<i>Jn</i> 16, 23). Así, quien invoca con fe el nombre de Jesús, puede hacer una experiencia semejante a la que señala el evangelista Lucas, cuando refiere que la multitud procuraba tocar a Jesús, «porque salía de él una fuerza que sanaba a todos» (<i>Lc</i> 6, 19). Aprendamos a repetir con amor el santo nombre de Jesús, sobre todo durante este primer año del trienio de preparación para el gran jubileo del año 2000.</p>\n<p>Como es sabido, el año 1997 está dedicado a la reflexión sobre Cristo y, repitiendo el nombre de Jesús con amor lleno de adoración, poniéndolo en el centro de nuestra oración, especialmente litúrgica, haremos nuestra la exhortación del apóstol Pablo: «Al nombre de Jesús toda rodilla se doble en los cielos, en la tierra y en los abismos» (<i>Flp</i> 2, 10).</p>\n<p>3. ¡Con qué ternura maternal debió pronunciar el nombre de Jesús la Virgen santísima, a quien contemplamos en la espera del nacimiento de su Hijo! En la oración que la Iglesia le dirige con el Avemaría, ella está asociada a la bendición misma de su Hijo: «Bendita tú eres entre todas las mujeres, y <i>bendito es el fruto de tu vientre, Jesús</i>». Que María ponga en nuestros labios e imprima en nuestro corazón ese nombre santísimo, del que viene nuestra salvación.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}