{
    "id": "hf_jp-ii_let_20041110_ruini-aiart",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2004-11-10",
    "title": "Letter to Card. Camillo Ruini on the occasion of the 50th anniversary of the foundation of the AIART",
    "excerpt": {
        "en": "My Venerable BrotherCardinal Camillo RuiniPresident of the Italian Bishops' Conference,",
        "fr": "A mon vénéré FrèreMonsieur le Cardinal Camillo RUINIPrésident de la Conférence épiscopale italienne",
        "it": "Al Venerato Fratelloil Signor Cardinale CAMILLO RUINIPresidente della Conferenza Episcopale Italiana",
        "pt": "Ao Venerado Irmão Senhor Cardeal CAMILLO RUINIPresidente da Conferência Episcopal Italiana",
        "es": "Al venerado hermanoSeñor cardenalCAMILLO RUINIPresidente de la Conferencia episcopal italiana"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2004/documents/hf_jp-ii_let_20041110_ruini-aiart.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/2004/documents/hf_jp-ii_let_20041110_ruini-aiart.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/2004/documents/hf_jp-ii_let_20041110_ruini-aiart.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2004/documents/hf_jp-ii_let_20041110_ruini-aiart.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2004/documents/hf_jp-ii_let_20041110_ruini-aiart.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF JOHN PAUL II<br> TO CARDINAL CAMILLO RUINI<br/> ON THE OCCASION OF THE 50th ANNIVERSARY<br/> OF THE FOUNDATION OF THE ITALIAN ASSOCIATION<br/> OF RADIO LISTENERS AND TELEVISION VIEWERS (AIART) </br></font></i></b> </p>\n<p> </p>\n<p align=\"left\"><i>My Venerable Brother <br/>Cardinal Camillo Ruini <br/>President of the Italian Bishops' Conference, </i></p>\n<p align=\"left\">1. I learned with pleasure that in these days the Italian Association of Radio Listeners and Television Viewers (AIART) is marking the 50th anniversary of its foundation, and I am pleased to address to you my cordial greeting, Your Eminence, and to those responsible for such a praiseworthy Association as well as to those taking part in the celebrations of this meaningful anniversary. </p>\n<p align=\"left\">Promoted by Catholic Action when radio and television began to spread throughout Italy, AIART dedicates its attention to the protection and promotion of the values and the rights of the human person and of the family in the sphere of radio-television broadcasting. In the \"Directory\" on the pastoral service of social communications, approved by the Italian Bishops at their last General Assembly, it is affirmed that it has \"the two-fold objective of critically forming the users and to make their voice heard, especially whenever a programme offends the dignity of persons, above all minors\" (n. 176). </p>\n<p align=\"left\">2. The reasons that led to the Association's birth in 1954 are still valid today; indeed, in our media-oriented society, greater incisiveness and courage are needed to cultivate the taste for the beautiful with sensitivity for what is good and true. It is necessary to help consumers, especially families, to use television sensibly, to know how to choose with balance and wisdom the stations that are in harmony with the Christian perspective of the world and of the human person. </p>\n<p align=\"left\">In this year's <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/communications/index.htm\">Message for the World Day of Social Communications</a> I wanted to recall that communication, in each of its forms, must always set a standard of respect for the truth and dignity of the human person (cf.<i><b> </b> <a href=\"/content/john-paul-ii/en/messages/communications/documents/hf_jp-ii_mes_20040124_world-communications-day.html\">Message for 38th World Day of Social Communications</a>, </i>23 May, <i>L'Osservatore Romano </i>English edition, 4 February, p. 6, n. 6). The legitimate demand for news and entertainment must be in keeping with the rights of each person and of families, never giving in to the enticements of those who want to confuse truth with opinions, and carefully preventing those most sacred and intimate aspects of family life from being exposed to sensationalism and banal vulgarity. </p>\n<p align=\"left\">3. AIART appropriately aspires among its aims to promote the dignity of the person, family, school, and to protect the rights and moral, spiritual and cultural interests of citizens. It is a valuable service given to the Christian community and Italian civil society, whom I encourage to continue to defend in the first place the family and family life. In these years the Association has striven to draw up laws for the protection of minors; for this, it deserves appreciation and recognition. Alongside such important educational action, I hope that constructive dialogue can be cultivated between families and television employees, favouring a serious ethical reflection that is all the more necessary to those who work is the field of social communications in order to carry out a service with considerable implications. </p>\n<p align=\"left\">I ask you, Your Eminence, to pass on to the employees and members of AIART my most cordial sentiments, together with my most sincere congratulations on this happy anniversary. I assure you that I will remember you in my prayers, and from my heart I impart my Apostolic Blessing to all of you. </p>\n<p align=\"left\"><i>From the Vatican, 10 November 2004 </i> </p>\n<p align=\"center\"><b>JOHN PAUL II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">LETTRE DU PAPE JEAN-PAUL II<br> AU EM.MO CARD. CAMILLO RUINI<br/> <font face=\"Times New Roman\">À</font> L'OCCASION DU 50 ANNIVERSAIRE DE LA FONDATION <br/>DE L'ASSOCIATION ITALIENNE DES AUDITEURS RADIO <br/>ET DES T<font face=\"Times New Roman\">É</font>L<font face=\"Times New Roman\">É</font>SPECTATEURS (AIART) </br></font></b></i> </p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i>A mon vénéré Frère <br/>Monsieur le Cardinal Camillo RUINI <br/>Président de la Conférence épiscopale italienne </i> </p>\n<p align=\"left\">1. J'ai appris avec plaisir qu'est célébré ces jours-ci le 50 anniversaire de la fondation de l'Association italienne des auditeurs radio et des téléspectateurs (AIART) et je suis heureux de vous adresser une salutation cordiale, Monsieur le Cardinal, ainsi qu'aux responsables de cet Organsime de grand mérite, et à tous ceux qui prennent part aux cérémonies de célébration d'un anniversaire si important. </p>\n<p align=\"left\">Promue par l'Action catholique lorsque la radio et la télévision commencèrent à se diffuser en Italie, l'AIART consacre son attention à la protection et à la promotion des valeurs et des droits de la personne humaine et de la famille dans le domaine de la communication radiotélévisée. Dans le \"Directoire\" sur la pastorale des communications sociales, approuvé par les Evêques italiens au cours de leur dernière Assemblée générale, il est affirmé que celle-ci a \"le double objectif de former de façon critique les usagers et de faire entendre leur voix en particulier lorsqu'un programme porte atteinte à la dignité des personnes, en particulier des mineurs\" (n. 176). </p>\n<p align=\"left\">2. Les raisons qui motivèrent sa naissance, en 1954, sont valables aujourd'hui encore, et dans notre société médiatique, une plus grande perspicacité et courage sont même nécessaires pour cultiver le goût du beau en l'accompagnant de la sensibilité pour ce qui est bien et vrai. Il est indispensable d'aider les usagers, en particulier les familles, à utiliser la télévision de manière responsable dans le but de discerner avec équilibre et sagesse les émissions qui sont en harmonie avec la vision chrétienne du monde et de l'homme. </p>\n<p align=\"left\">Dans le <i> <a href=\"/content/john-paul-ii/fr/messages/communications/documents/hf_jp-ii_mes_20040124_world-communications-day.html\"> Message pour la Journée mondiale des Communications sociales</a></i> de cette année, j'ai voulu rappeler que la communication, dans chacune de ses formes, doit toujours s'inspirer du critère du respect de la vérité et de la dignité de la personne humaine. Les exigences légitimes de l'information et du monde du spectacle doivent être harmonisées avec les droits des personnes et des familles, en ne cédant jamais aux promesses illusoires de ceux qui veulent confondre la vérité avec l'opinion, et en évitant avec soin que les aspects les plus sacrés de la vie familiale soient exposés au sensationnalisme et à la banale vulgarisation. </p>\n<p align=\"left\">3. L'AIART, parmi ses finalités, tend précisément à promouvoir la dignité de la personne, de la famille, de l'école et de la sauvegarde des droits et des intérêts moraux, spirituels et culturels des citoyens. Il s'agit d'un service précieux rendu à la communauté chrétienne et à la société civile italienne, que j'exhorte à poursuivre en protégeant en premier lieu la famille et la vie familiale. Au cours de ces années, l'Association s'est efforcée d'élaborer des codes de protection des mineurs, c'est pourquoi elle mérite gratitude et reconnaissance. A côté de cette importante action éducative, je souhaite que l'on puisse cultiver un dialogue constructif entre les familles et les professionnels du monde de la télévision, en favorisant une réflexion éthique sérieuse, d'autant plus nécessaire pour ceux qui oeuvrent dans le domaine des communications sociales, car ils accomplissent un devoir comportant une fonction importante de formation. </p>\n<p align=\"left\">En vous demandant, Monsieur le Cardinal, de transmettre aux responsables et aux membres de l'AIART mes  sentiments  les  plus cordiaux, ainsi que mes félicitations les plus sincères pour cet heureux anniversaire, je vous assure de mon souvenir constant dans la prière et j'envoie à tous de tout coeur la Bénédiction apostolique demandée. </p>\n<p align=\"left\"><i>Du Vatican, le 10 novembre 2004 <br/></i> </p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\">  <i><b><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II<br> ALL’EM.MO CARD. CAMILLO RUINI<br/> IN OCCASIONE DEL 50° ANNIVERSARIO DI FONDAZIONE<br/>DELL’AIART (ASSOCIAZIONE ITALIANA<br/> ASCOLTATORI RADIO E TELESPETTATORI) </br></font></b></i> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Al Venerato Fratello<br/> il Signor Cardinale CAMILLO RUINI<br/> Presidente della Conferenza Episcopale Italiana</i></p>\n<p align=\"left\">1. Ho appreso con piacere che ricorre in questi giorni il 50° di fondazione dell’Associazione Italiana Ascoltatori Radio e Telespettatori (AIART), e sono lieto di rivolgere il mio cordiale saluto a Lei, Signor Cardinale, ai responsabili di tale benemerito Sodalizio, come pure a quanti prendono parte alle cerimonie celebrative di così significativo anniversario.</p>\n<p align=\"left\">Promossa dall’Azione Cattolica quando la radio e la televisione cominciarono a diffondersi in Italia, l’AIART dedica la sua attenzione alla tutela e alla promozione dei valori e dei diritti della persona umana e della famiglia nell’ambito della comunicazione radiotelevisiva. Nel \"Direttorio\" sulla pastorale delle comunicazioni sociali, approvato dai Vescovi italiani nella loro scorsa Assemblea generale, si afferma che essa ha \"il duplice obiettivo di formare criticamente gli utenti e di far sentire la loro voce in particolare quando un programma lede la dignità delle persone, soprattutto dei minori\" (n. 176).</p>\n<p align=\"left\">2. Le ragioni che nel 1954 ne motivarono la nascita sono oggi ancor valide, ed anzi, nella nostra società mediatica, occorre maggior incisività e coraggio per coltivare il gusto del bello accompagnandolo con la sensibilità per il bene e per il vero. E’ indispensabile aiutare gli utenti, particolarmente le famiglie, a un uso maturo del mezzo televisivo per saper discernere con equilibrio e saggezza le trasmissioni che sono in sintonia con la visione cristiana del mondo e dell’uomo.</p>\n<p align=\"left\">Nel <a href=\"/content/john-paul-ii/it/messages/communications/documents/hf_jp-ii_mes_20040124_world-communications-day.html\">Messaggio per la Giornata mondiale delle Comunicazioni Sociali</a> di quest’anno ho voluto ricordare che la comunicazione, in ogni sua forma, deve sempre ispirarsi al criterio del rispetto della verità e della dignità della persona umana (cfr <i>Oss. Rom.</i> 25.1.2004, p. 6). Le legittime esigenze dell’informazione e del mondo dello spettacolo vanno armonizzate con i diritti dei singoli e delle famiglie, mai cedendo alle lusinghe di chi vuole confondere la verità con l’opinione, ed evitando con cura che gli aspetti più sacri e intimi della vita familiare siano esposti a spettacolarizzazione e a banale volgarizzazione.</p>\n<p align=\"left\">3. L’AIART, tra le sue finalità, tende proprio a promuovere la dignità della persona, della famiglia, della scuola e la salvaguardia dei diritti e degli interessi morali, spirituali e culturali dei cittadini. Si tratta d’un servizio prezioso reso alla comunità cristiana e alla società civile italiana, che esorto a continuare tutelando in primo luogo la famiglia e la vita familiare. In questi anni l’Associazione si è sforzata di elaborare dei codici di tutela dei minori, e per questo merita apprezzamento e riconoscenza. Accanto a tale importante azione educativa, auspico che si possa coltivare un dialogo costruttivo tra le famiglie e gli operatori del mondo televisivo, favorendo una seria riflessione etica, tanto più necessaria a coloro che operano nell’ambito della comunicazione sociale, perché svolgono un compito con notevoli risvolti formativi.</p>\n<p align=\"left\">Nel chiedere a Lei, Signor Cardinale, di trasmettere ai responsabili e ai membri dell’AIART i miei più cordiali sentimenti, insieme alle più sincere felicitazioni per tale fausta ricorrenza, assicuro un costante ricordo nella preghiera ed invio di cuore a tutti l’implorata Benedizione Apostolica.</p>\n<p align=\"left\"><i>Dal Vaticano, 10 Novembre 2004</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AO CARDEAL CAMILLO RUINI NO 50° ANIVERSÁRIO <br/>DA FUNDAÇÃO DA ASSOCIAÇÃO ITALIANA<br/>DE OUVINTES DE RÁDIO E TELESPECTADORES (AIART)</br></font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Ao Venerado Irmão Senhor Cardeal CAMILLO RUINI<br/>Presidente da Conferência Episcopal Italiana </i> </p>\n<p align=\"left\"> <br/> 1. Foi com prazer que tomei conhecimento de que nestes dias se celebra o 50º aniversário de fundação da Associação Italiana Ouvintes de Rádio e Telespectadores (AIART), e sinto-me feliz por dirigir a minha cordial saudação a Vossa Eminência, Senhor Cardeal, aos responsáveis desta benemérita Associação, bem como a quantos participam nas cerimónias celebrativas de um aniversário tão significativo. </p>\n<p align=\"left\">Promovida pela Acção Católica quando a rádio e a televisão começaram a difundir-se na Itália, a AIART dedica a sua atenção à tutela e à promoção dos valores e dos direitos da pessoa humana e da família no âmbito da comunicação radiotelevisiva. Nas \"Directrizes\" sobre a pastoral das comunicações sociais, aprovadas pelos Bispos italianos na última Assembleia geral, afirma-se que ela tem \"o duplo objectivo de formar criticamente os utentes e fazer ouvir a sua voz sobretudo quando um programa lesa a dignidade das pessoas, principalmente dos menores\" (n. 176). </p>\n<p align=\"left\">2. As razões que em 1954 motivaram o seu surgimento ainda são válidas hoje, e aliás, na nossa sociedade mediática, é necessária maior incisividade e coragem para cultivar o gosto do belo acompanhando-o com sensibilidade pelo bem e pelo verdadeiro. É indispensável ajudar os utentes, particularmente as famílias, para um uso responsável do meio televisivo para saber discernir com equilíbrio e sabedoria as transmissões que estão em sintonia com a visão cristã do mundo e do homem. </p>\n<p align=\"left\">Na mensagem para o <i> <a href=\"/content/john-paul-ii/pt/messages/communications/documents/hf_jp-ii_mes_20040124_world-communications-day.html\">Dia Mundial das Comunicações Sociais</a></i> deste ano eu quis recordar que as comunicações, em todas as suas formas, devem inspirar-se sempre no critério do respeito da verdade e da dignidade da pessoa humana. As exigências legítimas da informação e do mundo do espectáculo devem estar em harmonia com os direitos dos indivíduos e das famílias, nunca cedendo às lisonjas de quem pretende confundir a verdade com a opinião, e evitando com cuidado que os aspectos mais sagrados e íntimos da vida familiar sejam expostos à espectaculosidade e à vulgarização banal. </p>\n<p align=\"left\">3. Entre as finalidades da AIART encontra-se precisamente a promoção da dignidade da pessoa, da família, da escola e a salvaguarda dos direitos e dos interesses morais, espirituais e culturais dos cidadãos. Trata-se de um serviço precioso prestado à comunidade cristã e à sociedade civil italiana, que exorto a continuar tutelando em primeiro lugar a família e a vida familiar. Nestes anos a Associação esforçou-se por elaborar códigos para a tutela dos menores, e por isso merece apreço e reconhecimento. Ao lado desta importante acção educativa faço votos por que se possa cultivar um diálogo construtivo entre as famílias e os trabalhadores do mundo televisivo, favorecendo uma séria reflexão ética, muito necessária para quantos trabalham no âmbito da comunicação social, porque desempenham uma tarefa com consideráveis aspectos formativos. </p>\n<p align=\"left\">Ao pedir a Vossa Eminência, Senhor Cardeal, que transmita aos responsáveis e aos membros da AIART os meus sentimentos mais cordiais, juntamente com as minhas sinceras felicitações pela feliz celebração, garanto uma constante recordação na oração e envio de coração a todos a implorada Bênção Apostólica. </p>\n<p align=\"left\"><i>Vaticano, 10 de Novembro de 2004.</i></p>\n<p align=\"left\"> </p>\n<p class=\"style3\"><strong>PAPA JOÃO PAULO II</strong></p>\n<p> </p>\n<p align=\"center\" class=\"style2\">© Copyright 2004 - Libreria Editrice Vaticana</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A LA ASOCIACIÓN ITALIANA DE RADIOYENTES <br/>Y TELESPECTADORES EN SU 50 ANIVERSARIO</br></font></i></b></font></p>\n<p> </p>\n<p><i>Al venerado hermano <br/> Señor cardenal <b>CAMILLO RUINI </b> <br/> Presidente de la Conferencia episcopal italiana </i> </p>\n<p>1. He sabido con placer que en estos días se conmemora el 50° aniversario de la fundación de la Asociación italiana de radioyentes y telespectadores (AIART), y me alegra dirigirle mi cordial saludo a usted, señor cardenal, a los responsables de esa benemérita asociación, así como a cuantos participan en las ceremonias conmemorativas de tan significativo aniversario. </p>\n<p>La AIART, organizada por la Acción católica cuando la radio y la televisión comenzaron a difundirse en Italia, dedica su atención a la defensa y a la promoción de los valores y los derechos de la persona humana y de la familia en el ámbito de la comunicación a través de la radio y la televisión. En el <i> Directorio sobre la pastoral de las comunicaciones sociales, </i>aprobado por los obispos italianos en su pasada asamblea general, se afirma que tiene \"el doble objetivo de formar críticamente a los usuarios y hacer oír su voz de modo especial cuando un programa hiere la dignidad de las personas, sobre todo de los menores\" (n. 176). </p>\n<p>2. Las razones que en 1954 motivaron su nacimiento siguen siendo válidas; más aún, en nuestra sociedad mediática se necesita mayor determinación y valentía para cultivar el gusto de la belleza, acompañándolo con la sensibilidad por el bien y la verdad. Es indispensable ayudar a los usuarios, especialmente a las familias, a usar con responsabilidad la televisión para saber discernir con equilibrio y sabiduría las transmisiones que están en sintonía con la visión cristiana del mundo y del hombre. </p>\n<p>En el <i> <a href=\"/content/john-paul-ii/es/messages/communications/documents/hf_jp-ii_mes_20040124_world-communications-day.html\">Mensaje para la Jornada mundial de las comunicaciones sociales</a> </i>de este año recordé que la comunicación, en todas sus formas, debe inspirarse siempre en el criterio del respeto a la verdad y a la dignidad de la persona humana (cf. <i>L'Osservatore Romano</i>, edición en lengua española, 6 de febrero de 2004, p. 6). Es  necesario armonizar las exigencias legítimas de la información y del mundo del espectáculo con los derechos de las personas y de las familias, sin ceder jamás a los halagos de quien quiere confundir la verdad con la opinión, y evitando con esmero que los aspectos más sagrados e íntimos de la vida familiar se vean expuestos a la espectacularidad y a una vulgarización banal. </p>\n<p>3. Una de las finalidades de la AIART es precisamente promover la dignidad de la persona, de la familia y de la escuela, y defender los derechos y los intereses morales, espirituales y culturales de los ciudadanos. Se trata de un valioso servicio en favor de la comunidad cristiana y de la sociedad civil italiana, a las que exhorto a seguir tutelando en primer lugar la familia y la vida familiar. Durante estos años la Asociación se ha esforzado por elaborar códigos de tutela de los menores, y por ello merece aprecio y gratitud. Además de esta importante acción educativa, deseo que se cultive un diálogo constructivo entre las familias y los que actúan en el mundo de la televisión, favoreciendo una reflexión ética seria, muy necesaria en especial para los que trabajan en el ámbito de la comunicación social, porque realizan una tarea que contribuye en gran medida a la formación de las personas. </p>\n<p>Al pedirle a usted, señor cardenal, que transmita a los responsables y a los miembros de la AIART mis más cordiales sentimientos, así como mi felicitación más sincera por este feliz aniversario, les aseguro un recuerdo constante en la oración y envío de corazón a todos la implorada bendición apostólica. </p>\n<p><i>Vaticano, 10 de noviembre de 2004 </i> </p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}