{
    "id": "hf_jp-ii_spe_20030320_divina-provvidenza",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-03-08",
    "title": "Message to Rev. Roberto Simionato, Director General of the Little Work of Divine Providence",
    "excerpt": {
        "en": "To the Very Reverend Father Roberto SimionatoGeneral Director of the Little Work of Divine Providence",
        "fr": "Au Révérend PèreDomROBERTO SIMIONATODirecteur généralde la Petite OEuvre de la Divine Providence",
        "de": "An den Hochwürdigen HerrnDonROBERTO SIMIONATO,Generaldirektor der»Piccola Opera della Divina Provvidenza«",
        "it": "Al Reverendissimo SignoreDonROBERTO SIMIONATODirettore Generaledella Piccola Opera della Divina Provvidenza",
        "pt": "Ao Rev.do Pe. Roberto SIMIONATODirector-Geral da Pequena Obra da Providência Divina",
        "es": "Al reverendísimo señorDon ROBERTO SIMIONATODirector general de laPequeña Obra de la Divina Providencia"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/march/documents/hf_jp-ii_spe_20030320_divina-provvidenza.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/march/documents/hf_jp-ii_spe_20030320_divina-provvidenza.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/march/documents/hf_jp-ii_spe_20030320_divina-provvidenza.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/march/documents/hf_jp-ii_spe_20030320_divina-provvidenza.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/march/documents/hf_jp-ii_spe_20030320_divina-provvidenza.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/march/documents/hf_jp-ii_spe_20030320_divina-provvidenza.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGE OF POPE JOHN PAUL II<br>TO THE GENERAL DIRECTOR<br/>OF THE LITTLE WORK OF DIVINE PROVIDENCE</br></font></b></i><font face=\"Times\" size=\"3\"></font></p>\n<i> </i>\n<p align=\"left\">  </p>\n<p align=\"left\">To the Very Reverend Father Roberto Simionato<br/>General Director of the Little Work of Divine Providence </p>\n<p align=\"left\">1. With joy I learned that this Institute is commemorating the centenary of its canonical approval by Bishop Igino Bandi of Tortona. On this happy occasion, I am pleased to address to you, to the General Council and to the members of the entire Congregation a cordial greeting and the assurance of my spiritual participation in the various observances that will certainly help to revive the fervour of your origins, so that you may continue with unswerving enthusiasm the journey your Founder began more than 100 years ago. </p>\n<p align=\"left\">2. The cleric Luigi Orione, a former student of Don Bosco in Turin, was only 20 years old when he opened the <i> first Oratory</i> [recreation centre] in Tortona, and the following year, 1893, he became a founder, setting up a \"small house with boarding facilities\" and a school for poor boys. In the events of daily life, lived with faith and charity, the plan for which divine Providence destined him began to unfold. In a letter dated 4 April 1897, he wrote to the future Cardinal Perosi, his fellow-citizen and friend, who had asked him about his \"idea\": \"It seems to me that Our Lord Jesus Christ is calling me to a state of great charity ... but it is a great and gentle fire that needs to expand and set the whole world on fire. In the shadow of every bell tower a Catholic school will rise, in the shadow of every Cross there will be a hospital: the mountains will make way for the great love of Jesus Our Lord, and everything will be restored and purified by Jesus\" (<i>The Spirit of Don Orione, </i>I,2). </p>\n<p align=\"left\">It was precisely because he burned with this mystical fire that Don Orione overcame the obstacles and difficulties of the early days and became an unflagging, creative and effective apostle. Some of his companions in the seminary followed the cleric-founder; many of the students dreamt of being priests like him. The <i>Work, </i>which from the start he named <i>\"of Divine Providence</i>\", expanded with numerous members and activities. The Bishop of Tortona anxiously followed the development of those daring, humanly fragile initiatives, and he knew how to discern the action of the Spirit. With a Decree of 21 March 1903, the Bishop approved the charism and the constitution of the male religious Congregation, the <i>Sons of Divine Providence, </i>which included priests, hermits and coadjutor brothers. Later, the <i>Little Missionary Sisters of Charity </i>were born, and from them sprang two contemplative branches, the <i>Blind Sacramentine Sisters</i>, and the <i>Contemplatives of the Crucified Jesus, </i>while more recently the <i>Don Orione Secular Institute </i>and the <i>Don Orione Lay Movement </i>have come into being.</p>\n<p align=\"left\">3. On the occasion of this Jubilee, I am pleased to express my deep gratitude to all of you, members of the Don Orione family, for your effective contribution to the Church's mission in recent years. I also want to recall what I wrote in the Apostolic Exhortation <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>: \"You have not only a glorious history to remember and to recount, but also a great history still to be accomplished!\" (n. 110). I therefore invite you to look to the future, \"where the Spirit is sending you in order to do even greater things\" (<i>ibid</i>.). </p>\n<p align=\"left\">Dear Sons of Divine Providence, the Church expects you to rekindle the gift that is in you (cf. II Tim 1,6) renewing your resolutions and, in a changing world, you should promote your vocation with creative fidelity. In the same Apostolic Exhortation, I said: \"Institutes of consecrated life are thus invited courageously to propose anew the enterprising initiative, creativity and holiness of their founders and foundresses in response to the signs of the times emerging in today's world. This invitation is first of all a call to perseverance on the path of holiness in the midst of the material difficulties of daily life. But it is also a call to pursue competence in personal work and to develop a dynamic fidelity to their mission, and, if need be, adapting forms to new situations and different needs, in complete openness to God's inspiration and to the Church's discernment\"<i> </i> (<i>ibid., </i>n. 37). </p>\n<p align=\"left\">Only by remaining firmly rooted in divine life and keeping the spirit of your origins intact will you be able to respond prophetically to the needs of the present era. The primary obligation of every baptized person and, even more so, of every consecrated person, is to tend toward holiness; and it would certainly be \"a contradiction to settle for a life of mediocrity, marked by a minimalist ethic and a shallow religiosity\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 31). In your blessed Founder's style, and in line with the character of the religious life that you have embraced, do not be afraid to seek with patience and constancy \"<i>this high standard of ordinary Christian living</i>\", with recourse to \"<i>a genuine \"training in holiness'\" </i>(<i>ibid.</i>) for yourselves, personally, and for the community, which is firmly anchored in the rich ecclesial tradition and open to dialogue with the new times. </p>\n<p align=\"left\">4. <i>Creative fidelity in a changing world: </i>may this orientation guide you so that, as Don Orione loved to repeat, you may \"keep up with the times\". If the observances for the centenary of canonical approval are an incentive to \"remember\", reviving the spirit of your beginnings, at the same time, may they direct you, in view of your coming General Chapter, to \"plan\" new and courageous charitable initiatives. </p>\n<p align=\"left\">May the spirit of your first hour remain unchanged! In this regard, I would like to highlight an important aspect of the charismatic intuition of the cleric Luigi Orione: his superior and unifying love for \"Holy Mother Church\". Then, as now, it is fundamental for your Work to foster this deep passion for the Church, so that you may \"cooperate with humility, at the feet of the Apostolic See and of the Bishops, to renew and to unify in Jesus Christ our Lord mankind and society, by bringing the heart of abandoned children, the poor and the working classes to the Church and to the Pope: in order to restore all things in Christ, so that there may be one flock and one shepherd\" (<i>Constitutions, </i>art. 5). </p>\n<p align=\"left\">May Don Orione continue to accompany you from Heaven, along with all the confreres who, throughout these hundred years, spent their lives serving Christ and the poor. May the Virgin Mary, Mother of Christ and Mother of the Church, watch over you and obtain, as Don Orione prayed, that you \"consecrate [your] whole life to giving Christ to people, and people to Christ's Church; may she shine bright in Christ, and in Christ to be consumed in the enlightened bringing of the Gospel to the poor, may [your] life and death be the sweetest song of charity, and a holocaust to the Lord\" (<i>The Spirit of Don Orione, </i>IX, 131). </p>\n<p align=\"left\">With affection I assure you of my constant remembrance in prayer, as I wholeheartedly bless your entire spiritual family and all those you care for daily. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGE</font></i></b><b><font color=\"#663300\" face=\"Times\" size=\"4\"><i> DU PAPE JEAN-PAUL II<br> </br></i></font><i><font color=\"#663300\" face=\"Times\" size=\"4\">AU DIRECTEUR DE LA PETITE OEUVRE <br/>DE LA DIVINE PROVIDENCE </font></i></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\"><i>Au Révérend Père <br/> Dom <b>ROBERTO SIMIONATO</b> <br/> Directeur général <br/> de la Petite OEuvre de la Divine Providence</i> </p>\n<p align=\"left\">1. J'ai appris avec joie que votre Institut commémore le centenaire de son approbation canonique par l'Evêque de Tortona, Mgr Igino Bandi. En cette heureuse circonstance, je suis heureux de vous adresser, ainsi qu'au Conseil général et aux membres de toute la Congrégation, une pensée cordiale, en vous assurant de ma proximité spirituelle à chacun des divers moments de la célébration qui contribueront certainement à faire revivre la ferveur des origines, pour poursuivre avec un enthousiasme immuable le chemin entrepris par le Fondateur il y a plus de cent ans. </p>\n<p align=\"left\">2. Le clerc Luigi Orione, ancien élève de dom Bosco à Turin, n'avait que vingt ans lorsqu'il ouvrit la première Aumônerie à Tortona, et l'année suivante, en 1893, il devint fondateur en donnant vie à un \"petit collège\", avec en son sein une école pour les enfants pauvres. C'est dans les événements quotidiens, vécus avec foi et charité, que se développa le programme auquel le destinait la Divine Providence. Au futur Cardinal Perosi, son concitoyen et ami qui lui demandait quelle était son \"idée\", il écrivit une lettre en date du 4 mai 1897:  \"Il me semble que Notre Seigneur Jésus-Christ m'appelle à un état de grande charité,... mais c'est un feu grand et doux qui a besoin de se diffuser et d'enflammer toute la terre. A l'ombre de chaque clocher s'élèvera une école catholique, à l'ombre de chaque Croix un hôpital:  les monts feront place à la grande charité de Notre Seigneur Jésus et tout sera instauré et purifié par Jésus\" (<i>L'esprit de Dom Orione</i>, I, 2). </p>\n<p align=\"left\">Précisément parce qu'il était enflammé par ce feu mystique, dom Orione surmonta les obstacles et les difficultés des débuts et devint un apôtre inlassable, créatif et efficace. Certains compagnons de séminaire suivirent ce clerc fondateur; de nombreux élèves voulurent être prêtres comme lui. <i> L'Oeuvre</i>, qu'il dénomma dès le début <i>de la Divine Providence</i>, s'accrut en membres et en activité. L'Evêque de Tortona suivait avec intérêt l'évolution de ces initiatives si hardies et humainement fragiles, mais sut y reconnaître l'action de l'Esprit. A travers le Décret du 21 mars 1903, il en garantit le charisme et décréta la constitution de la Congrégation religieuse masculine des Fils de la Divine Providence, comprenant des prêtres, des frères ermites et coadjuteurs. Par la suite apparurent les Petites Soeurs missionnaires de la Charité, parmi lesquelles fleurirent deux branches contemplatives, les <i>Sacramentines adoratrices non-voyantes </i>et les <i>Contemplatives de Jésus crucifié</i>, tandis que, plus récemment, sont apparus l'Institut séculier de <i> Dom Orione et le Mouvement des Laïcs de Dom Orione</i>. </p>\n<p align=\"left\">3. En cet anniversaire jubilaire, il m'est agréable d'exprimer ma profonde reconnaissance à vous tous, membres de la Famille de Dom Orione, pour la précieuse contribution apportée au cours de ces années à la mission de l'Eglise. Dans le même temps, il m'est agréable de rappeler ce que j'écrivais dans  l'Exhortation  apostolique <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>:  vous aussi \"vous n'avez pas seulement à vous rappeler et à raconter une histoire glorieuse, mais vous avez à construire une grande histoire!\" (n. 110). C'est pourquoi je vous invite à regarder vers l'avenir, \"où l'Esprit vous envoie pour faire encore avec vous de grandes choses\" (<i>ibid</i>.). </p>\n<p align=\"left\">Chers Fils de la Divine Providence, l'Eglise attend de vous que vous raviviez le don qui est en vous (cf. 2 <i> Tm</i> 1, 6), en renouvelant vos intentions, et, dans un monde qui change, que vous promouviez une fidélité créative à votre vocation. Je soulignais dans l'Exhortation apostolique susmentionnée:  \"Les Instituts sont donc invités à retrouver avec courage l'esprit entreprenant, l'inventivité et la sainteté des fondateurs et des fondatrices, en réponse aux signes des temps qui apparaissent dans le monde actuel. Il s'agit là surtout d'un appel à persévérer sur la voie de la sainteté, à travers les difficultés matérielles et spirituelles rencontrées dans les vicissitudes quotidiennes. Mais c'est aussi un appel à acquérir une bonne compétence dans son travail et à garder une fidélité dynamique dans sa mission, en adaptant lorsque c'est nécessaire les modalités aux situations nouvelles et aux besoins différents, en pleine docilité à l'inspiration divine et au discernement ecclésial\" (n. 37). </p>\n<p align=\"left\">Ce n'est qu'en demeurant solidement enracinés dans la vie divine et en con-servant intact l'esprit des origines que vous pourrez répondre de façon prophétique aux exigences de l'époque actuelle. L'engagement principal de chaque baptisé et, à plus forte raison, de chaque consacré, est de tendre vers la sainteté; et ce serait sans aucun doute \"un contresens que de se contenter d'une vie médiocre vécue sous le signe d'une éthique minimaliste et d'une religiosité superficielle\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 31). Dans le style de votre bienheureux fondateur, et selon la nature propre de la vie religieuse que vous avez embrassée, n'ayez pas peur de rechercher avec une constance patiente \"ce \"haut degré\" de la vie chrétienne\", en ayant recours à \"une vraie pédagogie de la sainteté\" (<i>ibid.</i>), personnelle et communautaire, solidement ancrée dans la riche tradition ecclésiale et ouverte au dialogue avec les temps nouveaux. </p>\n<p align=\"left\">4. Fidélité créative dans un monde qui change:  Que cette orientation vous serve de guide pour marcher, comme aimait le répéter dom Orione, \"à la tête des temps\". Si les célébrations du centenaire de l'approbation canonique poussent à \"rappeler\", en le revivant, le climat des origines, elles vous encouragent dans le même temps, en vue notamment du prochain Chapitre général, à \"programmer\" de nouvelles et courageuses interventions sur les frontières de la charité. </p>\n<p align=\"left\">Que l'esprit de la première heure demeure intact! Je voudrais, à ce propos, souligner un aspect significatif de l'intuition charismatique du clerc dom Orione:  <i>son amour supérieur et unifiant pour la \"Sainte Mère l'Eglise\"</i>. Aujourd'hui comme hier, il est fondamental pour votre Oeuvre de cultiver cette passion intime pour l'Eglise, afin que vous puissiez \"contribuer modestement, au pied du Siège apostolique et des Evêques, à renouveler et à unifier en Jésus-Christ, notre Seigneur, l'homme et la société, en apportant à l'Eglise et au Pape le coeur des enfants les plus abandonnés, des pauvres et des classes ouvrières:  <i>ad omnia in Christo instauranda, ut fiat unun ovile et unus pastor</i>\" (<i>Constitutions, art.</i> 5). </p>\n<p align=\"left\">Que dom Orione continue de vous accompagner du ciel, avec les nombreux confrères qui, tout au long de ces cent ans, ont consacré leur existence au service du Christ et des pauvres. Que sur chacun de vous veille la Vierge Marie, Mère du Christ et Mère de l'Eglise et qu'elle fasse en sorte que, comme le priait dom Orione, toute votre vie soit \"sacrée pour donner le Christ au peuple et le peuple à l'Eglise du Christ; qu'elle brûle et resplendisse du Christ et qu'elle se consume dans le Christ en une lumineuse évangélisation des pauvres; que notre vie et notre mort soient un cantique très doux de charité, un holocauste au Seigneur\" (<i>L'esprit de Dom Orione</i>, IX, 131). </p>\n<p align=\"left\">Je vous assure avec affection de mon souvenir constant dans la prière, tandis que je bénis de tout coeur toute votre Famille spirituelle et tous ceux qui sont au centre de vos préoccupations quotidiennes. </p>\n<p align=\"left\"> <i>Du Vatican, le 8 mars 2003</i> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\"><b>     </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">SCHREIBEN VON JOHANNES PAUL II.<br>AN DEN GENERALDIREKTOREN DES \"KLEINEN  WERKES DER GÖTTLICHEN VORSEHUNG\"</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\"><i>An den Hochwürdigen Herrn </i><br/><i>Don <b>ROBERTO SIMIONATO</b></i><b><i>,</i></b> <br/><i>Generaldirektor der <br/>»Piccola Opera della Divina Provvidenza« </i></p>\n<p align=\"left\">1. Mit Freude habe ich erfahren, daß dieses Institut den 100. Jahrestag der kanonischen Approbation durch den Bischof von Tortona, Igino Bandi, begeht. Zu diesem freudigen Anlaß richte ich gerne an Sie, an den Generalrat und an die Mitglieder der gesamten Kongregation meinen herzlichen Gruß. Ich versichere Sie zudem meiner geistigen Teilnahme an den verschiedenen Feierlichkeiten, die mit Sicherheit zu einer Belebung des ursprünglichen Eifers beitragen werden, um den vom Gründer vor über 100 Jahren eingeschlagenen Weg mit unveränderter Begeisterung fortzusetzen. </p>\n<p align=\"left\">2. Der Priester Luigi Orione, ein ehemaliger Schüler von Don Bosco in Turin, war erst 20 Jahre alt, als er in Tortona das erste »Oratorium« eröffnete. Ein Jahr später, 1893, gründete und leitete er ein »kleines Internat, dem eine Schule für arme Kinder angeschlossen war. In den Wechselfällen des Alltags, die er voll Glaube und Liebe lebte, reifte der Plan heran, zu dem ihn die Göttliche Vorsehung bestimmt hatte. Dem späteren Kardinal Perosi, seinem Landsmann und Freund, der ihn nach seinen »Ideen« gefragt hatte, schrieb er in einem Brief vom 4. Mai 1897: »Mir scheint, als habe mich Unser Herr Jesus Christus zu einer großen Liebe berufen […] Es handelt sich um ein großes und sanftes Feuer, das sich auf der ganzen Erde verbreiten und sie in Flammen setzen will. Im Schatten jedes Glockenturms wird eine katholische Schule entstehen, im Schatten jedes Kreuzes ein Krankenhaus: Die Berge werden der großen Liebe unseres Herrn Jesus Platz machen, und alles wird von Jesus erneuert und geläutert werden« (vgl. <i>Lo spirito di Don Orione</i>, I, 2).</p>\n<p align=\"left\">Gerade weil in ihm dieses mystische Feuer brannte, überwand Don Orione die anfänglichen Hindernisse und Schwierigkeiten und wurde zu einem unermüdlichen, kreativen und überzeugenden Apostel. Einige seiner Kollegen aus dem Seminar folgten diesem Gründer-Priester, und nicht wenige Schüler wollten Priester werden wie er. Das Werk, das er von Anfang an nach der <i>Göttlichen Vorsehung</i> benannte, konnte einen Zuwachs an Mitgliedern und Aktivitäten verzeichnen. Der Bischof von Tortona verfolgte ein wenig besorgt die Entwicklung dieser mutigen und nach menschlichem Ermessen zerbrechlichen Initiativen, aber er erkannte in ihnen auch das Wirken des Heiligen Geistes. Durch ein Dekret vom 21. März 1903 bestätigte er das Charisma und ordnete die Errichtung der religiösen Männerkongregation der »<i>Figli della Divina Provvidenza</i>« an, die aus Priestern, Einsiedlerbrüdern und Koadjutoren bestand. Später bildeten sich die »<i>Piccole Suore della Carità</i>«, aus denen wiederum zwei kontemplative Zweige entstanden: die »<i>Sacramentine adoratrici non vedenti</i>« und die »<i>Contemplative di Gesù Crocifisso</i>«. In jüngerer Zeit wurden das Säkularinstitut »<i>Don Orione</i>« und die <i>Laienbewegung »Don Orione«</i> gegründet. </p>\n<p align=\"left\">3. Zu diesem Jubiläum ist es mir eine Freude, Euch allen, den Mitgliedern der Familie von Don Orione, meinen aufrichtigen Dank auszusprechen für den bedeutenden Beitrag, den Ihr in diesen Jahren zur Sendung der Kirche geleistet habt. Zugleich ist es mir ein Anliegen, an die Worte zu erinnern, die ich im Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i> dargelegt habe: »Ihr sollt Euch nicht nur einer glanzvollen Geschichte erinnern und darüber erzählen, sondern Ihr habt eine große Geschichte aufzubauen!« (Nr. 110). Ich fordere Euch daher auf: »Blickt in die Zukunft, in die der Geist Euch versetzt, um durch Euch noch große Dinge zu vollbringen« (<i>ebd</i>.).   </p>\n<p align=\"left\">Liebe Söhne der Göttlichen Vorsehung! Die Kirche erwartet von Euch, daß Ihr die Gnade, die in Euch ist, durch die Erneuerung Eurer Absichten wieder entfacht (vgl. 2 <i>Tim</i> 1,6) und daß Ihr in einer sich verändernden Welt die kreative Treue zu Eurer Berufung fördert. In dem oben angeführten Apostolischen Schreiben merkte ich an: »Die Institute werden daher eingeladen, als Antwort auf die in der heutigen Welt auftretenden Zeichen der Zeit mutig den Unternehmungsgeist, die Erfindungsgabe und die Heiligkeit der Gründer und Gründerinnen wieder hervorzuheben. Diese Einladung ist vor allem ein Aufruf zur Beharrlichkeit auf dem Weg der Heiligkeit durch die materiellen und geistlichen Schwierigkeiten hindurch, von denen das Alltagsgeschehen gezeichnet ist. Sie ist aber auch ein Aufruf, die Zuständigkeit wieder in der eigenen Arbeit zu suchen und eine dynamische Treue zur eigenen Sendung zu pflegen, indem die Institute in voller Fügsamkeit gegenüber der göttlichen Eingebung und der kirchlichen Erkenntnis die Formen, falls nötig, an die neuen Situationen und verschiedenen Bedürfnisse anpassen« (Nr. 37). </p>\n<p align=\"left\">Nur wenn Ihr tief im göttlichen Leben verwurzelt bleibt und den Geist der Ursprünge unverändert bewahrt, könnt Ihr prophetische Antworten auf die Bedürfnisse der heutigen Zeit geben. Die erste Verpflichtung jedes Getauften, und um so mehr jedes geweihten Menschen, ist das Streben nach Heiligkeit. Es wäre zweifellos widersinnig, »sich mit einem mittelmäßigen Leben zufriedenzugeben, das im Zeichen einer minimalistischen Ethik und einer oberflächlichen Religiosität geführt wird« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 31). In Übereinstimmung mit dem Stil Eures Gründers und gemäß dem Wesen des religiösen Lebens, für das Ihr Euch entschieden habt, sollt Ihr keine Angst davor haben, mit geduldiger Beharrlichkeit nach diesem »<i>hohen Maßstab des gewöhnlichen christlichen Lebens</i>« zu suchen, indem Ihr Euch auf »<i>eine wahre und eigene Pädagogik der [persönlichen und gemeinschaftlichen] Heiligkeit</i>« (<i>ebd</i>.) stützt, fest in der reichen Tradition der Kirche verankert und offen für den Dialog mit der neuen Zeit. </p>\n<p align=\"left\">4. Kreative Treue in einer sich verändernden Welt: Diese Richtlinie leite Euch, um – wie Don Orione zu sagen pflegte – »<i>an der Spitze der Zeiten</i>« zu gehen. Wenn der 100. Jahrestag der kanonischen Approbation einerseits dazu führt, sich der Atmosphäre der Anfänge zu erinnern und sie neu zu leben, so regt er Euch andererseits auch im Hinblick auf das nächste Generalkapitel dazu an, neue und mutige Aktionen an den Fronten der Nächstenliebe zu planen. </p>\n<p align=\"left\">Der Geist der ersten Stunde muß unversehrt bleiben! In dieser Hinsicht möchte ich auf einen bedeutsamen Aspekt der charismatischen Intuition des Priesters Luigi Orione hinweisen, nämlich auf seine erhabene und einende Liebe zur »Heiligen Mutter Kirche«. Damals wie heute ist es für Euer Werk von grundlegender Bedeutung, diese tiefe, leidenschaftliche Liebe zur Kirche zu pflegen, damit Ihr »im Dienst am Apostolischen Stuhl und an den Bischöfen demütig zur Erneuerung und Einigung der Menschen und der Gesellschaft in Jesus Christus, unserem Herrn, beitragen könnt, indem Ihr die Herzen der ausgestoßenen Kinder, der Armen und der Arbeiterklasse zur Kirche und zum Papst führt: »<i>Ad omnia in Christo instauranda, ut fiat unum ovile et unus pastor</i>« (vgl. <i>Konstitutionen</i>, Art. 5). </p>\n<p align=\"left\">Don Orione begleite Euch auch in Zukunft vom Himmel aus – zusammen mit den vielen Mitbrüdern, die im Laufe dieser zehn Dekaden ihr Dasein für den Dienst an Christus und den Armen hingeben haben. Einen jeden von Euch beschütze die Jungfrau Maria, Mutter Christi und unsere Mutter. Sie bewirke, daß – wie Don Orione zu beten pflegte – Euer ganzes Leben »dem Auftrag geweiht sei, dem Volk Christus zu überbringen und das Volk der Kirche Christi zu überantworten; es soll zu Christus entflammt sein und durch ihn leuchten; es soll sich in Christus verzehren für eine lichtreiche Evangelisierung der Völker. Unser Leben und unser Tod seien ein mildes Liebeslied und ein Brandopfer für den Herrn« (vgl. <i>Lo spirito di Don Orione</i>, IX, 131)</p>\n<p align=\"left\">Mit Zuneigung versichere ich Euch meines steten Gebetsgedenkens, und von ganzem Herzen segne ich Eure gesamte geistliche Familie und alle Menschen, um die Ihr Euch so fürsorglich kümmert.</p>\n<p align=\"left\"><i>Aus dem Vatikan, 8. März 2003</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\"><b>     </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\"> MESSAGGIO DI GIOVANNI PAOLO II<br>AL DIRETTORE GENERALE DELLA PICCOLA OPERA<br/>DELLA DIVINA PROVVIDENZA</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\"><i>Al Reverendissimo Signore<br/>Don <b>ROBERTO SIMIONATO<br/></b>Direttore Generale<br/>della Piccola Opera della Divina Provvidenza</i></p>\n<p align=\"left\">1. Ho appreso con gioia che codesto Istituto commemora il centenario della propria approvazione canonica da parte del Vescovo di Tortona, Mons. Igino Bandi. In tale felice circostanza, mi è gradito indirizzare a Lei, al Consiglio Generale, e ai membri dell'intera Congregazione un cordiale pensiero, assicurando la mia spirituale partecipazione ai vari momenti celebrativi, che contribuiranno di certo a far rivivere il fervore delle origini, per proseguire, con immutato entusiasmo, il cammino iniziato dal Fondatore oltre cento anni or sono.</p>\n<p align=\"left\">2. Il chierico Luigi Orione, già allievo di don Bosco a Torino, aveva solo 20 anni quando aprì il primo Oratorio in Tortona e l'anno seguente, nel 1893, divenne fondatore dando vita a un \"collegetto\" con scuola interna per fanciulli poveri. Nelle vicende quotidiane, vissute con fede e carità, venne dipanandosi il piano a cui la Divina Provvidenza lo destinava. Al futuro Cardinal Perosi, suo concittadino e amico, che gli chiedeva quale fosse la sua \"idea\", scriveva in una lettera del 4 maggio 1897: \"Mi pare che il Nostro Signore Gesù Cristo vada chiamandomi ad uno stato di grande carità... ma è fuoco grande e soave che ha bisogno di dilatarsi e di infiammare tutta la terra. All'ombra di ogni campanile sorgerà una scuola cattolica, all'ombra di ogni Croce un ospedale: i monti faranno passo alla carità grande di Gesù Nostro Signore, e tutto sarà instaurato e purificato da Gesù\" (<i>Lo spirito di Don Orione</i>, I, 2).</p>\n<p align=\"left\">Proprio perché arso da questo mistico fuoco, don Orione superò gli ostacoli e le difficoltà degli inizi e divenne apostolo instancabile, creativo, efficace. Alcuni compagni di seminario seguirono quel chierico fondatore; non pochi allievi vollero essere sacerdoti come lui. L'<i>Opera</i>, che egli sin dal primo momento denominò <i>della Divina Provvidenza</i>, s'accrebbe di membri e di attività. Il Vescovo di Tortona seguiva trepidante l'affermarsi di iniziative tanto ardite e umanamente fragili, ma seppe riconoscervi l'azione dello Spirito. Con Decreto del 21 marzo 1903 ne sancì il carisma e decretò la costituzione della Congregazione religiosa maschile dei <i>Figli della Divina Provvidenza,</i> comprendente sacerdoti, fratelli eremiti e coadiutori. Successivamente, sorsero le <i>Piccole Suore Missionarie della Carità</i>, tra le quali fiorirono due germogli contemplativi, le<i> Sacramentine adoratrici non vedenti</i> e le <i>Contemplative di Gesù Crocifisso, </i>mentre, più di recente, sono nati l'<i>Istituto Secolare Orionino</i> e il <i>Movimento Laicale Orionino</i>.</p>\n<p align=\"left\">3. In questa ricorrenza giubilare, mi è gradito esprimere viva riconoscenza a voi tutti, Membri della Famiglia orionina, per il valido apporto dato in questi anni alla missione della Chiesa. Al tempo stesso, mi è caro ricordare quanto scrivevo nell'Esortazione apostolica <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>: anche \"voi non avete solo una gloriosa storia da ricordare e da raccontare, ma una grande storia da costruire!\" (n. 110). E, pertanto, vi invito a guardare al futuro, \"nel quale lo Spirito vi proietta per fare con voi ancora cose grandi\" (<i>ibid</i>.).</p>\n<p align=\"left\">Cari Figli della Divina Provvidenza, la Chiesa attende da voi che ravviviate il dono che è in voi (cfr <i>2 Tm</i> 1,6), rinnovando i vostri propositi, e in un mondo che cambia promuoviate una fedeltà creativa alla vostra vocazione. Notavo nella citata Esortazione apostolica: \"Gli Istituti sono invitati a riproporre con coraggio l'intraprendenza, l'inventiva e la santità dei fondatori e delle fondatrici come risposta ai segni dei tempi emergenti nel mondo di oggi. Questo invito è innanzitutto un appello alla perseveranza nel cammino di santità attraverso le difficoltà materiali e spirituali che segnano le vicende quotidiane. Ma è anche appello a ricercare la competenza nel proprio lavoro e a coltivare una fedeltà dinamica alla propria missione, adattandone le forme, quando è necessario, alle nuove situazioni e ai diversi bisogni, in piena docilità all'ispirazione divina e al discernimento ecclesiale\"<i> </i>(n. 37).</p>\n<p align=\"left\">Soltanto rimanendo ben radicati nella vita divina e mantenendo inalterato lo spirito delle origini, voi potrete rispondere in maniera profetica alle esigenze dell'epoca attuale. Impegno primario d'ogni battezzato, e a più forte ragione di ciascun consacrato, è tendere alla santità; e sarebbe senz'altro \"un controsenso accontentarsi di una vita mediocre, vissuta all'insegna di un'etica minimalistica e di una religiosità superficiale\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 31). Nello stile del vostro beato Fondatore, e come è nell'indole propria della vita religiosa che avete abbracciato, non abbiate paura di ricercare con paziente costanza \"<i>questa ‘misura alta’ della vita cristiana</i>\", ricorrendo a \"<i>una vera e propria pedagogia della santità</i>\" (<i>ibid</i>.), personale e comunitaria, saldamente ancorata alla ricca tradizione ecclesiale e aperta al dialogo con i tempi nuovi.</p>\n<p align=\"left\">4. <i>Fedeltà creativa in un mondo che cambia</i>: sia questo orientamento a guidarvi per camminare, come amava ripetere don Orione, \"alla testa dei tempi\". Se le celebrazioni del Centenario dell'approvazione canonica spingono a \"ricordare\", rivivendolo, il clima delle origini, vi stimolano, al tempo stesso, in vista pure del prossimo Capitolo Generale, a \"progettare\" nuovi e coraggiosi interventi sulle frontiere della carità.</p>\n<p align=\"left\">Rimanga intatto lo spirito della prima ora! Vorrei, al riguardo, evidenziare un aspetto significativo dell'intuizione carismatica del chierico Luigi Orione: il suo amore superiore e unificante per la \"Santa Madre Chiesa\". Allora come ora, è fondamentale per la vostra Opera coltivare quest'intima passione per la Chiesa, perché possiate \"modestamente cooperare, ai piedi della Sede Apostolica e dei vescovi, a rinnovare e unificare in Gesù Cristo, Signore nostro l'uomo e la società, portando alla Chiesa e al Papa il cuore dei fanciulli più abbandonati, dei poveri e delle classi operaie: <i>ad omnia in Christo instauranda, ut fiat unun ovile et unus pastor</i>\" (<i>Costituzioni</i>, art. 5).</p>\n<p align=\"left\">Continui ad accompagnarvi dal cielo don Orione insieme ai tanti confratelli che, lungo questi venti lustri, hanno consumato l'esistenza al servizio di Cristo e dei poveri. Vegli su ciascuno di voi la Vergine Maria, Madre di Cristo e Madre della Chiesa e faccia sì che, come pregava don Orione, tutta la vostra vita sia \"sacra a dare Cristo al popolo e il popolo alla Chiesa di Cristo; arda essa e splenda di Cristo, e in Cristo si consumi in una luminosa evangelizzazione dei poveri; la nostra vita e la nostra morte siano un cantico dolcissimo di carità, e un olocausto al Signore\" (<i>Lo spirito di Don Orione</i>, IX, 131).</p>\n<p align=\"left\">Con affetto io vi assicuro il mio costante ricordo nella preghiera, mentre di gran cuore benedico l'intera vostra Famiglia spirituale e quanti sono oggetto delle vostre diuturne premure.</p>\n<p align=\"left\"><i>Dal Vaticano, 8 Marzo 2003</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\"><b>     </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font face=\"Times\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>AO DIRECTOR-GERAL DA <br/>\"PEQUENA OBRA DA PROVIDÊNCIA DIVINA\"<br/>NO CENTENÁRIO DA APROVAÇÃO CANÓNICA</br></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p> <p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"> </p> <p class=\"MsoNormal\"> </p> <p align=\"left\" class=\"MsoNormal\"><i>Ao Rev.do Pe. Roberto SIMIONATO<br/>Director-Geral da Pequena Obra da Providência Divina</i></p> <p align=\"left\" class=\"MsoNormal\"><i><br/> </i>1. Foi com alegria que tomei conhecimento de que este Instituto está a comemorar o Centenário da sua aprovação eclesiástica, por parte do Bispo de Tortona, D. Igino Bandi. Nesta feliz circunstância, é-me grato dirigir-lhe, assim como ao Conselho Geral e aos membros de toda a Congregação, uma cordial saudação, assegurando a minha participação espiritual nos vários momentos celebrativos que, sem dúvida, hão-de contribuir para fazer reviver o fervor das origens para continuar, com o mesmo entusiasmo, o caminho começado pelo Fundador há mais de cem anos.</p> <p align=\"left\" class=\"MsoNormal\">2. O padre Luís Orione, ex-aluno de Dom Bosco em Turim, tinha apenas vinte anos quando abriu o primeiro Oratório em Tortona; no ano seguinte, em 1893, tornou-se fundador, dando vida a um pequeno Colégio com internato para crianças pobres. Nas vicissitudes diárias, vividas com fé e caridade, revelou-se o plano ao qual a Providência Divina o destinava. Ao futuro Cardeal Perosi, seu concidadão e amigo, que lhe perguntava qual era a sua \"ideia\", assim escrevia numa carta de 4 de Maio de 1897:  \"Parece-me que nosso Senhor Jesus Cristo me está a chamar a um estado de grande caridade... mas é um fogo impetuoso e suave, que tem necessidade de se dilatar e de inflamar a terra inteira. À sombra de cada campanário surgirá uma escola católica, à sombra de cada Cruz, um hospital:  os montes acompanharão a grande caridade de nosso Senhor Jesus e tudo será instaurado e purificado por Jesus\" (<i>Lo spirito di Don Orione, </i>I, 2).</p> <p align=\"left\" class=\"MsoNormal\">Precisamente porque nele ardia este fogo místico, Dom Orione superou os obstáculos e as dificuldades do início, tornando-se um apóstolo incansável, criativo e eficaz. Alguns companheiros de seminário seguiram aquele padre fundador; e muitos alunos manifestaram o desejo de ser sacerdotes como ele. A <i>Obra</i>, que desde o primeiro momento ele chamou <i>da Providência Divina, </i>cresceu em número de membros e de actividades. O Bispo de Tortona acompanhava com aflição a consolidação de iniciativas tão ousadas e tão frágeis sob o ponto de vista humano, mas soube reconhecer nelas a acção do Espírito. Com o Decreto de 21 de Março de 1903, confirmou o carisma e decretou a constituição da Congregação religiosa masculina dos <i>Filhos da Providência Divina, </i>que compreende presbíteros, irmãos eremitas e coadjutores. Em seguida, nasceram as <i>Pequenas Irmãs Religiosas da Caridade, </i>entre as quais desabrocharam dois rebentos contemplativos:  as <i>Sacramentinas adoradoras </i>cegas e as <i>Contemplativas de Jesus Crucificado </i>enquanto, mais recentemente, nasceram o <i>Instituto Secular Orionino</i> e o <i>Movimento Laical Orionino.</i></p> <p align=\"left\" class=\"MsoNormal\"><i>3. Nesta celebração jubilar, é-me grato expressar o meu profundo reconhecimento a todos vós, membros da Família orionina, pela válida contribuição que oferecestes para a missão da Igreja durante estes anos. Ao mesmo tempo, desejo lembrar aquilo que escrevi na Exortação Apostólica Vita consecrata:  </i>também \"vós não tendes apenas uma gloriosa história a recordar e a narrar, mas uma grande história a construir!\" (n. 110). Por conseguinte, exorto-vos a olhar para o futuro, \"onde o Espírito vos projecta para fazer convosco ainda grandes coisas\" (<i>Ibidem</i>).</p> <p align=\"left\" class=\"MsoNormal\">Queridos Filhos da Providência Divina, a Igreja formula votos a fim de que reaviveis o dom que recebestes (cf. <i>2 Tm</i> 1, 6), renovando os vossos propósitos e, num mundo que se transforma, promovais uma fidelidade criativa à vossa vocação. Na mencionada Exortação Apostólica, eu observava:  \"Os Institutos são convidados a propor de novo com coragem o espírito de iniciativa, a criatividade e a santidade dos fundadores e das fundadoras, como resposta aos sinais dos tempos visíveis no mundo de hoje. Este convite é, em primeiro lugar, um apelo à perseverança no caminho da santidade, através das dificuldades materiais e espirituais que marcam as vicissitudes diárias. Mas é, também, um apelo a procurar a competência no próprio trabalho e a cultivar uma fidelidade dinâmica à própria missão e, quando for necessário, adaptando as suas formas às novas situações e às várias necessidades, com plena docilidade à inspiração divina e ao discernimento eclesial\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a>, </i>37).</p> <p align=\"left\" class=\"MsoNormal\">Somente permanecendo bem consolidados na vida divina e mantendo inalterado o espírito das origens, vós podereis corresponder de maneira profética às exigências da época contemporânea. O compromisso prioritário de cada baptizado e, com maior razão, de cada um dos consagrados, consiste em tender para a santidade; e, sem dúvida, seria \"um contra-senso contentar-se com uma vida medíocre, pautada por uma ética minimalista e uma religiosidade superficial\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>31). Segundo o estilo do vosso Beato Fundador, e em conformidade com a índole própria da vida religiosa que abraçastes, não tenhais medo de procurar com constância paciente <i>\"esta \"medida alta\" da vida cristã\"</i>, recorrendo a <i>\"uma verdadeira e própria pedagogia da santidade\" </i>(<i>Ibidem</i>), pessoal e comunitária, solidamente fundamentada na rica tradição eclesial e aberta ao diálogo com os novos tempos.</p> <p align=\"left\" class=\"MsoNormal\">4. <i>Fidelidade criativa, num mundo que se transforma:  </i>que esta orientação vos guie ao longo do caminho, como Dom Orione gostava de repetir, \"na vanguarda dos tempos\". Se as celebrações do Centenário da aprovação canónica levam a \"recordar\" revivendo-o o clima das origens, ao mesmo tempo estimulam-vos, também em ordem ao próximo Capítulo Geral, a \"projectar\" novas e corajosas intervenções nas fronteiras da caridade.</p> <p align=\"left\" class=\"MsoNormal\">Permaneça intacto o espírito da primeira hora! A este propósito, gostaria de realçar um aspecto significativo da intuição carismática do padre Luís Orione:  o seu amor superior e unificador pela \"Santa Igreja Mãe\". Tanto nessa época como agora, é fundamental que a vossa Obra cultive esta paixão íntima pela Igreja, a fim de poderdes \"cooperar modestamente, em obediência à Sé Apostólica e aos Bispos, para a renovação e a unificação do homem e da sociedade em nosso Senhor Jesus Cristo, levando à Igreja e ao Papa o coração das crianças abandonadas, dos pobres e das classes operárias:  <i>ad omnia in Christo instauranda, ut fiat unum ovile et unus pastor\" </i>(<i>Constituições, </i>art. 5).</p> <p align=\"left\" class=\"MsoNormal\">Continue a acompanhar-vos do céu Dom Orione, juntamente com muitos irmãos que, ao longo destes vinte lustros, consumaram a sua existência ao serviço de Cristo e dos pobres. Vele sobre cada um de vós a Virgem Maria, Mãe de Cristo e Mãe da Igreja, fazendo com que, como Dom Orione rezava, toda a vossa vida seja \"consagrada a dar Cristo ao povo e o povo à Igreja de Cristo; que ela arda e resplandeça de Cristo, e em Cristo se consuma numa luminosa evangelização dos pobres; a nossa vida e a nossa morte sejam um dulcíssimo cântico de caridade e um holocausto ao Senhor\" (<i>Lo spirito di Don Orione, </i>IX, 131).</p> <p align=\"left\" class=\"MsoNormal\">É com afecto que vos asseguro a minha lembrança constante na oração enquanto, de bom grado, abençoo toda a vossa Família espiritual e quantos são objecto dos vossos contínuos cuidados.</p> <p align=\"left\" class=\"MsoNormal\"><br/> <i>Vaticano, 8 de Março de 2003.</i></p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">MENSAJE DE SU SANTIDAD JUAN PABLO II<br>EN EL CENTENARIO DE LA PEQUEÑA OBRA DE LA DIVINA PROVIDENCIA</br></font></b></i></p>\n<p> </p>\n<p> </p>\n<p><i>Al reverendísimo señor<br/> Don ROBERTO SIMIONATO<br/> Director general de la<br/> Pequeña Obra de la Divina Providencia</i></p>\n<p>1. He sabido con alegría que vuestro instituto conmemora el centenario de su aprobación canónica por parte del obispo de Tortona, monseñor Igino Bandi. En esta feliz circunstancia, me complace dirigirle a usted, al consejo general y a los miembros de toda la Congregación un cordial saludo, asegurando mi participación espiritual en los varios momentos de celebración, que ciertamente ayudarán a lograr que se reavive el fervor de los orígenes, para proseguir, con el mismo entusiasmo, el camino iniciado por el fundador hace más de cien años.</p>\n<p>2. El clérigo Luis Orione, ex alumno de don Bosco en Turín, tenía sólo 20 años cuando abrió el primer oratorio en Tortona, y al año siguiente, en 1893, se convirtió en fundador, dando vida a un colegio con escuela interna para niños pobres. En las situaciones de cada día, vividas con fe y caridad, fue aclarándose el plan que la divina Providencia tenía para él. Al futuro cardenal Perosi, su paisano y amigo, que le preguntaba cuál era su \"idea\", le escribió en una carta del 4 de mayo de 1897:  \"Me parece que nuestro Señor Jesucristo me está llamando a un estado de gran caridad (...), pero es un fuego grande y suave que necesita extenderse e inflamar toda la tierra. A la sombra de cada campanario surgirá una escuela católica; a la sombra de cada cruz, un hospital:  los montes cederán el paso a la gran caridad de Jesús nuestro Señor, y Jesús instaurará y purificará todo\" (<i>Lo spirito di Don Orione</i>, I, 2).</p>\n<p>Precisamente porque ardía en su interior este fuego místico, don Orione superó los obstáculos y las dificultades de los comienzos y se convirtió en apóstol incansable, creativo y eficaz. Algunos compañeros de seminario siguieron a aquel clérigo fundador; no pocos alumnos quisieron ser sacerdotes como él. La <i>Obra</i>, que desde el primer momento denominó <i>de la Divina Providencia</i>, acrecentó el número de sus miembros y sus actividades. El obispo de Tortona seguía con cierta aprensión la consolidación de iniciativas tan audaces y humanamente frágiles, pero supo reconocer en ellas la acción del Espíritu. Con decreto del 21 de marzo de 1903 sancionó su carisma y decretó la constitución de la congregación religiosa masculina de los <i>Hijos de la Divina Providencia</i>, que comprendía sacerdotes, hermanos ermitaños y coadjutores. Sucesivamente, surgieron las <i>Hermanitas Misioneras de la Caridad</i>, entre las cuales florecieron dos brotes contemplativos, las <i>Sacramentinas adoratrices ciegas </i>y las <i>Contemplativas de Jesús crucificado</i>, mientras que, más recientemente, nacieron el <i>Instituto secular orionista </i>y el <i>Movimiento laical orionista.</i></p>\n<p>3. En este aniversario jubilar, me complace expresar mi vivo agradecimiento a todos los miembros de la familia orionista por la valiosa aportación que han dado durante estos años a la misión de la Iglesia. Al mismo tiempo, deseo recordar lo que escribí en la exhortación apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>: «Vosotros no solamente tenéis una historia gloriosa que recordar y contar, sino también una gran historia que construir» (n. 110). Y, por eso, os invito a mirar al futuro, «hacia el que el Espíritu os impulsa para seguir haciendo con vosotros grandes cosas» (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ib</a>.</i>).</p>\n<p>Queridos Hijos de la Divina Providencia, la Iglesia espera que reavivéis el carisma que está en vosotros (cf. <i>2 Tm</i> 1, 6), renovando vuestros propósitos, y, en un mundo que cambia, promováis una fidelidad creativa a vuestra vocación. En <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">la citada exhortación apostólica</a> dije: «Se invita, pues, a los institutos a reproducir con valentía la audacia, la creatividad y la santidad de sus fundadores y fundadoras como respuesta a los signos de los tiempos que surgen en el mundo de hoy. Esta invitación es sobre todo una llamada a perseverar en el camino de santidad a través de las dificultades materiales y espirituales que marcan la vida cotidiana. Pero es también llamada a buscar la competencia en el propio trabajo y a cultivar una fidelidad dinámica a la propia misión, adaptando sus formas, cuando es necesario, a las nuevas situaciones y a las diversas necesidades, en plena docilidad a la inspiración divina y al discernimiento eclesial» (n. 37).</p>\n<p>Sólo permaneciendo bien arraigados en la vida divina y manteniendo inalterado el espíritu de los orígenes, podréis responder de manera profética a las exigencias de la época actual. El compromiso primario de todo bautizado y, con más razón, de todo consagrado es tender a la santidad; y, desde luego, sería «un contrasentido contentarse con una vida mediocre, vivida según una ética minimalista y una religiosidad superficial» (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 31). Según el estilo de vuestro beato fundador, y de acuerdo con la índole propia de la vida religiosa que habéis abrazado, no tengáis miedo de buscar con paciente constancia \"este \"alto grado\" de la vida cristiana\", recurriendo a «una auténtica pedagogía de la santidad» (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">ib</a>.</i>), personal y comunitaria, firmemente fundada en la rica tradición eclesial y abierta al diálogo con los nuevos tiempos.</p>\n<p>4.<i> Fidelidad creativa en un mundo que cambia</i>:  esta orientación ha de guiaros para caminar, como solía repetir don Orione, \"a la cabeza de los tiempos\". Las celebraciones del centenario de la aprobación canónica os impulsan a \"recordar\", reviviéndolo, el clima de los orígenes; y al mismo tiempo os estimulan, también con vistas al próximo capítulo general, a \"proyectar\" nuevas e intrépidas intervenciones en las fronteras de la caridad.</p>\n<p>Que se conserve intacto el espíritu de la primera hora. Al respecto, quisiera destacar un aspecto significativo de la intuición carismática del clérigo don Luis Orione:  su amor superior y unificador a la \"santa madre Iglesia\". Ahora, como entonces, es fundamental para vuestra Obra cultivar esta íntima pasión por la Iglesia, para \"contribuir modestamente, a los pies de la Sede apostólica y de los obispos, a renovar y unificar en Jesucristo, Señor nuestro, al hombre y a la sociedad, llevando a la Iglesia y al Papa el corazón de los niños más abandonados, de los pobres y de las clases obreras:  <i>ad omnia in Christo instauranda, ut fiat unum ovile et unus pastor\"</i> (<i>Constituciones</i>, art. 5).</p>\n<p>Que siga acompañándoos desde el cielo don Orione, juntamente con vuestros numerosos hermanos que, a lo largo de estos veinte lustros, han dedicado su existencia al servicio de Cristo y de los pobres. Vele sobre cada uno de vosotros la Virgen María, Madre de Cristo y Madre de la Iglesia, y haga que, como rogaba don Orione, toda vuestra vida \"esté consagrada a dar a Cristo al pueblo, y el pueblo a la Iglesia de Cristo; que arda y resplandezca de Cristo, y en Cristo se consume en una luminosa evangelización de los pobres; y que nuestra vida y nuestra muerte sean un cántico dulcísimo de caridad, y un holocausto al Señor\" (<i>Lo spirito di Don Orione</i>, IX, 131).</p>\n<p>Con afecto os aseguro mi constante recuerdo en la oración, a la vez que de corazón bendigo a toda vuestra familia espiritual y a cuantos son objeto de vuestra continua solicitud.</p>\n<p><i> Vaticano, 8 de marzo de 2003</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}