{
    "id": "hf_jp-ii_spe_19800708_diocesi-belem",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-07-08",
    "title": "To faithful of the diocese of Belém",
    "excerpt": {
        "it": "Signor Arcivescovo, signor vescovo ausiliare,Miei fratelli nell’episcopato,Amati figli e figlie in Cristo Signore,",
        "pt": "Senhor Arcebispo,Senhor Bispo Auxiliar,meus Irmãos no Episcopado,amados filhos e filhas em Cristo Senhor,",
        "es": "Señor arzobispo,señor obispo auxiliar,hermanos míos en el Episcopado,amados hijos e hijas en Cristo Señor:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/july/documents/hf_jp-ii_spe_19800708_diocesi-belem.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/july/documents/hf_jp-ii_spe_19800708_diocesi-belem.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/july/documents/hf_jp-ii_spe_19800708_diocesi-belem.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN BRASILE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>ALLA DIOCESI DI BELÉM</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cattedrale di Belém (Brasile), 8 luglio 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Signor Arcivescovo, signor vescovo ausiliare,<br/> Miei fratelli nell’episcopato,<br/> Amati figli e figlie in Cristo Signore,</i></p>\n<p align=\"left\">1. Vi saluto tutti, cordialmente nella gioia di questo incontro in questa bella città e antica sede, fondata sotto l’egida di nostra Signora della Grazia e ancor oggi affidata al patrocinio di Maria santissima.</p>\n<p align=\"left\">Questo saluto si estende e tutti quelli che vi sono cari e a tutti gli abitanti di questo stato del Parà e dei territori confinanti. Attraverso voi, miei fratelli vescovi in queste terre missionarie, attraverso voi, sacerdoti, religiosi e religiose, seminaristi, papà e mamme di famiglia, persone adulte e giovani, qui presenti, giunga il mio saluto particolare a tutti coloro che, nelle vostre comunità, hanno già udito la parola di Dio e si sforzano di metterla in pratica.</p>\n<p align=\"left\">Gli auguri che faccio a tutti, in quest’ora, diventano una preghiera per quelli che soffrono nel corpo e nell’anima, per quelli che non hanno potuto venire, per i bambini, per gli anziani e per quelli che con abnegazione e disinteresse li assistono. Il Papa pensa a tutti con grande benevolenza e vorrebbe se fosse possibile, incontrarsi con tutti, personalmente: come fratello perché uomo, e come “ministro di Cristo e amministratore dei misteri di Dio” (cf. 1Cor 4,1). Abbiate almeno la certezza che nessuno resta escluso o dimenticato nell’affetto del Papa e nelle sue orazioni.</p>\n<p align=\"left\">Sì, il Papa prega per tutti, perché ama tutti: è venuto qui proprio per conoscervi e potervi amare ancora di più. E vorrei lasciare a tutti un ricordo. Quale? Simbolicamente, dopo la Eucarestia celebrata poco fa, vorrei qui distribuire a tutti un pezzettino del pane della parola di Dio. Dico “un pezzettino” perché abbiamo poco tempo a disposizione.</p>\n<p align=\"left\">2. “Beati coloro che ascoltano la parola di Dio e la osservano” (Lc 11,28); osservare la parola di Dio e sinonimo di vivere il comandamento dell’amore: amore a se stessi, illuminato e ordinato, fonte di serenità; amore ai fratelli nella fede e a tutti gli uomini, un amore operante - “ciò che volete gli uomini facciano a voi, anche voi fate a loro” (Lc 6,31) -, fonte di pace; amore a Dio, sopra tutte le cose, fonte di gioia.</p>\n<p align=\"left\">3. Beati “i miti e umili di cuore” che coltivano in sé “gli stessi sentimenti che furono in Gesù Cristo” (cf. Fil 2,5): coltivate la verità che è lui (cf. Gv 14,6), poiché obbedendo alla verità santificherete le vostre anime per praticare un sincero amore fraterno: “onorate tutti, amate i vostri fratelli, temete Dio, onorate” l’autorità (cf. 1Pt 2,17). Praticate la giustizia, quella giustizia del regno di Dio che ha sempre e in tutto la priorità (cf. Mt 6,33); fare questo, spiega l’apostolo Giovanni, è restare in lui, in Cristo, e non peccare, poiché “chi pratica la giustizia è giusto com’egli è giusto” (1Gv 3,7). Sì, è necessario vincere il male con il bene, porre i doni ricevuti al servizio gli uni degli altri, e rivestirsi continuamente di sentimenti di misericordia, di bontà, di umiltà, di mansuetudine e di pazienza, ma “al di sopra di tutto vi sia la carità, che è il vincolo della perfezione” (Col 3,14).</p>\n<p align=\"left\">4. “Quanto sono belli i piedi di coloro che recano un lieto annunzio” (cf. Rm 10,15), in particolare la buona novella per eccellenza, l’amore di Dio rivelato in Gesù Cristo: la gioia di avere un Salvatore e di essere da lui chiamati ad essere figli di Dio e fratelli gli uni degli altri... Siate araldi di questa bella notizia a tutti. Annunciatela in tutti gli ambienti, proponendola all’adesione dei cuori degli uomini, in pieno rispetto della libertà delle coscienze, e così contribuirete alla trasformazione dell’umanità internamente ed esternamente, rinnovandola con la perenne novità di Gesù Cristo, Redentore dell’uomo.</p>\n<p align=\"left\">5. È in queste semplici parole, il mio messaggio per voi, fratelli e sorelle. Pregate per il Papa che prega per voi. E perché il nostro incontro sia più intimo e ci lasci un ricordo duraturo, cominciamo già a pregare gli uni per gli altri: un momento di orazione silenziosa, con Maria santissima, Madre della nostra fiducia... affinché la nostra fede cresca forte e radiosa, secondo l’immagine evangelica del grano di senapa (cf. Lc 13,19; 17,6). Come la fede della Madonna: lei è stata tanto vicina a Dio che ha potuto accogliere il Verbo, venuto affinché tutti quelli che in lui credono diventino figli di Dio (cf. Gv 1,12). Implorando questa grazia per tutti, vi benedico.</p>\n<p align=\"left\">Nel nome del Padre e del Figlio e dello Spirito Santo.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_brazil.html\">VIAGEM APOSTÓLICA DO SANTO PADRE AO BRASIL<br> (30 DE JUNHO - 12 DE JULHO DE 1980)</br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCONTRO DO PAPA JOÃO PAULO II<br/>COM OS REPRESENTANTES DA DIOCESE DE BELÉM</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral de Belém do Pará, 8 de Julho de 1980 </i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhor Arcebispo,<br/> Senhor Bispo Auxiliar,<br/> meus Irmãos no Episcopado,<br/> amados filhos e filhas em Cristo Senhor,</i></p>\n<p align=\"left\">1. Saúdo a todos, cordialmente, na alegria deste encontro nesta bela cidade e antiga sede, fundada sob a égide de Nossa Senhora da Graça e ainda hoje confiada ao patrocínio de Maria Santíssima.</p>\n<p align=\"left\">Esta saudação se estende a todos os que vos são caros e a todos os habitantes deste Estado do Pará e territórios circunvizinhos. Através de vós, meus Irmãos Bispos nestas terras missionárias, através de vós, sacerdotes, religiosos e religiosas, seminaristas, pais e mães de família, pessoas adultas e jovens, aqui presentes, chegue a minha saudação particular a todos quantos nas vossas comunidades, já ouviram a palavra de Deus e se esforçam por pô-la em prática.</p>\n<p align=\"left\">Os votos que faço a todos, nesta hora se tornam uma prece pelos que sofrem no corpo ou na alma, pelos que não puderam vir, pelas criancinhas, pelas pessoas idosas e por aqueles que com dedicação e desinteresse os assistem. O Papa pensa em todos com grande benevolência e gostaria, se fosse possível, encontrar-se com todos pessoalmente: como irmão em humanidade e “como ministro de Cristo e administrador dos mistérios de Deus” (cf. <i>1Cor</i> 4, 1). Tende ao menos a certeza de que ninguém fica à margem ou esquecido no afeto do Papa e nas suas orações.</p>\n<p align=\"left\">Sim, o Papa reza por todos, porque ama a todos: veio aqui precisamente para vos conhecer e poder amar-vos ainda mais. E quereria deixar a todos uma recordação. Qual? Simbolicamente, depois da Eucaristia há pouco celebrada, aqui desejaria repartir com todos um pedacinho do pão da Palavra de Deus. Digo “um pedacinho” por causa do pouco tempo de que dispomos.</p>\n<p align=\"left\">2. “Felizes os que escutam a Palavra de Deus e a põem em prática” (<i>Lc</i> 11, 28); pôr em prática a Palavra de Deus é sinônimo de viver o mandamento do amor: a si próprio, esclarecido e ordenado, fonte de serenidade; amor aos irmãos na fé e a todos os homens, um amor operante – “o que quiserdes que os homens vos façam, fazei-lhe vós também” (<i>Lc</i> 6, 31) – fonte de paz; amor a Deus, sobre todas as coisas – fonte de alegria.</p>\n<p align=\"left\">3. Felizes “os mansos e humildes de coração” que em si cultivam, “os mesmos sentimentos que havia em Cristo Jesus”(cf. <i>Fl</i> 2, 5): cultivai a verdade que Ele é (cf. <i>Jo</i> 14, 6), pois obedecendo à verdade, santificareis as vossas almas para praticardes um sincero amor fraterno: “honrai a todos, amai os irmãos, temei a Deus e respeitai a autoridade”(cf. <i>1Pd</i> 2,17). Praticai a justiça, aquela justiça do reino de Deus que tem sempre e em tudo a prioridade (cf. <i>Mt</i> 6, 33); fazer isso, explica o Apóstolo João, é permanecer n’Ele, em Cristo, e não pecar, pois “aquele que pratica a justiça é justo, assim como Ele é justo”(<i>1Jo</i> 3, 7). Sim, é preciso vencer o mal com o bem, pôr os dons recebidos ao serviço uns dos outros, e revestir-se continuamente de sentimentos de misericórdia, de bondade, de humildade, de mansidão e de paciência, “mas acima de tudo, de caridade que é o vínculo da perfeição”(<i>Col</i> 3, 14).</p>\n<p align=\"left\">4. “Como são formosos os pés dos que evangelizam, que anunciam boas novas”(cf. <i>Rm</i> 10,  15), em particular, a Boa Nova por excelência, o amor de Deus revelado em Jesus Cristo: a alegria de termos um Salvador e de sermos, por Ele, chamados a ser filhos de Deus e irmãos uns dos outros... Sede arautos desta boa notícia a todos. Anunciai-a em todos os ambientes, propondo-a à adesão dos corações dos homens, em pleno respeito à liberdade das consciências, e estareis contribuindo para transformar a humanidade de dentro para fora, fazendo-a nova com a perene novidade de Jesus Cristo, Redentor do Homem.</p>\n<p align=\"left\">5. Nestas simples palavras, a minha mensagem para vós, irmãos e irmãs. Rezai pelo Papa que reza por vós. E para que nosso encontro seja mais íntimo e nos deixe uma lembrança duradoura, comecemos já a rezar uns pelos outros: um momento de oração silenciosa, com Maria Santíssima, Mãe da nossa confiança... para que a nossa fé cresça forte e irradiante, segundo a imagem evangélica do grão de mostarda (cf. <i>Lc</i> 13, 19; 17, 6). Como a fé de Nossa Senhora: ela esteve tão perto de Deus que pôde acolher o Verbo, vindo para que todos os que n’Ele crêem, se tornem filhos de Deus (cf. <i>Jo</i> 1,12). Para todos implorando esta graça, vos abençoo.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_brazil.html\">VIAJE APOSTÓLICO A BRASIL</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> DISCURSO DEL SANTO PADRE JUAN PABLO II<br> </br></font></b><font size=\"4\"><b>A LOS REPRESENTANTES DE LA DIÓCESIS DE BELÉM</b></font><br/> <br/> Martes 8 de julio de 1980</font></i></p>\n<p> </p>\n<p><i>Señor arzobispo, <br/> señor obispo auxiliar, <br/> hermanos míos en el Episcopado, <br/> amados hijos e hijas en Cristo Señor:</i></p>\n<p>1. Saludo a todos, cordialmente, en la alegría de este encuentro en esta bella ciudad y antigua sede, fundada bajo la égida de Nuestra Señora de la Gracia y confiada todavía hoy al patrocinio de María Santísima.</p>\n<p>Este saludo se extiende a todos vuestros seres queridos y a todos los habitantes de este Estado de Pará y territorios circunvecinos. Por mediación vuestra, hermanos míos obispos en estas tierras misioneras, a través de vosotros, sacerdotes, religiosos y religiosas, seminaristas, padres y madres de familia, personas adultas y jóvenes, aquí presentes, llegue mi saludo especial a todos cuantos, en vuestras comunidades, ya oyeron la Palabra de Dios y se esfuerzan por ponerla en práctica.</p>\n<p>Los votos que hago por todos, se vuelven en esta hora una plegaria por quienes sufren en el cuerpo o en el alma, por los que no pudieron venir, por los niños pequeñitos, por las personas ancianas y por quienes, con dedicación y desinterés, les asisten. El Papa piensa en todos con gran benevolencia y le gustaría, si fuera posible, encontrarse con todos personalmente: como hermano en humanidad y \"como ministro de Cristo y dispensador de los misterios de Dios\" (cf. <i>1 Cor</i> 4, 1). Tened al menos la certeza de que nadie queda al margen u olvidado en el afecto del Papa y en sus oraciones.</p>\n<p>Sí; el Papa reza por todos, porque ama o todos; vengo aquí precisamente para conoceros y poder amaros todavía más. Y querría dejar a todos un recuerdo. ¿Cuál? Simbólicamente, después de la Eucaristía que acabamos de celebrar, desearía repartir aquí entre todos un pedazo del pan de la Palabra de Dios. Digo un \"pedacito\" por causa del poco tiempo de que disponemos.</p>\n<p>2. \"Dichosos los que oyen la Palabra de Dios y la guardan\"<i> (Lc</i> 11, 28). Guardar la Palabra de Dios es sinónimo de vivir el mandamiento del amor: amor a sí mismo, esclarecido y ordenado, fuente de serenidad; amor a los hermanos en la fe y a todos los hombres, un amor operante —\"tratad a los hombres de la manera en que vosotros queréis ser tratados\"<i> (Lc</i> 6, 31)—, fuente de paz; amor a Dios sobre todas las cosas, fuente de alegría.</p>\n<p>3. Bienaventurados \"los mansos y humildes de corazón\" que en sí cultivan \"los mismos sentimientos que había en Cristo Jesús\" (cf; <i>Flp</i> 2, 5); cultivad la verdad que El es (cf.<i> Jn</i> 14, 6), pues obedeciendo a la verdad, santificaréis vuestras almas para practicar un sincero amor fraterno; \"honrad a todos, amad a los hermanos, temed a Dios y respetad a la autoridad\" (cf.<i> 1 Pe </i>2, 17). Practicad la justicia, esa justicia del Reino de Dios que tiene siempre la prioridad en todo (cf. <i>Mt</i> 6, 33); hacer eso, explica el Apóstol San Juan, es permanecer en El, en Cristo, y no pecar, pues \"el que practica la justicia es justo, según El es justo\" (<i>1 Jn</i> 3, 7). Sí; es preciso vencer el mal con el bien, poner los dones recibidos al servicio unos de otros, y revestirse continuamente de sentimientos de misericordia, de bondad, de humildad, de mansedumbre y de paciencia, \"pero por encima de todo, vestíos de la caridad que es vínculo de perfección\"<i> (Col</i> 3, 14).</p>\n<p>4. \"Qué hermosos son los pies de los que evangelizan, que anuncian buenas nuevas\" (cf.<i> Rom</i> 10, 15) y, en especial, la Buena Nueva por excelencia, el amor de Dios revelado en Jesucristo: la alegría de tener un Salvador y de haber sido por El llamados a ser hijos de Dios y hermanos unos de otros... Sed heraldos de esta buena noticia a todos. Anunciadla en todos los ambientes, proponiéndola a la adhesión de los corazones de los hombres, con todo respeto a la libertad de las conciencias, y estaréis contribuyendo a transformar la humanidad desde dentro hacia fuera, haciéndola nueva con la perenne novedad de Jesucristo, Redentor del hombre.</p>\n<p>5. En estas sencillas palabras, está mi mensaje para vosotros, hermanos y hermanas. Rezad por el Papa que reza por vosotros. Y para que nuestro encuentro sea más íntimo y nos deje un recuerdo duradero, comencemos ya a rezar unos por otros: un momento de oración silenciosa, con María Santísima, Madre de nuestra confianza... para que nuestra fe crezca fuerte e irradiadora, según la imagen evangélica del grano de mostaza (cf.<i> Lc</i> 13, 18; 17, 6). Como la fe de Nuestra Señora; Ella estuvo tan cerca de Dios que pudo acoger al Verbo, venido para que todos los que en El creen se hagan hijos de Dios (cf.<i> Jn </i>1, 12). Implorando esta gracia para todos, os bendigo, en el nombre del. Padre, <i>y</i> del Hijo, y del Espíritu Santo.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}