{
    "id": "hf_jp-ii_spe_19990520_ambassador-thailande",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-05-20",
    "title": "To the new Ambassador of Thailand to the Holy See",
    "excerpt": {
        "en": "It is a pleasure for me to welcome you to the Vatican today and to accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Kingdom of Thailand. I am grateful for the greetings which you have expressed on behalf of His Majesty King Bhumibol Adulyadej, and I gladly reciprocate with my warmest good wishes for the health and happiness of Their Majesties and of the Royal Family, and with my prayers for the peace and prosperity of the entire nation. I take this occasion to affirm once again my own great esteem for the Thai people and for your country’s rich spiritual and cultural heritage.",
        "fr": "C'est pour moi un plaisir de vous accueillir au Vatican aujourd'hui et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire du Royaume de Thaïlande près le Saint-Siège. Je vous remercie des salutations que vous me transmettez de la part de Sa Majesté le Roi Bhumibol Adulyadej, et c'est avec joie que je transmets en retour mes vœux les plus chaleureux de santé et de bonheur à Leurs Majestés et à la Famille royale, ainsi que mes prières pour la paix et la prospérité de toute la nation. Je profite de cette occasion pour affirmer une fois de plus ma profonde estime pour le peuple thaïlandais et pour le riche héritage spirituel et culturel de votre pays.",
        "pt": "É-me grato acolhê-lo no Vaticano neste dia e receber as Cartas Credenciais através das quais Vossa Excelência é designado Embaixador Extraordinário e Plenipotenciário do Reino da Tailândia. Agradeço as palavras de saudação que Vossa Excelência me expressou em nome de Sua Majestade o Rei Bhumibol Adulyadej, e é de bom grado que lhas retribuo com os mais calorosos votos pela saúde e pela felicidade de Suas Majestades e da Família Real, e com as minhas preces pela paz e pela prosperidade da inteira nação. Aproveito este ensejo para confirmar mais uma vez a minha grande estima pelo povo tailandês e pela rica herança espiritual e cultural do seu país."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/may/documents/hf_jp-ii_spe_19990520_ambassador-thailande.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/may/documents/hf_jp-ii_spe_19990520_ambassador-thailande.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/may/documents/hf_jp-ii_spe_19990520_ambassador-thailande.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times\"><b><font color=\"#663300\" size=\"4\"><i> ADDRESS OF JOHN PAUL II<br>TO H.E. MR RONARONG NOPAKUN,<br/> AMBASSADOR OF THE KINGDOM OF THAILAND* </br></i></font></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times\">Thurs</font></i><font color=\"#663300\" face=\"Times\" size=\"3\"><i>day, 20 May 1999</i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">   </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"><i>Your Excellency,</i></p> <p align=\"left\">It is a pleasure for me to welcome you to the Vatican today and to accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Kingdom of Thailand. I am grateful for the greetings which you have expressed on behalf of His Majesty King Bhumibol Adulyadej, and I gladly reciprocate with my warmest good wishes for the health and happiness of Their Majesties and of the Royal Family, and with my prayers for the peace and prosperity of the entire nation. I take this occasion to affirm once again my own great esteem for the Thai people and for your country’s rich spiritual and cultural heritage.</p> <p align=\"left\">You have mentioned the bonds of friendship and cordial relations which have existed for many centuries between the Kingdom of Thailand and the Holy See. Christian missionaries first came to your country early in the sixteenth century. In 1669, during the reign of King Narai the Great, the first Vicariate Apostolic was established in the sacred city of Ayudhya. The city subsequently became an important centre for contacts between Christianity and Buddhism. Despite later setbacks, a growing desire for closer ties between Thailand and the Holy See in modern times led to the establishment of formal diplomatic relations in 1969.</p> <p align=\"left\">I had the great joy of experiencing at first hand the kindness and the profound human values of the Thai people during my visit in 1984. Buddhism, the religion of the vast majority of your fellow-citizens, has profoundly shaped Thai society and culture, and has created a climate of tolerance and religious freedom of which you are rightly proud. The ancient and venerable wisdom contained in your country’s religious traditions, as well as the contribution of other religious groups, has been of inestimable value for the life of the nation. In every society, the religious dimension is of profound importance, since it emphasizes the superior values stemming from the dignity of the human person, and it acts as a force for the promotion of justice, solidarity and peace. As such, religion provides a firm foundation for rejecting any narrowly materialist or utilitarian understanding of development. The dangers of conceiving social progress without reference to the transcendent value and character of the human person are all too evident. As I had occasion to write in my Encyclical Letter <i> <a href=\"http://www.vatican.va/edocs/ENG0223/_INDEX.HTM\">Sollicitudo Rei Socialis</a></i>: “When individuals and communities do not see a rigorous respect for the moral, cultural and spiritual requirements, based on the dignity of the person and on the proper identity of each community, beginning with the family and religious societies, then all the rest - availability of goods, abundance of technical resources applied to daily life, a certain level of material well-being - will prove unsatisfying and in the end contemptible” (No. 33).</p> <p align=\"left\">This understanding of the human person guides the efforts of the Holy See in its activities in the international sphere. With all men and women of good will, it takes part in initiatives aimed at ensuring a secure future for everyone, a future based on a culture of human rights and on solidarity which transcends all frontiers. On the threshold of the Third Millennium, there is an urgent need for the international community to take steps to strengthen the structures which will guarantee genuine peace between nations and ethnic groups. Efforts in this direction can only succeed “when the promotion of the dignity of the human person is the guiding principle, and when the search for the common good is the overriding commitment” (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Message for the World Day of Peace 1999</a></i>, No. 1).</p> <p align=\"left\">For its part, the Catholic community in Thailand, though small in relation to the followers of other religious traditions, enjoys the benefits of the religious freedom of which His Majesty as “Upholder of All Religions” is the guarantor. Catholics share wholeheartedly in the life and concerns of the nation, having the progress and development of society very much at heart. Their specific contribution is inspired by the conviction that economic, political and social progress must always go hand in hand with a commitment to religious and moral truth. In carrying out her spiritual mission, the Catholic Church is committed to the promotion of justice, compassion and respect for others.</p> <p align=\"left\">Your Excellency has referred to the Church’s contribution in the field of education, health and social services. This involvement is based on her Divine Founder’s command to love our neighbour as ourselves, and on her belief that human life in all its stages is sacred and of inestimable value. In her educational activities, the Church is convinced that the all-round formation of young people, who represent the future of the nation, is crucially important. Education must help them to discover the spiritual dimension of life and to learn the supreme values which will uphold the social fabric of the country in the future. There is no doubt that an appreciation of moral values and an attitude of respect for human dignity and human rights are as important as, if not more important than, any knowledge or skill imparted.</p> <p align=\"left\">Mr Ambassador, I am confident that in the fulfilment of your mission you will contribute all your personal qualities and energies to further strengthening the ties of friendship already existing between Thailand and the Holy See. I assure you that the various departments of the Roman Curia will always be willing to assist you as you carry out your duties. Upon yourself, upon Their Majesties the King and Queen, and upon all the Thai people I cordially invoke abundant divine blessings.</p>\n<hr> <p></p></hr></font>*\n<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXII, 1 p.1045-1048.\n<p><i>L’Osservatore Romano</i> 21.5.1999 p.10.</p>\n<p> <em>L'Osservatore Romano. Weekly edition in English</em> n.22 p.7.</p>\n<p> <font face=\"Times\" size=\"3\"> </font></p>\n<p class=\"style1\"><font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times\" size=\"3\"> </font>\n<p></p>\n<p> </p>\n<p></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"4\"><i><b><span class=\"style3\">DISCOURS DU PAPE JEAN PAUL II<br> AU NOUVEL AMBASSADEUR DE THAÏLANDE PRÈS LE SAINT-SIÈGE LORS DE LA PRÉSENTATION DES LETTRES DE CRÉANCE*</br></span></b></i></font></p>\n<p align=\"center\" class=\"style2\"><font face=\"Times New Roman\">Jeudi 20 mai 1999</font></p>\n<p align=\"justify\">  </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <i>Excellence, </i> </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> C'est pour moi un plaisir de vous accueillir au Vatican aujourd'hui et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire du Royaume de Thaïlande près le Saint-Siège. Je vous remercie des salutations que vous me transmettez de la part de Sa Majesté le Roi Bhumibol Adulyadej, et c'est avec joie que je transmets en retour mes vœux les plus chaleureux de santé et de bonheur à Leurs Majestés et à la Famille royale, ainsi que mes prières pour la paix et la prospérité de toute la nation. Je profite de cette occasion pour affirmer une fois de plus ma profonde estime pour le peuple thaïlandais et pour le riche héritage spirituel et culturel de votre pays. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> Vous avez mentionné les liens d'amitié et les relations cordiales qui existent depuis de nombreux siècles entre le Royaume de Thaïlande et le Saint-Siège. Les premiers missionnaires chrétiens arrivèrent dans votre pays au XVIème siècle. En 1669, au cours du règne du roi Narai le Grand, le premier vicariat apostolique fut établi dans la ville sainte d'Ayudhya. La ville devint par la suite un centre important de contact entre le christianisme et le bouddhisme. En dépit de difficultés successives, un désir croissant d'établir des liens plus étroits entre la Thaïlande et le Saint-Siège au cours des temps modernes conduisit à l'établissement de relations diplomatiques officielles en 1969. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> J'ai eu l'immense joie de ressentir de près la cordialité et les profondes valeurs humaines du peuple thaïlandais au cours de ma visite en 1984. Le bouddhisme, la religion de la vaste majorité de vos concitoyens, a profondément façonné la société et la culture thaïlandaise, et a créé un climat de tolérance et de liberté religieuse dont vous êtes à juste titre fiers. L'ancienne et vénérable sagesse contenue dans les traditions religieuses de votre pays, ainsi que la contribution d'autres groupes religieux, a revêtu une valeur inestimable pour la vie de la nation. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> Dans chaque société, la dimension religieuse est très importante, car elle souligne les valeurs supérieures issues de la dignité de la personne humaine, et agit comme une force pour la promotion de la justice, de la solidarité et de la paix. En tant que telle, la religion représente une solide base pour rejeter toute vision du développement étroitement matérialiste ou utilitaire. Les dangers de concevoir le progrès social sans référence à la valeur et au caractère transcendants de la personne humaine ne sont que trop évidents. J'ai eu l'occasion d'écrire dans ma Lettre Encyclique <i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\"> Sollicitudo rei socialis</a></i>: «Quand les individus et les communautés ne voient pas rigoureusement respectées les exigences morales, culturelles et spirituelles fondées sur la dignité de la personne et sur l'identité propre de chaque communauté, à commencer par la famille et par les sociétés religieuses, tout le reste - disponibilité de biens, abondance de ressources techniques appliquées à la vie quotidienne, un certain niveau de bien-être matériel - s'avérera insatisfaisant et, à la longue, méprisable» (n. 33). </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> La compréhension de la personne humaine oriente les efforts du Saint-Siège dans ses activités au sein de la Communauté internationale. Avec tous les hommes et toutes les femmes de bonne volonté, il participe à des initiatives visant à assurer un avenir à chacun, un avenir fondé sur la culture des droits humains et sur la solidarité qui dépasse les frontières. Au seuil du troisième millénaire, la Communauté internationale doit prendre avec urgence des mesures pour renforcer les structures qui garantiront une paix véritable entre les nations et les groupes ethniques. Les efforts dans ce sens ne peuvent réussir que «quand la promotion de la dignité de la personne est le principe qui nous guide, quand la recherche du bien commun constitue l'engagement prédominant» (<i><a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Message pour la Journée mondiale de la Paix 1999</a></i>, n. 1). </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> Pour sa part, la communauté catholique de Thaïlande, bien que modeste par rapport aux fidèles des autres traditions religieuses, jouit des bénéfices de la liberté religieuse dont Sa Majesté est le garant, en tant que «Défenseur de toutes les religions». Les catholiques partagent de tout cœur la vie et les préoccupations de la nation, ayant à cœur le progrès et le développement de la société. Leur contribution spécifique est inspirée par la conviction selon laquelle le progrès économique, politique et social doit toujours aller de pair avec un engagement à la vérité religieuse et morale. En accomplissant sa mission spirituelle, l'Eglise catholique s'engage à promouvoir la justice, la solidarité et le respect des autres. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> Votre Excellence a fait référence à la contribution de l'Eglise dans le domaine de l'éducation, de la santé et des services sociaux. Cet engagement est fondé sur le commandement de son Divin Fondateur d'aimer notre prochain comme nous-mêmes, et sur sa croyance selon laquelle la vie humaine à chacune de ses étapes est sacrée et possède une valeur inestimable. Dans ses activités liées à l'éducation, l'Eglise est convaincue que la formation complète des jeunes, qui représentent l'avenir de la nation, est d'une importance cruciale. L'éducation doit les aider à découvrir la dimension spirituelle de la vie et à apprendre les valeurs suprêmes qui soutiendront le tissu social du pays à l'avenir. Il ne fait aucun doute qu'une reconnaissance des valeurs morales et une attitude de respect pour la dignité humaine et les droits humains sont tout aussi importantes, sinon plus, que n'importe quelle connaissance ou compétence transmise. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> Monsieur l'Ambassadeur, je suis certain que dans l'accomplissement de votre mission, vous contribuerez à travers toutes vos qualités personnelles et vos énergies à renforcer ultérieurement les liens d'amitié existant entre la Thaïlande et le Saint-Siège. Je vous assure que les différents bureaux de la Curie Romaine seront toujours prêts à vous assister dans l'accomplissement de vos fonctions. Sur vous, sur Leurs Majestés le roi et la reine, et sur tout le peuple thaïlandais, j'invoque cordialement une abondance de Bénédictions divines. </font> </p>\n<hr>\n<p> *<em>L'Osservatore Romano. Edition hebdomadaire en langue française </em>n.37 p. 6, 7.</p>\n<p>  </p>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\"> <i><b><font face=\"Times New Roman\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AO NOVO EMBAIXADOR DA </br></font></b></i> </font> <i><b><font face=\"Times New Roman\" size=\"4\">TAILÂNDIA <br/> JUNTO DA SANTA SÉ POR OCASIÃO <br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</font></b></i><font face=\"Times New Roman\"> </font></font> </p>\n<p align=\"center\"> <font color=\"#663300\"><font face=\"Times New Roman\">  </font><i><font face=\"Times New Roman\">Quinta-feira, 20 de Maio de 1999</font></i><font face=\"Times New Roman\"> </font></font> </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Excelência</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> É-me grato acolhê-lo no Vaticano neste dia e receber as Cartas Credenciais através das quais Vossa Excelência é designado Embaixador Extraordinário e Plenipotenciário do Reino da Tailândia. Agradeço as palavras de saudação que Vossa Excelência me expressou em nome de Sua Majestade o Rei Bhumibol Adulyadej, e é de bom grado que lhas retribuo com os mais calorosos votos pela saúde e pela felicidade de Suas Majestades e da Família Real, e com as minhas preces pela paz e pela prosperidade da inteira nação. Aproveito este ensejo para confirmar mais uma vez a minha grande estima pelo povo tailandês e pela rica herança espiritual e cultural do seu país.  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O Senhor Embaixador mencionou os vínculos de amizade e de cordiais relações que existem já há muitos séculos entre o Reino da Tailândia e a Santa Sé. Os missionários cristãos chegaram pela primeira vez ao seu país no século XVI. Em 1669, durante o reino do Rei Narai o Grande, o primeiro Vicariato Apostólico foi erigido na cidade santa de Ayudhya. Sucessivamente, a cidade tornou-se um importante centro para os contactos entre o cristianismo e o budismo. Não obstante os posteriores reveses, um crescente desejo de laços mais estreitos entre a Tailândia e a Santa Sé conduziu na era moderna ao estabelecimento de formais relações diplomáticas em 1969.  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Durante a visita que realizei ao seu país em 1984, tive a enorme alegria de experimentar pessoalmente a amabilidade e os profundos valores humanos do povo tailandês. O budismo, que é a religião da esmagadora maioria dos seus compatriotas, forjou profundamente a sociedade e a cultura tailandesas, criando uma atmosfera de tolerância e de liberdade religiosa das quais Vossa Excelência é justamente orgulhoso. A vetusta e venerável sabedoria contida nas tradições religiosas do seu país, assim como a contribuição de outros grupos religiosos, têm sido de inestimável valor para a vida da nação.  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Em todas as sociedades a dimensão religiosa tem uma profunda importância, dado que evidencia os valores superiores que promanam da dignidade da pessoa humana, e interage como uma força em vista da promoção da justiça, da solidariedade e da paz. Como tal, a religião oferece um fundamento sólido para a rejeição de qualquer compreensão do desenvolvimento estreitamente materialista ou utilitarista. Os perigos de conceber o progresso social sem uma referência aos valores e ao carácter transcendentais da pessoa humana são demasiado evidentes. Como tive a oportunidade de escrever na minha Carta Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\">Sollicitudo rei socialis</a></i>: «Enquanto os indivíduos e as comunidades não virem respeitadas rigorosamente as exigências morais, culturais e espirituais, fundadas na dignidade da pessoa e na identidade própria de cada comunidade, a começar pela família e pelas sociedades religiosas, tudo o mais – a disponibilidade dos bens, a abundância dos recursos técnicos aplicados à vida quotidiana e um certo nível de bem-estar material – resultará insatisfatório e, com o passar do tempo, mesmo desprezível» (n. 33).  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Esta compreensão da pessoa humana orienta os esforços da Santa Sé nas actividades que desempenha no campo internacional. Juntamente com todos os homens e mulheres de boa vontade, ela participa em iniciativas destinadas a garantir um porvir seguro para todos, um futuro fundamentado na cultura dos direitos humanos e na solidariedade que transcende todas as fronteiras. No limiar do terceiro milénio, é urgentemente necessário que a comunidade internacional dê passos destinados a revigorar as estruturas que por sua vez hão-de assegurar a paz genuína entre as nações e os grupos étnicos. Os esforços nesta direcção só podem alcançar bom êxito «quando a promoção da dignidade da pessoa humana é o princípio orientador, quando a busca do bem comum constitui o empenho predominante» (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_14121998_xxxii-world-day-for-peace.html\">Mensagem para o Dia mundial da Paz</a></i> de 1999, n. 1).  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Por sua vez, a comunidade católica que está na Tailândia, não obstante seja exígua em relação aos sequazes de outras tradições religiosas, goza dos benefícios da liberdade religiosa, cujo garan</font><font face=\"Times New Roman\">te é Sua Majestade como «Paladino de todas as Religiões». Os católicos participam de maneira sincera na vida e nas solicitudes da nação, dado que têm muito a peito o progresso e o desenvolvimento da sociedade. O seu contributo específico inspira-se na convicção de que o progresso económico, político e social deve caminhar sempre pari passo com um empenhamento em prol da verdade religiosa e moral. Ao desempenhar a sua missão espiritual, a Igreja católica compromete-se na promoção da justiça, da compaixão e do respeito pelo próximo.  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Vossa Excelência referiu-se à contribuição da Igreja no campo da educação, da saúde e dos serviços sociais. Este compromisso está assente no mandato do divino Fundador da Igreja, a fim de que amemos o próximo como a nós mesmos, e na convicção de que a vida humana é sagrada e tem um valor inestimável em cada uma das suas fases. Nas suas actividades educativas, a Igreja está persuadida de que a formação integral dos jovens, que representam o amanhã da nação, é de crucial importância. A educação deve ajudá-los a descobrir a dimensão espiritual da vida e a aprender os valores supremos que no futuro hão-de alicerçar o tecido social do país. Não há dúvida de que o apreço pelos valores morais e uma atitude de respeito no que se refere à dignidade humana e aos direitos do homem são tão importantes – e talvez ainda mais importantes –  quanto qualquer erudição ou habilidade conferida. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Senhor Embaixador, estou convencido de que no cumprimento da sua missão Vossa Excelência contribuirá com todas as suas qualidades e energias pessoais para fortalecer ulteriormente os ligames de amizade já existentes entre a Tailândia e a Santa Sé. Asseguro-lhe que os diversos departamentos da Cúria Romana estarão sempre disponíveis para o assistir no desempenho dos seus deveres. Sobre a sua pessoa, as Suas Majestades o Rei e a Rainha, e o inteiro povo tailandês, invoco cordialmente as abundantes bênçãos divinas. </font> </p>\n<p align=\"left\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}