{
    "id": "hf_jp-ii_let_26091994_vii-cent-miss-beijing",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1994-09-08",
    "title": "Letter to Card. Jozef Tomko on the occasion of the seventh Centenary of Giovanni Montecorvino's arrival in Beijing",
    "excerpt": {
        "en": "To my dear BrotherCardinal JOZEF TOMKOPrefect of the Congregationfor the Evangelization of Peoples",
        "it": "Al mio Caro FratelloCardinale Jozef TomkoPrefetto della Congregazione per l'Evangelizzazione dei Popoli",
        "es": "A mi querido hermano cardenal Jozef Tomko,prefecto de la Congregación para la evangelización de los pueblos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1994/documents/hf_jp-ii_let_26091994_vii-cent-miss-beijing.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1994/documents/hf_jp-ii_let_26091994_vii-cent-miss-beijing.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1994/documents/hf_jp-ii_let_26091994_vii-cent-miss-beijing.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<b><i><font color=\"#663300\" size=\"+1\">LETTER OF POPE JOHN PAUL II<br> TO CARD. TOMKO ON THE OCCASION<br/> OF THE SEVENTH CENTENARY OF<br/> GIOVANNI MONTECORVINO'S ARRIVAL IN BEIJING</br></font></i></b>\n</center>\n<p align=\"justify\"> </p>\n<center>\n<font face=\"Times New Roman\" size=\"+1\"><b><i></i></b></font>\n</center>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><i>To my dear Brother<br/>Cardinal JOZEF TOMKO<br/>Prefect of the Congregation<br/>for the Evangelization of Peoples</i></p> <p align=\"left\">I am very pleased that you will preside at special ceremonies in Taiwan to commemorate the singular missionary achievement of Giovanni da Montecorvino, first evangelizer among the Chinese people and first Archbishop of Khambaliq, the present-day Beijing. In fact, seven centuries have passed since the great Franciscan missionary arrived in Khambaliq, after a journey which lasted five years, carrying with him a letter of Pope Nicholas IV to the ruler of the vast territories of the Far East. From his own letters and from the writings of contemporaries we know that his apostolate in China produced abundant fruits, to the point that Pope Clement V in 1307 raised him to the rank of Archbishop and granted him extended faculties to establish and organize the Church in that distant region. His ordination took place in 1310 in the presence of the Khan, when the Bishops sent to consecrate him finally arrived in that Capital.</p> <p align=\"left\">By the time Giovanni da Montecorvino died in 1328, his thirty-four years of wise and untiring missionary activity in Khambaliq had given rise to a numerous faith-filled Christian community and a wide network of churches, convents, schools and other institutions.</p> <p align=\"left\">The celebration of the seventh centenary of Giovanni da Montecorvino' s arrival in Beijing offers me the occasion to direct my thoughts to the present Chinese Catholic community, which is the continuation and growth of that first plantatio Ecclesiae on Chinese soil.</p> <p align=\"left\">I am indeed happy to reaffirm my deep affection and esteem in our Lord Jesus Christ to all the Catholic sons and daughters of the great and illustrious Chinese family. With all the ardour of my heart I feel spiritually present among them, and I assure them that I am especially close to those who have remained faithful to Jesus Christ and to his Church in the midst of difficulties of all kinds, and have testified and continue to testify, even at the cost of deep and prolonged suffering, that the principle of communion with the Successor of Peter, whom the Lord constituted his Vicar and the ' permanent and visible source and foundation of unity of faith and fellowship' (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a></i>, n. 18), cannot be renounced by a Catholic who desires to remain such and to be recognized as such.</p> <p align=\"left\">I am aware of the thriving growth of many fervent communities in different parts of the country and, in fulfilment of the mission received from Christ of confirming them in faith, in hope and in love (cf. Lk 22:32), it is my desire to foster among them fidelity, understanding and reconciliation, and to gather them all into the communion which binds us together in Christ through the power of the Holy Spirit. Inviting all the sons and daughters of the Catholic Church in China to live this communion in truth and love (cf. 2 Jn 1:3), my fervent prayer is that it can be manifested in an increasingly visible way. Religious faith and practice is a dynamic source of commitment in the spheres of social and civil responsibility. There can be no opposition or incompatibility between being at one and the same time truly Catholic and authentically Chinese.</p> <p align=\"left\">I pray that these celebrations in Taiwan will hearten the Bishops, priests, religious and laity of that cherished community, which I hope to meet as soon as Divine Providence allows. May it encourage them to be ever more faithful disciples of Christ and generous co-operators of their Chinese brothers and sisters on the continent. As a sign of my ardent desire to embrace the entire Chinese Catholic family, I gladly impart my Apostolic Blessing.</p> <p align=\"left\"><i>From the Vatican, 8 September 1994.</i></p> <p align=\"center\"><b>JOHN PAUL II</b></p> <p><i>   </i></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">LETTERA DI GIOVANNI PAOLO II <br>AL CARDINALE JOZEF TOMKO <br/>IN OCCASIONE DEL VII CENTENARIO <br/>DELL'ARRIVO A PECHINO DI FRA GIOVANNI DA MONTECORVINO </br></font></i></b></p>\n<p><font face=\"Times New Roman\" size=\"+1\"><b><i>    </i></b></font></p>\n</center>\n<font face=\"Times New Roman\" size=\"3\"> <p><i>Al mio Caro Fratello<br/>Cardinale Jozef Tomko<br/>Prefetto della Congregazione per l'Evangelizzazione dei Popoli</i></p> <p>Sono molto lieto del fatto che Lei presiederà le cerimonie speciali a Taiwan per commemorare la singolare opera missionaria di Giovanni da Montecorvino, primo evangelizzatore fra i cinesi e primo Arcivescovo di Khambaliq, l'attuale Pechino. Infatti, sono trascorsi sette secoli da quando il grande missionario giunse a Khambaliq, dopo un viaggio di cinque anni, portando con sé una lettera di Papa Niccolò IV diretta al governante dei vasti territori dell'Estremo Oriente. Dalle sue lettere e da quelle dei suoi contemporanei sappiamo che il suo apostolato in Cina ha dato frutti talmente abbondanti che nel 1307 Papa Clemente V lo elevò al rango di Arcivescovo e gli concesse la facoltà di edificare e organizzare la Chiesa in quella lontana regione. La sua ordinazione ebbe luogo nel 1310 alla presenza del Khan, quando i Vescovi inviati per consacrarlo riuscirono ad arrivare nella capitale.</p> <p>Quando nel 1318 Giovanni da Montecorvino morì, i suoi trentaquattro anni di saggia e instancabile attività missionaria a Khambaliq avevano dato vita a numerose e ferventi comunità cristiane e a una vasta rete di chiese, conventi, scuole e altre istituzioni.</p> <p>La celebrazione del settimo centenario dell'arrivo a Pechino di Giovanni da Montecorvino mi dà l'opportunità di rivolgere i miei pensieri all'attuale comunità cattolica cinese, che rappresenta la continuazione e lo sviluppo di quella prima <i>plantatio Ecclesiae</i> sul suolo cinese.</p> <p>Sono dunque lieto di poter rinnovare il mio profondo affetto e la mia stima in nostro Signore Gesù Cristo a tutte le figlie e i figli cattolici della grande e illustre famiglia cinese. Di tutto cuore sono presente spirirtualmente in mezzo a loro e assicuro loro di essere particolarmente vicino a quelli che sono rimasti fedeli a Gesù Cristo e alla sua Chiesa nonostante difficoltà di ogni sorta e hanno testimoniato e continuano a testimoniare, anche al prezzo di lunghe e dolorose sofferenze, che un cattolico, che desideri restare tale e essere riconosciuto come tale, non può rinunciare al principio della comunione con il Successore di Pietro, che il Signore fece suo Vicario e «fondamento perpetuo e visibile dell'unità della fede e della comunione» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 18).</p> <p>Sono consapevole della grande crescita di molte ferventi conunità in diverse parti del Paese, e nel compimento della missione ricevuta da Cristo di confermarle nella fede, nella speranza e nell'amore (cfr. <i>Lc</i> 22, 32), desidero promuovere fra di loro fedeltà, comprensione e riconciliazione e unirle tutte nella comunione che ci unisce a Cristo attraverso la potenza delo Spirito Santo. Invitando tutti i figli e le figlie della Chiesa Cattolica in Cina a vivere questa comunione in verità e amore (cfr. <i>2 Gv</i> 1, 3), prego affinché ciò possa manifestarsi in un modo sempre più concreto. La fede e la pratica religiose sono una fonte dinamica di impegno nella sfera della responsabilità sociale e civile. Non può esserci opposizione o incompatibilità fra essere allo stesso tempo veramente cattolici e autenticamente cinesi.</p> <p>Prego affinché queste celebrazioni a Taiwan incoraggino i Vescovi, i sacerdoti, i religiosi e i laici di quella cara comunità, che spero di incontrarre il più presto possibile quando la Divina Provvidenza lo consentirà. Possa essa incoraggiarli ad essere sempre più discepoli fedeli di Cristo e generosi cooperatori dei loro fratelli e delle loro sorelle cinesi in quel continente. Come segno del mio grande desiderio di abbracciare l'intera famiglia cattolica cinese, imparto di cuore la mia Benedizione Apostolica.</p> <p><i>Dal Vaticano, 8 settembre 1994.</i></p> <p> </p> <p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"><b><i><font size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>AL CARDENAL JOZEF TOMKO<br/>CON OCASIÓN DE LA SOLEMNE CELEBRACIÓN EN TAIWÁN<br/> DEL VII CENTENARIO DEL COMIENZO DE LA EVANGELIZACIÓN DE CHINA<br/> POR OBRA DE FRAY JUAN DE MONTECORVINO</br></font></i></b></font>\n</center>\n<p> </p>\n<p><i>A mi querido hermano cardenal Jozef Tomko, <br/>prefecto de la Congregación para la evangelización de los pueblos</i></p>\n<p>Mucho me complace que usted presida las ceremonias especiales que tendrán lugar en Taiwán para conmemorar la singular misión llevada a cabo por Juan de Montecorvino, el primer evangelizador del pueblo chino y el primer arzobispo de Khambaliq, la actual Pekín. De hecho, han pasado siete siglos desde que el gran misionero franciscano llegó a Khambaliq, después de un viaje que duró cinco años, llevando consigo una carta del Papa Nicolás IV para el soberano de esos vastos territorios del Lejano Oriente. Gracias a sus cartas y a los escritos de sus contemporáneos sabemos que su apostolado en China produjo tan abundantes frutos, que en 1307 el Papa Clemente V lo elevó al rango de arzobispo y le dio amplias facultades para establecer y organizar la Iglesia en esa lejana región. Su ordenación se celebró en 1310, en presencia del kan, cuando los obispos enviados para consagrarlo pudieron llegar finalmente a esa capital.</p>\n<p>En 1328, cuando murió Juan de Montecorvino, sus treinta y cuatro años de sabia e incansable actividad misionera en Khambaliq habían dado vida a una numerosa y fervorosa comunidad cristiana, así como a una amplia red de iglesias, conventos, escuelas y otras instituciones.</p>\n<p>La celebración del séptimo centenario de la llegada de Juan de Montecorvino a Pekín me brinda la oportunidad de dirigir mi saludo a la actual comunidad católica china, que constituye la continuación y el desarrollo de esa primera <i>plantatio Ecclesiae </i>en tierra china.</p>\n<p>Así pues, me alegra mucho reafirmar mi profundo afecto y mi estima en nuestro Señor Jesucristo a todos los hijos e hijas católicos de la gran e ilustre familia china. Con todo el ardor de mi corazón me siento espiritualmente presente entre ellos, asegurándoles que estoy cercano de modo especial a quienes han permanecido fieles a Jesucristo y a su Iglesia en medio de dificultades de todo tipo y que, incluso a costa de profundos y prolongados sufrimientos, han testimoniado y siguen testimoniando que ningún católico puede renunciar al principio de comunión con el Sucesor de Pedro, a quien el Señor constituyó vicario suyo y \"fundamento perpetuo y visible, de la unidad de fe y de comunión\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 18), si desea seguir siéndolo y quiere ser reconocido como tal.</p>\n<p>Sé que existen muchas comunidades fervorosas en diferentes lugares del país, y, cumpliendo la misión recibida de Cristo de confirmarlas en la fe, la esperanza y la caridad (cf. <i>Lc</i> 22, 32), quisiera alentarlas a todas a promover entre sí la fidelidad, la comprensión y la reconciliación, y a congregarse en la comunión que nos une en Cristo mediante la fuerza del Espíritu Santo. Al invitar a todos los hijos e hijas de la Iglesia católica en China a vivir esa comunión en la verdad y el amor (cf. <i>2 Jn</i> 1, 3), ruego fervientemente al Señor para que puedan manifestarla de modo cada vez más visible. La fe y la práctica religiosa son una fuente dinámica de compromiso en el ámbito de la responsabilidad social y civil. No puede existir oposición o incompatibilidad en el hecho de ser verdaderamente católico y, al mismo tiempo, auténticamente chino.</p>\n<p>Ruego a Dios para que esas celebraciones que tendrán lugar en Taiwán animen a los obispos, a los sacerdotes, a los religiosos y a los laicos de esa amada comunidad, con la que espero poder encontrarme tan pronto como la divina Providencia me lo permita. Que esto los aliente a ser discípulos cada vez más fieles de Cristo y colaboradores generosos de sus hermanos y hermanas chinos del continente. Como signo de mi ardiente deseo de abrazar a toda la familia católica china, os imparto con mucho gusto mi bendición apostólica.</p>\n<p><i>Vaticano, 8 de septiembre de 1994.</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}