{
    "id": "hf_jp-ii_aud_19811202",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "2 December 1981",
    "excerpt": {
        "fr": "1. « En effet, lorsque nous ressusciterons des morts nous ne prendrons ni femme ni mari. » (Mc12, 25.) Le Christ prononceces paroles qui ont une signification clé pour la théologie du corpsaprès avoir affirmé, dans son entretien avec les Sadducéens, que la résurrection est conforme à la puissance du Dieu vivant. Les évangiles synoptiques rapportent tous les trois le même énoncé. Seule, la version de Luc se différencie par quelques éléments particuliers de celle de Matthieu et de Marc. Elle est essentielle pour tous cette constatation que, dans la résurrection future, les hommes, après avoir retrouvé leurs corps dans la plénitude de leur perfection à l’image et à la ressemblance de Dieu — après les avoir retrouvés dans leur masculinité et dans leur féminité — « ne prendront ni femme ni mari ». Dans le chapitre 20, 34-35, Luc exprime les mêmes idées avec les paroles suivantes : « Les fils de ce monde prennent femme ou mari. Mais ceux qui ont été jugés dignes d’avoir part au monde à venir et à la résurrection des morts ne prennent ni femme ni mari. »",
        "it": "La dottrina sulla Risurrezione e la formazione dell’antropologia teologica",
        "pt": "A formação da antropologia teológica",
        "es": "La resurrección de los cuerpossegún las palabras de Jesús referidas por los Evangelios sinópticos"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/1981/documents/hf_jp-ii_aud_19811202.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1981/documents/hf_jp-ii_aud_19811202.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1981/documents/hf_jp-ii_aud_19811202.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1981/documents/hf_jp-ii_aud_19811202.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">JEAN-PAUL II</font></p>\n<p align=\"center\"><font face=\"Times New Roman\"><font color=\"#663300\" size=\"4\"><b><i>AU</i></b></font><b><i><font color=\"#663300\" size=\"4\">DIENCE GÉNÉRALE </font></i></b> </font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Mercredi 2 décembre 1981</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\">1. « En effet, lorsque nous ressusciterons des morts nous ne prendrons ni femme ni mari. » (<i>Mc</i> 12, 25.) Le Christ prononce <i>ces paroles qui ont une signification clé pour la théologie du corps </i>après avoir affirmé, dans son entretien avec les Sadducéens, que la résurrection est conforme à la puissance du Dieu vivant. Les évangiles synoptiques rapportent tous les trois le même énoncé. Seule, la version de Luc se différencie par quelques éléments particuliers de celle de Matthieu et de Marc. Elle est essentielle pour tous cette constatation que, dans la résurrection future, les hommes, après avoir retrouvé leurs corps dans la plénitude de leur perfection à l’image et à la ressemblance de Dieu — après les avoir retrouvés dans leur masculinité et dans leur féminité — « ne prendront ni femme ni mari ». Dans le chapitre 20, 34-35, Luc exprime les mêmes idées avec les paroles suivantes : « Les fils de ce monde prennent femme ou mari. Mais ceux qui ont été jugés dignes d’avoir part au monde à venir et à la résurrection des morts ne prennent ni femme ni mari. » </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">2. Comme il découle de ces paroles, <i>le mariage</i>, cette union où, comme le dit le livre de la Genèse, « l’homme s’unira à sa femme et tous les deux ne feront plus qu’une seule chair » (2, 25) — union propre de l’être humain depuis l’« origine » — appartient <i>exclusivement « à ce monde »</i>. Le mariage et la procréation ne constituent pas, au contraire, l’avenir eschatologique de l’homme. À la résurrection, ils perdent, pour ainsi dire, leur raison d’être. Cet « autre monde », dont parle Luc (20, 35), signifie l’accomplissement définitif du genre humain, la fermeture quantitative de ce cercle d’êtres qui ont été créés à l’image et à la ressemblance de Dieu afin qu’en se multipliant à travers « l’unité conjugale dans le corps » d’hommes et de femmes, ils s’assujettissent la terre. Cet « autre monde » n’est pas le monde de la terre, mais le monde de Dieu qui, comme nous le savons par la première lettre de saint Paul aux Corinthiens, le remplira entièrement, devenant « tout en tous » (1 <i>Co</i> 15, 28). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">3. En même temps, cet « autre monde » qui est selon la révélation, « le royaume de Dieu », est aussi la « patrie » définitive et éternelle de l’homme (cf. <i>Ph</i> 3 20) ; il est la « maison du Père » (<i>Jn</i> 14, 2). Cet « autre monde », comme <i>nouvelle patrie de l’homme, émerge </i>définitivement, <i>à travers la résurrection</i>, du monde actuel qui est temporel et soumis à la mort et à la destruction du corps (cf. <i>Gn</i> 3, 19) : « Tu retourneras à la poussière. » Selon les paroles du Christ rapportées par les Synoptiques, la résurrection signifie non seulement le recouvrement de la corporéité et le rétablissement de la vie humaine dans son intégrité par l’intermédiaire de l’union de l’âme et du corps mais aussi un état tout à fait nouveau de la vie humaine elle-même. Nous trouvons la confirmation de ce nouvel état du corps dans la résurrection du Christ (cf. <i>Rm</i> 6, 5-11). Les paroles rapportées par les Synoptiques (<i>Mt</i> 22, 30 ; <i>Mc </i>12, 25 ; <i> Lc </i>20, 34-35) résonneront alors (c’est-à-dire après la résurrection du Christ) pour ceux qui les avaient entendues, avec presque une nouvelle force probatoire, dirais-je, et elles acquerront le caractère d’une promesse convaincante. Cependant, pour maintenant, nous nous arrêtons sur ces paroles dans leur phase « prépascale », en prenant comme base la situation où elles ont été prononcées. Il n’y a aucun doute que déjà dans la réponse donnée aux Sadducéens, le Christ dévoile la nouvelle condition du corps humain à la résurrection et il le fait en proposant précisément une référence et une comparaison avec la condition de l’homme depuis l’« origine ». </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">4. Les paroles : « Ils ne prendront ni femme ni mari » semblent affirmer en même temps que les corps humains, une fois recouvrés et en même temps renouvelés dans la résurrection, garderont leur particularité masculine et féminine et que <i>la manière d’être dans le corps masculin et féminin </i>se trouvera dans « l’autre monde » constituée et comprise d’une manière différente de celle qui existait « depuis l’origine » et ensuite dans toute la dimension de l’existence terrestre. Les paroles de la Genèse, « l’homme abandonnera son père et sa mère, il s’unira à sa femme et tous les deux seront une seule chair » (2, 24), ont constitué depuis l’origine cette condition et cette relation de masculinité et de féminité, étendues également au corps qu’il faut justement définir comme « conjugal » et en même temps comme « procréateur » et « générateur ». Cette condition et cette relation sont en effet liées à la bénédiction de la fécondité prononcée par Dieu (<i>Elohim</i>), à la création de l’être humain comme « homme et femme » (<i>Gn</i> 1, 27). Les paroles prononcées par le Christ à propos de la résurrection nous permettent de déduire que la dimension de la masculinité et de la féminité — c’est-à-dire l’être dans le corps masculin et féminin — se trouvera de nouveau constituée avec la résurrection du corps dans l’« autre monde ». </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">5. « Est-il possible de dire quelque chose de plus détaillé encore sur ce sujet ? Sans doute, les paroles du Christ rapportées par les Synoptiques (spécialement dans la version de Luc 20, 27-40) nous y autorisent-elles ? Nous lisons, en effet, que « ceux qui ont été jugés dignes d’avoir part au monde à venir et à la résurrection des morts… ne peuvent plus mourir car ils sont pareils aux anges et ils sont fils de Dieu puisqu’ils sont fils de la résurrection » (Matthieu et Marc rapportent seulement qu’ « ils seront comme des anges dans les cieux »). Cet énoncé permet surtout de déduire <i>une spiritualisation de l’homme selon une dimension différente de celle de la vie terrestre</i> (et même différente du « principe » lui-même). Il est évident qu’il ne s’agit pas ici d’une transformation de la nature de l’homme en celle des anges, c’est-à-dire en une nature purement spirituelle. Le contexte indique clairement que l’homme conservera dans « l’autre monde » sa nature humaine psychosomatique. S’il en avait été autrement, parler de résurrection n’aurait pas de sens. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">La résurrection signifie la restitution à la vraie vie de la corporéité humaine qui a été assujettie à la mort dans sa phase temporelle. Dans l’expression de Luc (20, 36) qui vient d’être citée (et dans celles de Matthieu 22, 30 et de Marc 12, 25) il s’agit certainement de la nature humaine, c’est-à-dire psychosomatique. La comparaison avec les êtres célestes, utilisée dans le contexte, ne constitue aucune nouveauté dans la Bible. Entre autres, il y a déjà le psaume qui exalte l’homme comme l’œuvre du Créateur et qui dit : « À peine le fis-tu moins que les anges » (<i>Ps</i> 8, 6). Il faut supposer que lors de la résurrection cette ressemblance deviendra plus grande : non pas à travers une désincarnation de l’homme mais à travers un autre genre (on pourrait même dire : un autre degré) de spiritualisation de sa nature somatique — c’est-à-dire par un autre « système de forces » à l’intérieur de l’homme. La résurrection signifie une nouvelle soumission du corps à l’esprit. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">6. Avant de nous préparer à développer ce sujet, il convient de rappeler que la vérité sur la résurrection a eu une <i>signification clé pour la formation de toute l’anthropologie théologique </i>qui pourrait être simplement considérée comme « l’anthropologie de la résurrection ». La réflexion sur la résurrection a fait que saint Thomas d’Aquin, en revanche, a négligé dans son anthropologie métaphysique (et même théologique ) la conception philosophique de Platon sur le rapport entre l’âme et le corps et qu’il s’est inspiré de la conception d’Aristote [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. La résurrection atteste en effet, au moins indirectement, que le corps, dans l’ensemble du composé humain, n’est pas seulement lié temporairement à l’âme (comme étant sa « prison » terrestre selon Platon) [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>], mais qu’il constitue avec l’âme l’unité et l’intégrité de l’être humain. C’est précisément cela qu’enseignait Aristote [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>] à la différence de Platon. Si saint Thomas a accepté dans son anthropologie la conception d’Aristote, il l’a fait par rapport à la vérité sur la résurrection. La vérité sur la résurrection affirme en effet avec clarté que la perfection eschatologique et le bonheur de l’homme ne peuvent être compris comme un état de l’âme seule, séparée (délivrée selon Platon) du corps mais il faut la comprendre comme l’état de l’homme définitivement et parfaitement « intégré » à travers une union de l’âme et du corps telle qu’elle qualifie et assure sa parfaite intégrité. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Interrompons à ce niveau notre réflexion sur les paroles prononcées par le Christ sur la résurrection. La grande richesse des éléments contenus dans ces paroles nous amène à les reprendre dans des considérations ultérieures.</font></p>\n<p align=\"center\"><font face=\"Times New Roman\">* * *</font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Avec plaisir, je salue tous les pèlerins de langue française présents à cette rencontre et en particulier c’est aux membres du Mouvement International des Intellectuels Catholiques, présents à Rome pour leur symposium sur le « nouvel ordre économique international », que j’adresse mes encouragements et mes remerciements pour leur aimable visite. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Je souhaite que vos travaux apportent une contribution d’inspiration chrétienne aux recherches en cours dans ce domaine particulièrement complexe, afin que, progressivement et concrètement, apparaissent les solutions propres à dépasser les inégalités et les injustices criantes entre les peuples. Cette solidarité réelle et internationale est une condition essentielle à la paix entre les nations et à l’avènement d’une civilisation digne de notre époque. Que l’enseignement du Magistère ecclésial demeure pour vous et vos collaborateurs une source précieuse de lumière et de courage! Je confie au Christ Rédempteur les tâches délicates que vous assumez, et je lui demande de vous bénir. </font>\n<font face=\"Times New Roman\"> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Je voudrais encore ne pas manquer d’encourager les Frères de Ploërmel et de Saint-Gabriel qui poursuivent ensemble avec ardeur un stage de rénovation spirituelle. Vous aussi, que le Seigneur vous bénisse! </font>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cf. par exemple : « Or l’âme a un mode d’être différent lorsqu’elle est unie au corps et lorsqu’elle en a été séparée, bien que sa nature demeure identique :<i> non pas que son union au corps lui soit accidentelle, mais il est de sa nature d’être unie au corps</i>…» (S. Thomas, <i>Sum. Theol </i>1a, q. 89, a. 1.) </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">« Si cela ne tient pas à la nature de l’âme mais lui convient indirectement du fait qu’elle est liée au corps, selon l’opinion platonicienne… une fois ôté l’obstacle du corps, l’âme retournerait à sa vraie nature… Mais dans cette hypothèse, l’âme ne serait pas unie au corps, à son propre avantage, si elle comprenait moins bien, unie au corps, que séparée de lui. Ce serait seulement à l’avantage du corps : ce qui est inadmissible pour la raison puisque la matière est faite pour la forme et non inversement. » (<i>Ibid.</i>) « Il convient à l’âme d’être unie à un corps… L’âme humaine conserve son être lorsqu’elle est séparée du corps, tout en ayant une aptitude, une inclination naturelle à s’unir à lui. » (<i>Ibid.</i>, I a, q. 76 a. 1.) </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] « Le corps est pour nous une prison » (Platon, <i>Gorgias</i> 493 A ; cf. aussi <i>Phédon</i>, 66 B ; Cratyle 400 c.).</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Aristote <i>De Anima</i>, II, 412 a, 19-22 ; cf. aussi <i>Metaph.</i> 1029 b 11 – 1030 b 14.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 2 dicembre 1981</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>La dottrina sulla Risurrezione e la formazione dell’antropologia teologica</b></i></p>\n<p align=\"left\">1.<font size=\"2\"> </font>\"Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito\" (<font size=\"3\"><i>Mc</i> 12,25</font>). Cristo pronunzia <i>queste parole, che hanno un significato-chiave per la teologia del corpo</i>, dopo aver affermato, nel colloquio con i Sadducei, che la risurrezione è conforme alla potenza del Dio vivente. Tutti e tre i Vangeli Sinottici riportano lo stesso enunciato, solo che la versione di Luca si differenzia in alcuni particolari da quella di Matteo e di Marco. Essenziale è per tutti la constatazione che, nella futura risurrezione, gli uomini, dopo aver riacquistato i loro corpi nella pienezza della perfezione propria dell’immagine e somiglianza a Dio – dopo averli riacquistati nella loro mascolinità e femminilità – \"non prenderanno moglie né marito\". Luca nel capitolo 20,34-35 esprime la stessa idea con le parole seguenti: \"I figli di questo mondo prendono moglie e prendono marito; ma quelli che sono giudicati degni dell’altro mondo e della risurrezione dai morti, non prendono moglie né marito\". </p>\n<font face=\"Times New Roman\"> <p align=\"left\">2.</p></font>\n<font size=\"2\"> </font>Come risulta da queste parole, \n<i>il matrimonio</i>, quella unione in cui, come dice il libro della Genesi, \"l’uomo... si unirà a sua moglie e i due saranno una sola carne\" (\n<font size=\"3\"><i>Gen</i> 2,25</font>) – unione propria dell’uomo fin dal \"principio\" – appartiene \n<i>esclusivamente \"a questo mondo\"</i>. Il matrimonio e la procreazione non costituiscono invece il futuro escatologico dell’uomo. Nella risurrezione perdono, per così dire, la loro ragion d’essere. Quell’\"altro mondo\", di cui parla Luca (\n<font size=\"3\"><i>Lc</i> 20,35</font>), significa il compimento definitivo del genere umano, la chiusura quantitativa di quella cerchia di esseri, che furono creati ad immagine e somiglianza di Dio, affinché moltiplicandosi attraverso la coniugale \"unità del corpo\" di uomini e donne, soggiogassero a sé la terra. Quell’\"altro mondo\" non è il mondo della terra, ma il mondo di Dio, il quale, come sappiamo dalla prima lettera di Paolo ai Corinzi, lo riempirà interamente, divenendo \"tutto in tutti\" (\n<font size=\"3\"><i>1Cor</i> 15,28</font>). \n<p align=\"left\">3.<font size=\"2\"> </font>Contemporaneamente quell’\"altro mondo\", che secondo la rivelazione è \"il regno di Dio\", è anche la definitiva ed eterna \"patria\" dell’uomo (cf. <font size=\"3\"><i>Fil</i> 3,20</font>), è la \"casa del Padre\" (<font size=\"3\"><i>Gv</i> 14,2</font>). Quell’\"altro mondo\", come <i>nuova patria dell’uomo, emerge </i>definitivamente dal mondo attuale, che è temporale – sottoposto alla morte, ossia alla distruzione del corpo (cf. <font size=\"3\"><i> Gen</i> 3,19</font>) [\"in polvere tornerai\"] – <i>attraverso la risurrezione</i>. La risurrezione, secondo le parole di Cristo riportate dai Sinottici, significa non soltanto il ricupero della corporeità e il ristabilimento della vita umana nella sua integrità, mediante l’unione del corpo con l’anima, ma anche uno stato del tutto nuovo della vita umana stessa. Troviamo la conferma di questo nuovo stato del corpo nella risurrezione di Cristo (cf. <font size=\"3\"><i>Rm</i> 6,5-11</font>). Le parole riportate dai Sinottici (<font size=\"3\"><i>Mt</i> 22,30</font>; <font size=\"3\"><i>Mc</i> 12,25</font>; <font size=\"3\"><i>Lc</i> 20,34-35</font>) risoneranno allora (cioè dopo la risurrezione di Cristo) a coloro che le avevano udite, direi quasi con una nuova forza probativa, e nello stesso tempo acquisteranno il carattere di una promessa convincente. Tuttavia per ora ci soffermiamo su queste parole nella loro fase \"prepasquale\", basandoci soltanto sulla situazione in cui furono pronunziate. Non c’è alcun dubbio che già nella risposta data ai Sadducei, Cristo svela la nuova condizione del corpo umano nella risurrezione, e lo fa proponendo appunto un riferimento e un paragone con la condizione di cui l’uomo era stato partecipe fin dal \"principio\". </p>\n<p align=\"left\">4.<font size=\"2\"> </font>Le parole: \"Non prenderanno moglie né marito\", sembrano nello stesso tempo affermare che i corpi umani, recuperati e insieme rinnovati nella risurrezione, manterranno la loro peculiarità maschile o femminile e che <i>il senso di essere nel corpo maschio o femmina</i> verrà nell’\"altro mondo\"<i> costituito e inteso in modo diverso</i> da quello che fu \"da principio\" e poi in tutta la dimensione dell’esistenza terrena. Le parole della Genesi, \"l’uomo abbandonerà suo padre e sua madre e si unirà a sua moglie e i due saranno una sola carne\" (<font size=\"3\"><i>Gen</i> 2,24</font>), hanno costituito fin dal principio quella condizione e relazione di mascolinità e femminilità, estendentesi anche al corpo, che giustamente bisogna definire \"coniugale\" e insieme \"procreativa\" e \"generativa\"; essa infatti è connessa con la benedizione della fecondità, pronunciata da Dio (<i>Elohim</i>) alla creazione dell’uomo \"maschio e femmina\" (<font size=\"3\"><i>Gen</i> 1,27</font>). Le parole pronunziate da Cristo sulla risurrezione ci consentono di dedurre che la dimensione di mascolinità e femminilità – cioè l’essere nel corpo maschio e femmina – verrà nuovamente costituita insieme con la risurrezione del corpo nell’\"altro mondo\". </p>\n<p align=\"left\">5.<font size=\"2\"> </font>È possibile dire qualcosa di ancor più dettagliato su questo tema? Senza dubbio, le parole di Cristo riportate dai Sinottici (<font size=\"3\"><i>Lc</i> 20,27-40</font>) ci autorizzano a questo. Vi leggiamo, infatti, che \"quelli che sono giudicati degni dell’altro mondo e della risurrezione dai morti... nemmeno possono più morire perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio\" (Matteo e Marco riferiscono soltanto che \"saranno come angeli nei cieli\"). Questo enunciato consente soprattutto di dedurre <i>una spiritualizzazione dell’uomo secondo una dimensione diversa da quella della vita terrena</i> (e perfino diversa da quella dello stesso \"principio\"). È ovvio che non si tratta qui di trasformazione della natura dell’uomo in quella angelica, cioè puramente spirituale. Il contesto indica chiaramente che l’uomo conserverà nell’\"altro mondo\" la propria natura umana psicosomatica. Se fosse diversamente, sarebbe privo di senso parlare di risurrezione. </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Risurrezione significa restituzione alla vera vita della corporeità umana, che fu assoggettata alla morte nella sua fase temporale. Nell’espressione di Luca (\n<font size=\"3\"><i>Lc</i> 20,36</font>) appena citata (cf. \n<font size=\"3\"><i>Mt</i> 22,30</font>; \n<font size=\"3\"><i>Mc</i> 12,25</font>) si tratta certamente della natura umana, cioè psicosomatica. Il paragone con gli esseri celesti, usato nel contesto, non costituisce alcuna novità nella Bibbia. Fra l’altro, già il Salmo, esaltando l’uomo come opera del Creatore, dice: \"Eppure l’hai fatto poco meno degli angeli\" (\n<font size=\"3\"><i>Sal</i> 8,6</font>). Bisogna supporre che nella risurrezione questa somiglianza diverrà maggiore: non attraverso una disincarnazione dell’uomo, ma mediante un altro genere (si potrebbe anche dire: un altro grado) di spiritualizzazione della sua natura somatica, cioè mediante un altro \"sistema di forze\" all’interno dell’uomo. La risurrezione significa una nuova sottomissione del corpo allo spirito. \n<p align=\"left\">6.<font size=\"2\"> </font>Prima di accingerci a sviluppare questo argomento, conviene ricordare che la verità sulla risurrezione ebbe un<i> significato-chiave per la formazione di tutta l’antropologia teologica</i>, che potrebbe essere considerata semplicemente quale<i> \"antropologia della risurrezione\"</i>. La riflessione sulla risurrezione ha fatto sì che Tommaso d’Aquino abbia tralasciato nella sua antropologia metafisica (ed insieme teologica) la concezione filosofica di Platone sul rapporto tra l’anima e il corpo e si sia avvicinato alla concezione di Aristotele(1). </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>La risurrezione infatti attesta, almeno indirettamente, che il corpo, nell’insieme del composto umano, non è soltanto temporaneamente connesso all’anima (quale sua \"prigione\" terrena, come riteneva Platone) (Tò mèn sômá estin hemîn sêma [Platone, \n<i>Gorgia</i> 493 A; cf. anche \n<i>Fedone</i> 66B; \n<i>Cratilo</i> 400 C), ma che insieme all’anima costituisce l’unità ed integrità dell’essere umano. Così appunto insegnava Aristotele (Aristotele, \n<i> De Anima</i>, II, 412a, 19-22; cf. anche \n<i>Metaph.</i> 1029 b 11 – 1030 b 14.), diversamente da Platone. Se san Tommaso nella sua antropologia accettò la concezione di Aristotele, lo fece avendo riguardo alla verità sulla risurrezione. La verità sulla risurrezione afferma infatti con chiarezza che la perfezione escatologica e la felicità dell’uomo non possono esser intese come uno stato dell’anima sola, separata (secondo Platone: liberata) dal corpo, ma bisogna intenderla come lo \n<i>stato dell’uomo definitivamente e perfettamente \"integrato\"</i> attraverso una unione tale dell’anima col corpo, che qualifica e assicura definitivamente siffatta integrità perfetta. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>A questo punto interrompiamo la nostra riflessione sulle parole pronunziate da Cristo sulla risurrezione. La grande ricchezza dei contenuti racchiusi in queste parole ci induce a riprenderle nelle ulteriori considerazioni. \n<hr>\n<p align=\"left\"><b>Saluti:</b></p>\n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai pellegrini di lingua francese </i></p>\n<font face=\"Times New Roman\"> <p align=\"left\">Chers Frères et Sœurs, </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Je viens d'évoquer en italien quelques aspects de la théologie du corps humain qui découlent de notre foi en la résurrection et des paroles de Jésus: \" Ceux qui auront été jugés dignes d’avoir part à la résurrection d’entre les morts ne prennent plus ni femme ni mari; aussi bien ne peuvent-ils plus mourir, car ils sont pareils aux anges et ils sont fils de Dieu, étant fils de la résurrection \". La résurrection marquera donc un autre degré de spiritualisation de l’homme, une nouvelle soumission du corps à l’esprit; mais non pas une désincarnation: la nature humaine psychosomatique y demeure; et, si le mariage et la procréation n’ont plus de raison d’être dans ce monde de Dieu, les ressuscités y gardent leur particularité d’homme et de femme, vécue sous un mode tout nouveau. \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Al Movimento Internazionale degli Intellettuali Cattolici </i> </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Avec plaisir, je salue tous les pèlerins de langue française présents à cette rencontre et en particulier c’est aux membres du Mouvement International des Intellectuels Catholiques, présents à Rome pour leur symposium sur le \" nouvel ordre économique international \", que j’adresse mes encouragements et mes remerciements pour leur aimable visite. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Je souhaite que vos travaux apportent une contribution d’inspiration chrétienne aux recherches en cours dans ce domaine particulièrement complexe, afin que, progressivement et concrètement, apparaissent les solutions propres à dépasser les inégalités et les injustices criantes entre les peuples. Cette solidarité réelle et internationale est une condition essentielle à la paix entre les nations et à l’avènement d’une civilisation digne de notre époque. Que l’enseignement du Magistère ecclésial demeure pour vous et vos collaborateurs une source précieuse de lumière et de courage! Je confie au Christ Rédempteur les tâches délicates que vous assumez, et je lui demande de vous bénir. \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai \"Frères de Ploërmel et de Saint-Gabriel\" </i></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Je voudrais encore ne pas manquer d’encourager les Frères de Ploërmel et de Saint-Gabriel qui poursuivent ensemble avec ardeur un stage de rénovation spirituelle. Vous aussi, que le Seigneur vous bénisse! \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai fedeli di lingua inglese </i></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>During this first audience of Advent, I wish to greet all the English-speaking visitors, especially those from the United States. In speaking about the theology of the body, we have seen how Christ links the resurrection of the body to the power of God. It is also important to note how Christ considers the resurrection, not only as the re-establishment of human life in its bodily integrity, but also as a new state. This is why Jesus says that when people rise from the read \"they neither marry nor are given in marriage\". \n<p align=\"center\">* * * </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>I am very happy to welcome the Sisters of the ARC Program, who have come to Rome from different continents. Through his Holy Spirit may Jesus Christ communicate to each of you the greatness of your consecration in the Church. May the truth of Jesus free you, and his love possess you fully and for ever. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>My greetings go also to the priests from the United States who are studying at Casa Santa Maria. Always remember how much the people look to you in order to receive God’s holy word. Dear brothers, the effectiveness of your priestly leadership depends directly on your union with Jesus Christ, High Priest and Victim of salvation. \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai pellegrini tedeschi </i></p>\n<font face=\"Times New Roman\"> <p align=\"left\">Liebe Brüder und Schwestern! </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Mit einem herzlichen Willkommensgruß zu dieser Audienz wünsche und erbitte ich euch und euren Familien in der Heimat einen gnadenreichen Advent. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>In den heutigen kurzen Überlegungen lenke ich eure Aufmerksamkeit auf die Aussagen Jesu über die Auferstehung des Leibes. Er sagt im Evangelium: Wenn die Menschen \"von den Toten auferstehen, werden sie nicht mehr heiraten, sondern wie die Engel im Himmel sein\". Damit unterstreicht der Herr, daß die Ehe ausschließlich eine Einrichtung dieser Welt ist. In der Auferstehung werden die Körper zwar ihre geschlechtliche Verschiedenheit als Mann und Frau bewahren, Ehe und Fortpflanzung verlieren jedoch ihren Berechtigungsgrund. Der menschliche Leib wird nicht nur wieder zum Leben erweckt, sondern zugleich von innen her verwandelt und neugestaltet. Er erfährt eine Vergeistigung, die der Existenzweise der Engel gleichen wird. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Seien wir uns dieser hohen endzeitlichen Berufung unseres Leibes stets bewußt und suchen wir ihr durch ein wahrhaft christliches Leben zu entsprechen. Dazu begleite ich euch mit meinem besonderen Gebet und Segen. \n<p align=\"left\"><i>Saluto in lingua neerlandese </i> </p>\n<p align=\"left\">Zeer hartelijk groet ik ook alle pelgrims uit Hilversum in Nederland, die zich vandaag hier bevinden. Uw verblijf in Rome moge voor u allen een aansporing zijn om de ganse Adventstijd in gebed en bezinning te beleven als een voorbereiding op de komst van de Heer. Meer dan ooit heeft onze gemeenschap nood aan de liefde en de vrede die alleen de Prins van de Vrede kan brengen. Aan allen schenk ik gaarne mijn bijzondere zegen.</p>\n<font face=\"Times New Roman\"> <p align=\"left\"><i>Ai fedeli di lingua spagnola</i></p> <p align=\"left\">Amadísimos hermanos y hermanas, </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>A cada persona y grupo procedente de España, de Colombia, México, Argentina y de otros Países de América Latina, doy mi saludo y bendición, y agradezco su venida a esta Audiencia. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Continuando las reflexiones iniciadas en las semanas precedentes, os invito a pensar en la futura resurrección de nuestros cuerpos. Cuando Cristo nos dice que los resucitados no tomarán ya mujer ni marido, enseña quel el matrimonio y la procreación pertenecen exclusivamente a este mundo terreno y no se darán en el futuro. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>En ese otro mundo, la patria definitiva del hombre, que llamamos reino de Dios o casa del Padre, entraremos en la dimensión eterna del ser humano mediante la resurrección. Será una dimensión y estado nuevo de vida, en el que el cuerpo del hombre y de la mujer mantendrá sus peculiaridades propias, revestido de inmortalidad y con una espiritualización de la naturaleza humana, que lo hará semejante a los ángeles. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Un saludo especial para los jóvenes de la \" Cruzada Estudiantil de Colombia \". \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Queridos jóvenes: en vuestras tareas escolares y vida entera, procurad dar un claro testimonio de espíritu cristiano, deseosos de agradar siempre a Dios y de servirlo con predilección en los más necesitados. A vosotros, formadores y familiares, os doy mi cordial Bendición Apostólica. \n<p align=\"center\">* * * </p>\n<p align=\"left\"> <font face=\"Times New Roman\"> <i>Ai fedeli di lingua portoghese</i></font></p>\n<font face=\"Times New Roman\"> <p align=\"left\">Queridos irmãos e irmãs de língua portuguesa, </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>No Advento, tempo penitencial e tempo de esperança no \" Senhor que vem \", meditamos sobre o corpo humano, que há-de ressuscitar um dia. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Num colóquio com os Saduceus Jesus explicou que o matrimónio só tem sentido na vida presente do homem, neste mundo. No \" outro mundo \" na nova \" pátria \" definitiva, na \" casa do Pai \", permanecem o ser homem e o ser mulher; mas não a união matrimonial: aí, \" são semelhantes aos anjos e, sendo filhos da ressurreição, são filhos de Deus \". \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Não se tratará de uma desencarnação: na perfeição escatológica, na felicidade futura, o homem manterá a sua natureza psico-somática, será \" integrado \" pela alma e pelo corpo; mas este, ressuscitado, numa nova submissão ao espírito. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Que a esperança de ressuscitar com Cristo ilumine a vida presente de todos: é o que vos desejo, com a Bênção Apostólica! \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai pellegrini polacchi </i></p>\n<font face=\"Times New Roman\"> <p align=\"left\">Pragnę przy sposobności pozdrowić także i innych, naszych sąsiadów Słowian, niektórych spotkałem przechodząc przez aulę: Słowaków i – nie wiem – czy Słoweńców, czy Kroatów z Jugosławii. Wszystkich witam serdecznie: niech będzie pochwalony Jezus Chrystus. Witam pielgrzymów z Polski: z parafii św. Józefa w Kielcach oraz indywidualnych pielgrzymów z róznych miast: z Warszawy, Gdyni, Katowic, z Pleszewa, Łodzi, a także z Krakowa, bo ich spotkałem. Prócz tego siostry Misjonarki z Libii i Brazylii oraz Polaków z Kanady. </p> <p align=\"left\">Pragnę naprzód krótko streścić to, co było i jest tematem dzisiejszego rozważania. Nawiązujemy obecnie, w tym trzecim z kolei cyklu teologii ciała, do słów Chrystusa mówiących o przyszłym zmartwychwstaniu. Te słowa są zapisane u Mateusza, Marka i Łukasza, u wszystkich trzech Synoptyków. U Łukasza te słowa brzmią tak: “dzieci tego świata żenią się i za mąż wychodzą, lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu z martwych, ani się żenić będą, ani za mąż wychodzić”. Dodają Synoptycy: “będą podobni aniołom”.  Słowa te przede wszystkim mówią o małżeństwie, jako o powołaniu człowieka w wymiarze historycznym jego bytowania. Od początku do kresu, ale tylko w wymiarze historycznym. Małżeństwo nie należy, według tych wyraźnych słów Chrystusa, do stanu człowieka w świecie przyszłym, po zmartwychwstaniu. Natomiast do stanu człowieka po zmartwychwstaniu należy ciało, ciało w jego męskości i kobiecości, odnowione, dane człowiekowi na nowo, tak jak Chrystusowi w zmartwychwstaniu zostało dane na nowo Jego ludzkie ciało. To jest główny punkt odniesienia. Ta prawda, prawda o zmartwychwstaniu ciał, ma ogromne znaczenie dla całego sposobu rozumienia człowieka. Przede wszystkim w rozumieniu stosunku duszy do ciała. Słowa Chrystusa i cała tradycja chrześcijańska przemawiają za tym, że tego stosunku duszy do ciała nie można rozumieć tak, jakby ciało było czymś tylko dodanym do ducha; jest ono z nim zjednoczone – mówiąc językiem filozofii świętego Tomasza – substancjalnie i to zjednoczenie duszy, czyli ducha i ciała, czyli materii, da się potwierdzić w perspektywie życia przyszłego, to znaczy w rzeczwistości zmartwychwstania. Jeżeli wczytujemy się z uwagą w słowa napisane przez Synoptyków, które o tym przyszłym zmartwychwstániu mówią, taka wizja człowieka w świecie przyszłym, to znaczy człowieka w zmartwychwstaniu ciała, otwiera się przed nami. </p> <p align=\"left\">I pragnę do tego krótkiego streszczenia dodać, jak zwykle, serdeczne pozdrowienia, a ponieważ jesteśmy już w okresie Adwentu – także i życzenia na Boże Narodzenie dla wszystkich, których tutaj reprezentujecie, a jeżeli to możlive, to dla wszystkich w ogóle w Ojczyźnie i na emigracji Polaków. </p> </font>\n<p align=\"left\"><i>Ai gruppi italiani </i></p>\n<font face=\"Times New Roman\"> <p align=\"left\">1.</p></font>\n<font size=\"2\"> </font>Rivolgo altresì un saluto cordiale e beneaugurante alle Suore Oblate al Divino Amore, che hanno a Grottaferrata il Capitolo Generale. Le grandi linee della vostra vocazione religiosa: Adorazione, Riparazione ed Apostolato, vi sospingano ad essere sempre più consapevolmente il cuore della Chiesa, soprattutto mediante la fedele adesione ai più alti ideali evangelici. Con la mia affettuosa Benedizione. \n<p align=\"left\">2.<font size=\"2\"> </font>Saluto cordialmente i partecipanti al Convegno Nazionale di Studio per Economi di Comunità e Istituzioni Ecclesiastiche e Religiose. </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Ho appreso con piacere, figli carissimi, che nel corso dell’incontro avete esaminato i complessi problemi del vostro settore, alla luce anche delle indicazioni contenute nell’Enciclica \n<i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>. Nell’esprimere l’augurio che questi giorni di studio vi abbiano offerto utili orientamenti per la vostra delicata attività, a tutti imparto, quale auspicio di copiosi favori celesti, la mia Apostolica Benedizione. \n<p align=\"left\">3.<font size=\"2\"> </font>Ed ora saluto affettuosamente tutti i Membri del Circo \" Moira Orfei \" che hanno desiderato farmi visita. </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Carissimi Fratelli e Sorelle, voi adempite il compito di offrire un divertimento sano, distensivo, intelligente all’uomo moderno così carico di tensione di problemi. Abbiate tutto il mio incoraggiamento, mentre vi ringrazio per la vostra testimonianza itinerante di attaccamento ai valori morali della famiglia e della collaborazione fraterna. Il Signore vi assista e vi conforti ogni giorno, mentre vi benedico di cuore. \n<p align=\"left\">4.<font size=\"2\"> </font>Mi rivolgo infine ai giovani, ai novelli Sposi e agli ammalati. </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Desidero stavolta salutarli insieme per sottolineare la necessità di quell’amore fraterno, che deve regnare nella Chiesa tra i diversi membri ed i vari gruppi. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>L’attesa del Signore sostiene la nostra preghiera in questo periodo di Avvento. Il cristiano è un uomo che attende Cristo, ma questo suo atteggiamento non è passivo né un disinteresse nei confronti del mondo. Camminiamo dunque verso il Signore con animo lieto, senza risparmiarci! Voi, Giovani, affidategli fiduciosi le vostre speranze; voi, Sposi, il vostro amore cristiano e l’impegno di una fedele, reciproca donazione; voi, carissimi Ammalati, offritegli l’oro fino e lucente della vostra sofferenza che, in unione con la sua, è grazia, è salvezza, è gioia per tutta la Comunità dei Fedeli. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Vi benedico tutti di cuore. \n<hr/>\n<p align=\"left\"> (1) Cf., ad esempio, \"Habet autem anima alium modum essendi cum unitur corpori, et cum fuerit a corpore separata, manente tamen eadem animae natura; non ita quod uniri corpori sit ei accidentale, sed per rationem suae naturae corpori unitur...\" [S. Tommaso, <i> Summa theologiae</i>, 1 a, q. 89, a. 1]. \"Si autem hoc non est ex natura animae, sed per accidens hoc convenit ei ex eo quod corpori alligatur, sicut Platonici posuerunt... remoto impedimento corporis, rediret anima ad suam naturam... Sed, secundum hoc, non esset anima corpori unita propter melius animae...; sed hoc esset solum propter melius corporis: quod est irrationabile, cum materia sit propter formam, et non e converso...\" [<i>Ivi</i>]. \"Secundum se convenit animae corpori uniri... Anima humana manet in suo esse cum fuerit a corpore separata, habent aptitudinem et inclinationem naturalem ad corporis unionem\" [<i>Ivi</i>, 1a, q. 76 a. 1 ad 6].</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">       </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p> <p align=\"center\"><font color=\"#663300\"><i>Quarta-feira, 2 de Dezembro de 1981</i></font></p> <p> </p> <p><b><i>A formação da antropologia teológica</i></b></p> <p>1. \"Quando ressuscitarem dentre os mortos, nem casarão nem se darão em casamento\" (<i>Mc</i> 12, 25). Cristo pronuncia <i>estas palavras, que têm significado-chave para a teologia do corpo</i>, depois de afirmar, no colóquio com os Saduceus, que a ressurreição é conforme ao poder do Deus vivo. Todos os três Evangelhos Sinópticos trazem o mesmo enunciado, mas a versão de Lucas diferencia-se nalguns particulares da de Mateus e de Marcos. Essencial é para todos a verificação de que, na futura ressurreição, os homens, depois de readquirirem os corpos na plenitude da perfeição própria da imagem e semelhança com Deus — depois de os readquirirem na sua masculinidade e feminilidade — \"não tomarão mulher nem marido\". Lucas no capítulo 20, 34-35 exprime a mesma ideia com as palavras seguintes: \"Os filhos deste mundo casam e são dados em casamento; mas aqueles que forem julgados dignos de participar do outro mundo e da ressurreição dos mortos, nem se casam, nem são dados em casamento\".</p> <p>2. Como resulta destas palavras, o matrimónio, aquela união em que, como diz o Livro do Génesis, \"o homem... se unirá a sua mulher e os dois serão uma só carne\" (2, 25) — união própria, do homem desde o \"princípio\" — <i>pertence exclusivamente \"a este mundo\"</i>. O matrimónio e a procriação não constituem, pelo contrário, o futuro escatológico do homem. Na ressurreição perdem, por assim dizer, a sua razão de ser. Aquele \"outro mundo\", de que fala Lucas (20, 35), significa o remate definitivo do género humano, o encerramento quantitativo daquele círculo de seres, que foram criados à imagem e semelhança de Deus, para que, multiplicando-se através da conjugal \"unidade no corpo\" de homens e mulheres, sujeitassem a si a terra. Aquele \"outro mundo\" não é o mundo da terra, mas o mundo de Deus que, conforme sabemos pela primeira Carta de Paulo aos Coríntios, o encherá inteiramente, tornando-se, \"tudo em todos\" (<i>1 Cor</i> 15, 28).</p> <p>3. Contemporaneamente aquele \"outro mundo\", que segundo a revelação é \"o reino de Deus\", é também a definitiva e eterna \"pátria\" do homem (cf. <i>Flp</i> 3, 20), é a \"casa do Pai\" (<i>Jo</i> 14, 2). Aquele \"outro mundo\", <i>como nova pátria do homem</i>, surge definitivamente do mundo actual, que é temporal — submetido à morte, ou seja à destruição do corpo (cf. <i>Gén</i> 3, 19: \"em pó te hás-de tornar\") — <i>através da ressurreição</i>. A ressurreição, segundo as palavras de Cristo referidas pelos Sinópticos, significa não só a recuperação da corporeidade e o restabelecimento da vida humana na sua integridade, mediante a união do corpo com a alma, mas também um estado completamente novo da vida humana mesma. Encontramos a confirmação deste novo estado do corpo na ressurreição de Cristo (cf. <i>Rom</i> 6, 5-11). As palavras transmitidas pelos Sinópticos (<i>Mt</i> 22, 30; <i>Mc</i> 12, 25; <i>Lc</i> 20, 34-35) de novo soarão nessa altura (isto é depois da ressurreição de Cristo) àqueles que as tinham ouvido, diria quase com nova força probante, e ao mesmo tempo adquirirão o carácter de unia promessa convincente. Todavia por ora detemo-nos nestas palavras na sua, fase \"pré-pascal\", baseando-nos só na situação em que foram pronunciadas. Não há qualquer dúvida de que já na resposta dada aos Saduceus, Cristo desvela a nova condição do corpo humano na ressurreição, e fá-lo propondo exactamente uma referência e um confronto com a condição de que o homem tinha sido participante desde o \"princípio\".</p> <p>4. As palavras \"Nem casarão nem se darão em casamento\" parecem ao mesmo tempo afirmar que os corpos humanos, recuperados e também renovados na ressurreição, manterão a sua peculiaridade masculina ou feminina e que o <i>sentido de ser, no corpo, varão ou mulher</i> será no \"outro mundo\" <i>constituído e entendido de modo diverso</i> daquilo que foi \"desde o princípio\" e depois em toda a dimensão da existência terrena. As palavras do Génesis, \"o homem deixará o pai e a mãe para se unir à sua mulher; e os dois serão uma só carne\" (2, 24), constituíram, desde o princípio, aquela condição relativamente à masculinidade ou feminilidade, estendendo-se também ao corpo, que justamente é necessário definir \"conjugal\" e ao mesmo tempo \"procriativa\" e \"generativa\"; ela, de facto, está ligada com a bênção da fecundidade, pronunciada por Deus (<i>Elohim</i>) na criação do homem \"varão e mulher\" (<i>Gén</i> 1, 27). As palavras pronunciadas por Cristo sobre a ressurreição consentem-nos deduzir que a dimensão de masculinidade e feminilidade — isto é o ser, no corpo, de varão e de mulher — será de novo constituída juntamente com a ressurreição do corpo no \"outro mundo\".</p> <p>5. É possível dizer alguma coisa ainda mais pormenorizada sobre este tema? Sem dúvida, as palavras de Cristo referidas pelos Sinópticos (especialmente na versão de Lc 20, 27-40) autorizam-nos a isto. Lemos nelas, com efeito, que \"aqueles que forem julgados dignos de participar do outro mundo e da ressurreição dos mortos... já não podem morrer; são semelhantes aos anjos e, sendo filhos da ressurreição, são filhos de Deus\" (Mateus e Marcos referem só que \"serão como anjos nos céus\"). Esse enunciado consente sobretudo deduzir <i>uma espiritualização do homem segundo uma dimensão diversa daquela da vida terrena</i> (e até diversa da do mesmo \"princípio\"). É óbvio que não se trata aqui de transformação da natureza do homem na angélica, isto é puramente espiritual. O contexto indica claramente que o homem conservará no \"outro mundo\" a própria natureza humana psicossomática. Se fosse diversamente, não teria sentido falar de ressurreição.</p> <p>Ressurreição significa restituição à verdadeira vida da corporeidade humana, que foi sujeita à morte na sua fase temporal. Na expressão de Lucas (20, 36) por nós citada há instantes (e na de <i>Mt</i> 22, 30 e de <i>Mc</i> 12, 25) trata-se certamente da natureza humana, isto é psicossomática. A comparação com os seres celestiais, usada no contexto, não constitui novidade alguma na Bíblia. Além do mais, já o Salmo, exaltando o homem como obra do Criador, diz: \"Contudo, criaste-lo pouco inferior aos anjos\" (<i>Sl</i> 8, 6). É necessário supor que na ressurreição esta semelhança se tornará maior: não através de uma desencarnação do homem, mas mediante outro género (poder-se-ia mesmo dizer: outro grau) de espiritualização da sua natureza somática — isto é mediante outro \"sistema de forças\" no interior do homem. A ressurreição significa nova submissão do corpo ao espírito.</p> <p>6. Antes de nos aplicarmos a desenvolver esse argumento, convém recordar que a verdade sobre a ressurreição teve <i>significado-chave para a formação de toda a antropologia teológica</i>, que poderia ser considerada simplesmente como \"<i>antropologia da ressurreição</i>\". Reflectir sobre a ressurreição fez que Tomás de Aquino pusesse de parte na sua antropologia metafísica (e ao mesmo tempo teológica) a concepção filosófica platónica sobre a relação entre a alma e o corpo e se aproximasse da concepção de Aristóteles (1). A ressurreição, de facto, assegura, pelo menos indirectamente, que o corpo, no conjunto do composto humano, não está só temporalmente unido à alma (como sua \"prisão\" terrena, como julgava Platão) (2), mas que juntamente com a alma constitui a unidade e integridade do ser humano. Assim de modo preciso ensinava Aristóteles (3), diversamente de Platão. Se São Tomás na sua antropologia aceitou a concepção de Aristóteles, fê-lo atendendo à verdade sobre a ressurreição. A verdade sobre a ressurreição afirma, com efeito, com clareza que a perfeição escatológica e a felicidade do homem não podem entender-se com um estado da alma sozinha, separada (segundo Platão: liberta) do corpo, mas é preciso entendê-la como o <i>estado do homem definitiva e perfeitamente \"integrado\"</i> através de uma união tal da alma com o corpo, que qualifica e assegura definitivamente a referida integridade perfeita.</p> <p>Neste ponto interrompemos a nossa reflexão a respeito das palavras pronunciadas por Cristo sobre a ressurreição. A grande riqueza dos conteúdos encerrados nestas palavras leva-nos e retomá-las nas futuras considerações.</p> <p> </p>\n<hr> <p><b>Notas</b></p> <p>1) Cf. por exemplo: \"Habet autem anima alium modum essendi cum unitur corpori, et cum fuerit a corpore separata, manente tamen eadem animae natura; <i>non ita quod uniri corpori sit ei accidentale, sed per rationen suae naturae corpori unitur</i>...\" (S. Tomás, <i>Sum. Theol.</i> 1a, q. 89, a. 1).</p> <p>\"Si autem hoc non est ex natura animae, sed per accidens hoc convenit ei ex eo quod <i>corpori alligatur, sicut Platonici posuerunt... remoto impedimento corporis, rediret anima ad suam naturam... Sed, secundum hoc, non esset anima corpori unita propter melius animae</i>...; sed hoc esset solum propter melius corporis: quod est irrationabile, cum materia sit propter formam, et non e converso...\" (<i>Ibidem</i>).</p> <p>\"Secundum se convenit animae corpori uniri... Anima humana manet in suo esse cum fuerit a corpore separata, habent aptitudinem et inclinationem naturalem ad corporis unionem\" (<i>Ibidem</i>, 1a, q. 76, a.1 ad 6).</p> <p>2) Tò mèn sômá estin hemin sêma (Platão, <i>Gorgia</i> 493 A; cf. também Fédon 66 B; Cratilo 400 C).</p> <p>3) A.<i> De anima</i>, II, 412a, 19-22; cf. também <i>Metaph</i>. 1029 b 11 - 1030 b 14.</p>\n<hr/> <p><b>Saudações</b></p> <p><i>Aos peregrinos de língua francesa</i></p> <p>Saúdo com prazer todos os peregrinos de língua francesa presentes neste encontro e dirijo de modo particular aos membros do Movimento Internacional dos Intelectuais Católicos, que se encontram em Roma para o seu Simpósio sobre a \"nova ordem económica internacional\", o meu encorajamento, e agradeço-lhes a sua amável visita.</p> <p>Faço votos por que os vossos trabalhos dêem um contributo de inspiração cristã para as pesquisas em curso neste campo particularmente complexo, a fim de que se manifestem, progressiva e concretamente, as soluções próprias para superar as desigualdades e as injustiças que bradam entre os povos. Esta solidariedade real e internacional é uma condição essencial para a paz entre as nações e para o advento de uma civilização digna da nossa época. Oxalá o ensinamento do Magistério eclesial seja para vós e para os vossos colaboradores uma fonte preciosa de luz e de coragem! Confio a Cristo Redentor as tarefas delicadas que assumis, e peço-Lhe que vos abençoe.</p> <p>Não queria deixar de encorajar também os Irmãos de Ploërmel é de São Gabriel que seguem juntos com ardor um tirocínio de renovação espiritual. O Senhor vos abençoe também a vós!</p> <p><i>Aos jovens da \"Cruzada Estudantil da Colômbia\"</i></p> <p>Uma especial saudação aos jovens da \"Cruzada Estudantil da Colômbia\".</p> <p>Queridos jovens: nas vossas tarefas escolares e na vida inteira, procurai dar um claro testemunho de espírito cristão, desejosos de agradar sempre a Deus de O servir com predilecção nos mais necessitados. A vós, formadores e familiares, dou-vos a minha cordial Bênção Apostólica.</p> <p><i>Aos grupos de peregrinos de língua inglesa</i></p> <p>Tenho muito prazer em dar as boas-vindas às irmãs do ARC Programa, que vieram a Roma de diversos continentes. Jesus Cristo comunique a cada uma de vós, mediante o seu Espírito Santo, a grandeza da vossa consagração à Igreja. A verdade de Jesus vos liberte, e o seu amor vos possua plenamente e para sempre.</p> <p>Dirijo também as minhas saudações aos sacerdotes dos Estados Unidos que estão a estudar na Casa Santa Maria. Lembrai-vos sempre que os fiéis esperam receber de vós a santa palavra de Deus. Queridos irmãos, a eficácia da vossa orientação eclesial depende directamente a vossa união com Jesus Cristo, Sacerdote Supremo e Vítima da salvação.</p> <p><i>Aos vários grupos italianos</i></p> <p>Dirijo também uma saudação cordial e de bons votos às Irmãs Oblatas do Divino Amor reunidas em Grottaferrata para o seu Capítulo Geral. As grandes linhas da vossa vocação religiosa: Adoração, Reparação e Apostolado, vos estimulem a ser cada vez mais conscientemente o coração da Igreja, sobretudo mediante a adesão fiel aos mais elevados ideais evangélicos. Com a minha afectuosa Benção.</p> <p>Saúdo cordialmente os participantes no Congresso Nacional de Estudo para Ecónomos de Comunidades e Instituições Eclesiásticas e Religiosas.</p> <p>Soube com prazer, caríssimos filhos, que no decurso do encontro examinastes os complexos problemas do vosso sector à luz também das indicações contidas na Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0068/_INDEX.HTM\">Laborem exercens</a></i>. Ao fazer votos por que estes dias de estudo vos tenham oferecido orientações úteis para a vossa delicada actividade, concedo a todos, como prenúncio de copiosos favores celestes, a minha Bênção Apostólica.</p> <p>E agora saúdo afectuosamente todos os Membros do Circo \"Moira Orfei\" que quiseram fazer-me uma visita.</p> <p>Caríssimos Irmãos e Irmãs, vós assumis o encargo de oferecer um divertimento são, distensivo, inteligente ao homem moderno tão cheio de tensão e de problemas. Dou-vos todo o meu encorajamento, ao mesmo tempo que vos agradeço este testemunho itinerante de apego aos valores morais da família e da colaboração fraterna. O Senhor vos assista e conforte todos os dias, e eu abençoo-vos de coração.</p> <p>Dirijo-me, por fim, aos <i>jovens</i>, aos <i>jovens Casais</i> e aos <i> Doentes</i>.</p> <p>Desejo, desta ver, saudá-los juntos para salientar a necessidade daquele amor fraterno, que deve reinar na Igreja entre os diversos membros e os vários grupos.</p> <p>A expectativa do Senhor sustém a nossa oração neste período do Advento. O cristão é um homem que espera Cristo mas esta sua atitude não é passiva nem um desinteresse para com o mundo, Caminhemos, pois. para o Senhor com ânimo alegre, sem nos pouparmos! Vás, <i>Jovens</i>, confiai-Lhe com fé as vossas esperanças; vós, <i>Casais</i>, o vosso amor cristão o o compromisso de uma fiel e recíproca doação: vós, caríssimos <i>Doentes</i>, oferecei-lhe o ouro fino e luzidio do vosso sofrimento que, em união com o Seu, é graça, é salvação, é alegria para toda a Comunidade dos Fiéis.</p> <p>A todos abençoo de coração </p> <p> </p> </hr></font>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font><br><br/></br></b>Miércoles 2 de diciembre de 1981</i></font></p>\n<p> </p>\n<p><b>La resurrección de los cuerpos <br/>según las palabras de Jesús referidas por los Evangelios sinópticos</b></p>\n<p> 1.<b> </b>\"Porque cuando resuciten de entre los muertos, ni se casarán ni serán dadas en matrimonio\" (<i>Mc</i> 12, 25). Cristo pronuncia <i>estas palabras, que tienen un significado clave para la teología del cuerpo</i>, después de haber afirmado, en la conversación con los saduceos, que la resurrección corresponde a la potencia del Dios viviente. Los tres Evangelios sinópticos refieren el mismo enunciado, sólo que la versión de Lucas se diferencia en algunos detalles de la de Mateo y Marcos. Para los tres es esencial la constatación de que, en la futura resurrección los hombres, después de haber vuelto a adquirir sus cuerpos en la plenitud de la perfección propia de la imagen y semejanza de Dios —después de haberlos vuelto a adquirir en su masculinidad y feminidad—, \"ni se casarán ni serán dados en matrimonio\". Lucas en el capítulo 20, 34-35 expresa la misma idea con las palabras siguientes: \"Los hijos de este siglo toman mujeres y maridos. Pero los juzgados dignos de tener parte en aquel siglo y en la resurrección de los muertos, ni tomaran mujeres ni maridos\".</p>\n<p> 2<b>. </b>Como se deduce de estas palabras, <i>el matrimonio</i>, esa unión en la que, según dice el libro del Génesis, \"el hombre... se unirá a su mujer, y vendrán a ser los dos una sola carne\" (2, 24) — unión propia del hombre desde el \"principio\"— pertenece <i>exclusivamente a \"este siglo\"</i>. El matrimonio y la procreación, en cambio, no constituyen el futuro escatológico del hombre. En la resurrección pierden, por decirlo así, su razón de ser. Ese \"otro siglo\" del que habla Lucas (20, 35), significa la realización definitiva del género humano, la clausura cuantitativa del círculo de seres que fueron creados a imagen y semejanza de Dios, a fin de que multiplicándose a través de la conyugal \"unidad en el cuerpo\" de hombres y mujeres, sometiesen la tierra. Ese \"otro siglo\" no es el mundo de la tierra, sino el mundo de Dios, el cual, como sabemos por la primera carta de Pablo a los Corintios, lo llenará totalmente, viniendo a ser \"todo en todos\" (<i>1Cor</i> 15, 28).</p>\n<p> 3.<b> </b>Al mismo tiempo, ese \"otro siglo\", que, según la Revelación, es \"el Reino de Dios\", es también la definitiva y eterna \"patria\" del hombre (cf. <i> Flp</i> 3, 20), es la \"casa del Padre\" (<i>Jn</i> 14, 2). Ese \"otro siglo\", como <i>nueva patria del hombre, emerge</i> definitivamente del mundo actual, que es temporal —sometido a la muerte, o sea, a la destrucción del cuerpo (cf. <i>Gén</i> 3, 19: \"al polvo volverás\")— <i>a través de la resurrección</i>. La resurrección, según las palabras de Cristo referidas por los sinópticos, significa no sólo la recuperación de la corporeidad y el restablecimiento de la vida humana en su integridad mediante la unión del cuerpo con el alma, sino también un estado totalmente nuevo de la misma vida humana. Hallamos la confirmación de este nuevo estado del cuerpo en la resurrección de Cristo (cf. <i>Rom</i> 6, 5-11). Las palabras que refieren los sinópticos (<i>Mt</i> 22, 30; <i>Mc</i> 12, 25; <i>Lc</i> 20, 34-35) volverán a sonar entonces (esto es, después de la resurrección de Cristo) —para aquellos que las habían oído, diría que casi con una nueva fuerza probativa y, al mismo tiempo, adquirirán el carácter de una promesa convincente. Sin embargo, por ahora nos detenemos sobre estas palabras en su fase \"pre-pascual\", basándonos solamente en la situación en la que fueron pronunciadas. No cabe duda de que ya en la respuesta dada a los saduceos, Cristo descubre la nueva condición del cuerpo humano en la resurrección, y lo hace precisamente mediante una referencia y un parangón con la condición de la que el hombre había sido hecho partícipe desde el \"principio\".</p>\n<p> 4.<b> </b>Las palabras: \"ni se casarán ni serán dadas en matrimonio\" parecen afirmar, a la vez, que los cuerpos humanos, recuperados y al mismo tiempo renovados en la resurrección, mantendrán su peculiaridad masculina o femenina y que <i>el sentido de ser varón o mujer en el cuerpo</i> en el \"otro siglo\" se <i>constituirá y entenderá de modo diverso</i> del que fue desde \"el principio\" y, luego en toda la dimensión de la existencia terrena. Las palabras del Génesis: \"dejará el hombre a su padre y a su madre, y se unirá a su mujer, y vendrán a ser los dos una sola carne\" (2, 24), han constituido desde el principio esa condición y relación de masculinidad y feminidad que se extiende también al cuerpo, y a la que justamente es necesario definir \"conyugal\" y al mismo tiempo \"procreadora\" y \"generadora\"; efectivamente, está unida con la bendición de la fecundidad, pronunciada por Dios (<i>Elohim</i>) en la creación del hombre \"varón y mujer\" (<i>Gén</i> 1, 27). Las palabras pronunciadas por Cristo sobre la resurrección nos permiten deducir que la dimensión de masculinidad y feminidad —esto es, el ser en el cuerpo varón y mujer— quedará nuevamente constituida juntamente con la resurrección del cuerpo en el \"otro siglo\".</p>\n<p> 5.<b> </b>¿Se puede decir algo aún más detallado sobre este tema? Sin duda, las palabras de Cristo referidas por los sinópticos (especialmente en la versión de <i>Lc</i> 20, 27-40) nos autorizan a esto. Efectivamente, allí leemos que \"los juzgados dignos de tener parte en aquel siglo y en la resurrección de los muertos... ya no pueden morir y son semejantes a los ángeles e hijos de Dios, siendo hijos de la resurrección\" (Mateo y Marcos dicen sólo que \"serán como ángeles en los cielos\"). Este enunciado permite sobre todo deducir <i>una espiritualización del hombre según una dimensión diversa de la de la vida terrena</i> (e incluso diversa de la del mismo \"principio\"). Es obvio que aquí no se trata de transformación de la naturaleza del hombre en la angélica, esto es, puramente espiritual. El contexto indica claramente que el hombre conservará en el \"otro siglo\" la propia naturaleza humana sicosomática. Si fuese de otra manera, carecería de sentido hablar de resurrección.</p>\n<p> Resurrección significa restitución a la verdadera vida de la corporeidad humana, que fue sometida a la muerte en su fase temporal. En la expresión de Lucas (20, 36) citada hace un momento (y en la de Mateo 22, 30 y Marcos 12, 25) se trata ciertamente de la naturaleza humana, es decir, sicosomática. La comparación con los seres celestes, utilizada en el contexto, no constituye novedad alguna en la Biblia. Entre otros, ya el Salmo, exaltando al hombre como obra del Creador, dice: \"Lo hiciste poco inferior a los ángeles\" (<i>Sal</i> 8, 6). Es necesario suponer que en la resurrección esta semejanza se hará mayor; no a través de una desencarnación del hombre, sino mediante otro modo (incluso se podría decir: otro grado) de espiritualización de su naturaleza somática, esto es, mediante otro \"sistema de fuerzas\" dentro del hombre. La resurrección significa una nueva sumisión del cuerpo al espíritu.</p>\n<p> 6.<b> </b>Antes de disponernos a desarrollar este tema, conviene recordar que la verdad sobre la resurrección tuvo un <i>significado clave para la formación de toda la antropología teológica</i>, que podría ser considerada sencillamente como <i>\"antropología de la resurrección\"</i>. La reflexión sobre la resurrección hizo que Santo Tomás de Aquino omitiera en su antropología metafísica (y a la vez teológica) la concepción filosófica de Platón sobre la relación entre el alma y el cuerpo y se acercara a la concepción de Aristóteles <a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>. En efecto, la resurrección da testimonio, al menos indirectamente, de que el cuerpo, en el conjunto del compuesto humano, no está sólo temporalmente unido con el alma (como su \"prisión\" terrena, cual juzgaba Platón)<a href=\"#_edn2\" name=\"_ednref2\" title=\"\">[2]</a>, sino que, juntamente con el alma constituye la unidad e integridad del ser humano. Precisamente esto enseñaba Aristóteles <a href=\"#_edn3\" name=\"_ednref3\" title=\"\">[3]</a>, de manera distinta que Platón. Si Santo Tomás aceptó en su antropología la concepción de Aristóteles, lo hizo teniendo a la vista la verdad de la resurrección. Efectivamente, la verdad sobre la resurrección afirma con claridad que la perfección escatológica y la felicidad del hombre no pueden ser entendidas como un estado del alma sola, separada (según Platón: liberada) del cuerpo, sino que es preciso entenderla como <i>el estado del hombre definitiva y perfectamente \"integrado</i>\", a través de una unión tal del alma con el cuerpo, que califica y asegura definitivamente esta integridad perfecta.</p>\n<p> Aquí interrumpimos nuestra reflexión sobre las palabras pronunciadas por Cristo acerca de la resurrección. La gran riqueza de los contenidos encerrados en estas palabras nos llevará a volver sobre ellas en las ulteriores consideraciones.</p>\n<hr size=\"1\" width=\"33%\">\n<p><b>Notas</b></p>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Cf. ad es.: \"Habet autem anima alium modum essendi cum unitur corpori, et cum fuerit a corpore separata, manente tamen eadem animae natura; non ita quod uniri corpori sit ei accidentale, sed per rationem suae naturae corpori unitur...\" (Santo Tomás, <i>S. Th</i>. I q.89, a I).</p>\n<p> \"Si autem hoc non est ex natura animae, sed per accidens hoc convenit eiex eo quod corpori alligatur, sicut Platonici posuerunt... remoto impedimento corporis, rediret anima ad suam naturam... Sed, secundum hoc, non esset anima corpori unita propter melius animae...; sed hoc esset solum propter melius corporis: quod est irrationabile, cum materia sit propter formam, et non e converso...\" (ib.).</p>\n<p>\"Secundum se convenit animae corpori uniri... Anima humana manet in suo esse cum fuerit a corpore separata, habent aptitudinem et inclinationem naturalem ad corporis unionem\" (<i>S.Th</i> I q.76, a. I ad 6). </p>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\">[2]</a> To mèn sôma estin hemin sêma (Platón, <i>Gorgia</i> 493 A; cf. también Fedón, 66 B; Cratilo 400 C.). </p>\n<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\">[3]</a> A., <i>De anima</i> II, 412a, 19-22; cf. también <i>Metaph</i>. 1029 b 11-1030 b 14. </p>\n<p> </p>\n<hr/>\n<p><b>Saludos</b></p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>A cada persona y grupo procedente de España, de Colombia, México, Argentina y de otros países de América Latina, doy mi saludo y bendición , y agradezco su venida a esta audiencia.</p>\n<p>Continuando las reflexiones iniciada en las semanas precedentes, os invito a pensar en las futura resurrección de nuestros cuerpos. Cuando Cristo nos dice que los resucitados no tomarán ya mujer ni marido, enseña que el matrimonio y la procreación pertenecen exclusivamente a este mundo terreno y no se darán en el futuro.</p>\n<p>En es otro mundo, la patria definitiva del hombre, que llamamos reino de Dios o casa del Padre, entraremos en la dimensión eterna del ser humano mediante la resurrección. Será una dimensión y estado nuevo de vida, en el que el cuerpo del hombre y de la mujer, mantendrá sus peculiaridades propias, revestido de inmortalidad y con una espiritualización de la naturaleza humana, que lo hará semejante a los ángeles.</p>\n<p>Un saludo especial para los jóvenes de la «Cruzada Estudiantil de Colombia».</p>\n<p> Queridos jóvenes: en vuestras tareas escolares y vida entera, procurad dar un claro testimonio de espíritu cristiano, deseosos de agradar siempre a Dios y de servirlo con predilección en los más necesitados, A vosotros, formadores y familiares, os doy mi cordial bendición apostólica.</p>\n<p><i>(En lengua francesa)</i></p>\n<p>Saludo gustosamente a todos los peregrinos de lengua francesa presentes en este encuentro. Y en especial, quiero dirigir una palabra de aliento y agradecer su amable visita a los miembros del Movimiento Internacional de Intelectuales Católicos, presentes en Roma para un simposio sobre el \"nuevo orden económico internacional\".</p>\n<p>Deseo que vuestros trabajos aporten una contribución de inspiración cristiana a las investigaciones que se están llevando a cabo en este campo particularmente complejo, a fin de que, progresiva y concretamente, vayan apareciendo soluciones capaces de superar las desigualdades y las clamorosas injusticias entre los pueblos. Esta solidaridad internacional auténtica es una condición esencial para la paz entre las naciones y para el advenimiento de una civilización digna de nuestra época. Que la enseñanza del Magisterio eclesial sea siempre, para Vosotros y vuestros colaboradores, una fuente preciosa de luz y de aliento. Confío a Cristo Redentor las delicadas tareas que asumís, y le pido que os bendiga.</p>\n<p>No quiero dejar de alentar también a los Hermanos de Ploërmel y de San Gabriel, que están realizando juntos con entusiasmo un curso de renovación espiritual. ¡Que también a vosotros os bendiga el Señor!.</p>\n<p><i>(En inglés)</i></p>\n<p>Siento verdadera alegría al dar la bienvenida a las Hermanas del programa ARC, que han venido a Roma desde varios continentes. Que a cada una de vosotras os dé a conocer Jesucristo, por medio de su Espíritu Santo, la grandeza de vuestra consagración a la Iglesia. Que la verdad de Jesús os haga libres y que su amor se apodere de vosotras plenamente y para siempre.</p>\n<p>Mis saludos se dirigen también a los sacerdotes de los Estados Unidos que estudian en Casa Santa María. Considerad siempre cuánto espera la gente de vosotros en orden a recibir la Palabra santa de Dios. Queridos hermanos, la eficacia de vuestra dirección sacerdotal depende directamente de vuestra unión con Jesucristo, Sumo Sacerdote y víctima de salvación.</p>\n<p><i>(A un grupo de peregrinos provenientes de los Países Bajos)</i></p>\n<p>Dirijo un saludo a todos los queridos peregrinos provenientes de Hilversum (Holanda), que se hallan aquí presentes hoy. Vuestra estancia en Roma debería ser para todos un estímulo para vivir el Adviento en oración esperando al Señor. Nuestra sociedad sufre más que nunca de falta de amor y de paz, que solamente el Príncipe de la Paz puede darnos. A todos mi bendición apostólica.</p>\n<p><i>(En polaco)</i></p>\n<p>Deseo aprovechar la ocasión para saludar también a los demás peregrinos eslavos, nuestros vecinos; a algunos los he encontrado ya cuando atravesaba la sala: eslovacos y —no sé si eslovenos o croatas— de Yugoslavia. A todos doy mi cordial bienvenida. Alabado sea Jesucristo.</p>\n<p>Deseo también añadir a este breve resumen como es costumbre cordiales saludos y, puesto que estamos ya en el período de Adviento, también la felicitación navideña para vosotros y para todos aquellos a los que representáis y si es posible para todos los polacos que viven en la patria o fuera de ella.</p>\n<p><i>(En italiano)</i></p>\n<p>Dirijo además un saludo cordial y mi felicitación a las<i> religiosas Oblatas del Divino Amor,</i> que están celebrando en Grottaferrata el capítulo general. Las grandes líneas de vuestra vocación religiosa: adoración, reparación y apostolado, os impulsen a ser cada vez más conscientes el corazón de la Iglesia, sobre todo mediante la fiel adhesión a los más altos ideales evangélicos. Con mi afectuosa bendición.</p>\n<p>Saludo cordialmente a los participantes en la<i> reunión nacional</i> de estudio para ecónomos de comunidades e instituciones eclesiásticas y religiosas. He sabido con gozo, hijos queridísimos, que en el curso del encuentro habéis examinado los complejos problemas de vuestro sector, también a la luz de las indicaciones contenidas en la Encíclica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens_sp.html\">Laborem exercens</a></i>. Al manifestaros el deseo de que estos días de estudio os hayan ofrecido orientaciones útiles para vuestra delicada actividad, imparto a todos, como auspicio de abundantes favores celestiales, mi bendición apostólica.</p>\n<p>Y ahora saludó afectuosamente a todos los miembros del<i> Circo \"Moira Orfei\" </i>que han venido a visitarme. Queridísimos hermanos y hermanas: cumplís la tarea de ofrecer una diversión sana, distensiva, inteligente al hombre moderno tan cargado de tensión y de problemas. Tenéis todo mi diento, mientras os doy las gracias por vuestro testimonio itinerante de apego a los valores morales de la familia y de la colaboración fraterna. El Señor os asista y os conforte cada día, mientras os bendigo de corazón.</p>\n<p><i>(A los jóvenes, a los recién casados y a los enfermos)</i></p>\n<p>Me dirijo finalmente a los<i> jóvenes, </i>a los<i> recién casados</i> y a los<i> enfermos. </i>Deseo esta vez saludarlos juntos para subrayar la necesidad de ese amor fraterno que debe reinar en la Iglesia entre los diversos miembros y los diferentes grupos. La espera del Señor sostiene nuestra oración en este período de Adviento. El cristiano es un hombre que espera a Cristo, pero esta actitud suya no es pasiva ni indica un desinterés en relación al mundo. ¡Caminemos, pues, hacia el Señor con ánimo alegre, sin ahorrar fatiga por nuestra parte! Vosotros, jóvenes, presentadle con confianza vuestras esperanzas; vosotros, esposos, vuestro amor cristiano y el compromiso de una donación fiel y recíproca; vosotros, queridísimos enfermos, ofrecedle el oro fino y brillante de vuestro sufrimiento que, en unión con el suyo, es gracia, es salvación, es alegría para toda la comunidad de los fieles. Os bendigo de todo corazón.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}