{
    "id": "hf_jp-ii_spe_20030221_usa-mission-societies",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-02-21",
    "title": "To Diocesan Directors of the Pontifical Mission Societies in the United States of America",
    "excerpt": {
        "en": "Dear Brothers and Sisters in Christ,",
        "fr": "Chers frères et soeurs dans le Christ!",
        "de": "Liebe Brüder und Schwestern in Christus!",
        "it": "Cari Fratelli e Sorelle in Cristo,",
        "es": "Queridos hermanos y hermanas en Cristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/february/documents/hf_jp-ii_spe_20030221_usa-mission-societies.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/february/documents/hf_jp-ii_spe_20030221_usa-mission-societies.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/february/documents/hf_jp-ii_spe_20030221_usa-mission-societies.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/february/documents/hf_jp-ii_spe_20030221_usa-mission-societies.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/february/documents/hf_jp-ii_spe_20030221_usa-mission-societies.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times\" size=\"4\"><b><i>ADDRESS OF JOHN PAUL II<br>TO THE DIOCESAN DIRECTORS<br/>OF THE PONTIFICAL MISSION SOCIETIES<br/>IN THE UNITED STATES OF AMERICA</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"><i>Friday, 21 February 2003</i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\"><i>Dear Brothers and Sisters in Christ,</i></p>\n<p align=\"left\">I am pleased to welcome the <i>Diocesan Directors of the Pontifical Mission Societies in the United States of America</i> on the occasion of your meeting in Rome. It is my great pleasure to join you today in inaugurating a new website which promises to open a fresh chapter in the efforts of your Societies to foster a universal missionary spirit among the whole People of God.</p>\n<p align=\"left\">The growth of the Internet in recent years provides an unprecedented opportunity for expanding the Church’s missionary outreach, since it has become a primary source of information and communication for so many of our contemporaries, especially the young. It is my hope that the new Pontifical Mission Societies website will awaken in the Catholics of the United States <i>a deeper appreciation of the Church’s universal missionary mandate</i> and a greater awareness of the rich variety of cultures and peoples in which the Gospel of Jesus Christ continues to take root in our time. I trust that the new site will draw many people to a deeper faith in Christ, lead to an increase of missionary vocations and call forth a greater commitment to the proclamation of the Gospel <i>ad gentes</i> and the new evangelization of traditionally Christian countries.</p>\n<p align=\"left\">Dear friends, in the wake of the Great Jubilee, the Church is called to contemplate anew the face of Christ in order to carry out with greater enthusiasm his command to make disciples of all nations (cf. <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a></i>, 58). May the work of your Societies be a true leaven of missionary zeal among the Catholics of the United States, and yield abundant fruit for the spread of Christ’s Kingdom in the new frontiers now opening up before us. Commending you and your important apostolate to the prayers of Mary, Mother of the Church, I cordially impart my Apostolic Blessing as a pledge of strength and peace in the Lord.</p>\n<p align=\"left\">     <font face=\"Times\" size=\"3\">     </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"4\"><i><b><font color=\"#663300\">DISCOURS DU PAPE JEAN-PAUL II<br> </br></font></b></i></font> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">AUX DIRECTEURS DIOCÉSAINS DES OEUVRES <br/>PONTIFICALES MISSIONNAIRES DES ETATS-UNIS </font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Vendredi 21 février 2003</font></i></p>\n<p align=\"left\">   </p>\n<p><i>Chers frères et soeurs dans le Christ!</i> </p>\n<p>Je suis heureux de vous accueillir, chers <i> directeurs diocésains des oeuvres pontificales missionnaires des Etats-Unis </i> à l'occasion de votre rencontre à Rome. C'est pour moi un grand plaisir de me joindre à vous lors de l'inauguration d'un nouveau site internet qui promet d'ouvrir un nouveau chapitre dans les efforts déployés par vos OEuvres afin de promouvoir un esprit missionnaire universel au sein du Peuple de Dieu. </p>\n<p>Le développement d'internet ces dernières années offre une opportunité sans précédent en vue d'élargir la portée de l'oeuvre missionnaire de l'Eglise car il est devenu la principale source d'information et de communication pour un grand nombre de nos contemporains, en particulier les jeunes. J'espère que le nouveau site des oeuvres pontificales missionnaires réveillera chez les catholiques des Etats-Unis une connaissance <i> plus profonde du mandat missionnaire universel  de  l'Eglise </i>  et  une plus grande conscience de la richesse et de la variété de cultures et de peuples au sein desquels l'Evangile de Jésus-Christ continue de s'enraciner à notre époque. J'ai confiance dans le fait que ce nouveau site suscitera chez de nombreuses personnes une foi plus profonde dans le Christ, engendrera une augmentation des vocations missionnaires et exhortera à un engagement plus important au service de l'annonce de l'Evangile <i>ad gentes</i> et de la nouvelle évangélisation dans des pays de tradition chrétienne. </p>\n<p>Chers amis, dans le sillage du grand Jubilé, l'Eglise est appelée à contempler de nouveau le visage du Christ pour accomplir avec un plus grand enthousiasme son commandement de faire des disciples de toutes les nations (cf. <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 58). </p>\n<p>Que l'activité de vos Ouuvres soit un authentique levain de zèle missionnaire parmi les catholiques des Etats-Unis et porte des fruits abondants au service de la diffusion du Royaume de Dieu dans les nouvelles frontières qui s'ouvrent devant nous. Tout en vous confiant ainsi que votre important apostolat, aux prières de Marie, Mère de l'Eglise, je vous donne de tout coeur ma Bénédiction apostolique en gage de force et de paix dans le Seigneur. </p>\n<p>  </p>\n<p align=\"left\">   </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>Cari Fratelli e Sorelle in Cristo,</i></p>\n<p align=\"left\"> sono lieto di accogliervi, <i>Direttori Diocesani delle Pontificie Opere Missionarie negli Stati Uniti D'America, </i> in occasione del vostro incontro a Roma. È con grande piacere che mi unisco a voi oggi nell'inaugurare un nuovo sito web che promette di aprire un nuovo capitolo nelle iniziative delle vostre Opere, volte a promuovere uno spirito universale missionario nel Popolo di Dio.</p>\n<p align=\"left\"> Lo sviluppo di Internet negli ultimi anni offre un'opportunità senza precedenti di ampliare la portata dell'opera missionaria della Chiesa poiché esso è divenuto la fonte principale di informazione e di comunicazione per così tanti contemporanei, in particolare giovani. Spero che il nuovo sito delle Pontificie Opere Missionarie risvegli nei Cattolici degli Stati Uniti un<i> più profondo apprezzamento del mandato missionario universale della Chiesa </i>e una maggiore consapevolezza della ricca varietà di culture e di popoli in cui il Vangelo di Gesù Cristo continua a radicarsi nel nostro tempo.</p>\n<p align=\"left\"> Ho fiducia nel fatto che il nuovo sito susciterà in molte persone una fede più profonda in Cristo, porterà un aumento delle vocazioni missionarie ed esorterà ad un maggior impegno nell'annuncio del Vangelo <i>ad gentes </i> e nella nuova evangelizzazione di Paesi tradizionalmente cristiani.</p>\n<p align=\"left\"> Cari amici, sulla scia del Grande Giubileo, la Chiesa è chiamata a contemplare nuovamente il volto di Cristo per compiere con maggiore entusiasmo il Suo comandamento di ammaestrare tutte le nazioni (cfr <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 58).</p>\n<p align=\"left\"> Che l'attività delle vostre Opere sia un autentico lievito di zelo missionario fra i cattolici degli Stati Uniti e rechi frutti abbondanti per la diffusione del Regno di Dio nelle nuove frontiere che si schiudono di fronte a noi. Affidando voi e il vostro importante apostolato alle preghiere di Maria, Madre della Chiesa, imparto di cuore la mia Benedizione Apostolica quale pegno di forza e di pace nel Signore.</p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE DIÖZESANDIREKTOREN DER PÄPSTLICHEN MISSIONSWERKE IN DEN VEREINIGTEN STAATEN VON AMERIKA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Freitag, 21. Februar 2003</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>Liebe Brüder und Schwestern in Christus! </i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Es ist mir eine Freude, euch, die <i> Diözesandirektoren der Päpstlichen Missionswerke</i>, anläßlich eures Treffens in Rom empfangen zu können. Gerne schließe ich mich euch heute bei der Einweihung einer neuen Internet-Seite an, die ein neues Kapitel in den Aktivitäten eurer Werke zu eröffnen verspricht und darauf ausgerichtet ist, einen allumfassenden missionarischen Geist im Volk Gottes zu fördern.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Die Entwicklung von Internet in den letzten Jahren bietet bisher unbekannte Möglichkeiten, die Reichweite des missionarischen Wirkens der Kirche zu vergrößern, da es ja für so viele Zeitgenossen, und besonders für die jungen Menschen, zu einer wichtigen Informationsquelle und Kommunikationsplattform geworden ist. Ich hoffe, daß die neue Internet-Seite der Päpstlichen Missionswerke bei den Katholiken der Vereinigten Staaten eine tiefere <i> Wertschätzung des universalen Sendungsauftrages der Kirche</i> und ein klareres Bewußtsein für die reiche Vielfalt der Kulturen und Völker wiedererweckt, in denen das Evangelium Jesu Christi auch in unseren Tagen verwurzelt ist.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ich vertraue darauf, daß die neue Internet-Seite in vielen Menschen den Glauben an Christus festigen, zu einer Vermehrung der missionarischen Berufungen beitragen und zu einem stärkeren Engagement in der Verkündigung des Evangeliums »<i>ad gentes</i>« und in der Neuevangelisierung der traditionell christlichen Länder ermutigen wird.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Liebe Freunde, in den Spuren des Großen Jubiläums ist die Kirche aufgerufen, von neuem das Antlitz Christi zu betrachten, um mit größerem Enthusiasmus Sein Gebot zu erfüllen, alle Völker zu unterweisen (vgl.</font> <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 58). </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Die Tätigkeit eurer Werke möge für die Katholiken der Vereinigten Staaten ein authentischer Ansporn zu missionarischem Eifer sein und reiche Früchte bringen bei der Ausbreitung des Reiches Gottes an den Grenzen, die sich vor euch auftun. Euch und euer wichtiges Apostolat empfehle ich der Fürbitte Mariens, der Mutter der Kirche, und erteile euch von Herzen meinen Apostolischen Segen als Unterpfand der Kraft und des Friedens unseres Herrn. </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI ALL’INCONTRO<br/>DEI DIRETTORI DIOCESANI DELLE PONTIFICIE OPERE<br/>MISSIONARIE DEGLI STATI UNITI D’AMERICA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Venerdì, 21 febbraio 2003</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Cari Fratelli e Sorelle in Cristo,</i></p>\n<p align=\"left\"> sono lieto di accogliervi, <i>Direttori Diocesani delle Pontificie Opere Missionarie negli Stati Uniti D'America, </i> in occasione del vostro incontro a Roma. È con grande piacere che mi unisco a voi oggi nell'inaugurare un nuovo sito web che promette di aprire un nuovo capitolo nelle iniziative delle vostre Opere, volte a promuovere uno spirito universale missionario nel Popolo di Dio.</p>\n<p align=\"left\"> Lo sviluppo di Internet negli ultimi anni offre un'opportunità senza precedenti di ampliare la portata dell'opera missionaria della Chiesa poiché esso è divenuto la fonte principale di informazione e di comunicazione per così tanti contemporanei, in particolare giovani. Spero che il nuovo sito delle Pontificie Opere Missionarie risvegli nei Cattolici degli Stati Uniti un<i> più profondo apprezzamento del mandato missionario universale della Chiesa </i>e una maggiore consapevolezza della ricca varietà di culture e di popoli in cui il Vangelo di Gesù Cristo continua a radicarsi nel nostro tempo.</p>\n<p align=\"left\"> Ho fiducia nel fatto che il nuovo sito susciterà in molte persone una fede più profonda in Cristo, porterà un aumento delle vocazioni missionarie ed esorterà ad un maggior impegno nell'annuncio del Vangelo <i>ad gentes </i> e nella nuova evangelizzazione di Paesi tradizionalmente cristiani.</p>\n<p align=\"left\"> Cari amici, sulla scia del Grande Giubileo, la Chiesa è chiamata a contemplare nuovamente il volto di Cristo per compiere con maggiore entusiasmo il Suo comandamento di ammaestrare tutte le nazioni (cfr <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 58).</p>\n<p align=\"left\"> Che l'attività delle vostre Opere sia un autentico lievito di zelo missionario fra i cattolici degli Stati Uniti e rechi frutti abbondanti per la diffusione del Regno di Dio nelle nuove frontiere che si schiudono di fronte a noi. Affidando voi e il vostro importante apostolato alle preghiere di Maria, Madre della Chiesa, imparto di cuore la mia Benedizione Apostolica quale pegno di forza e di pace nel Signore.</p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II<br>A LOS DIRECTORES DE LAS OBRAS MISIONALES<br/>PONTIFICIAS DE ESTADOS UNIDOS</br></font></i> <br/><br/></b><i>Viernes 21 de febrero de 2003</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas en Cristo: </i></p>\n<p>Me complace daros la bienvenida, <i>directores diocesanos de las Obras misionales pontificias de Estados Unidos</i>, con ocasión de vuestro encuentro en Roma. Con gran alegría me uno a vosotros hoy en la inauguración de un nuevo sitio web que promete abrir un nuevo capítulo en los esfuerzos de vuestras Obras por fomentar un espíritu misionero universal en todo el pueblo de Dios.</p>\n<p>El desarrollo de internet en los últimos años ofrece una oportunidad sin precedentes para la expansión del impulso misionero de la Iglesia, puesto que se ha convertido en la fuente principal de información y comunicación para muchos de nuestros contemporáneos, especialmente para los jóvenes. Espero que el nuevo sitio web de las Obras misionales pontificias despierte en los católicos de Estados Unidos <i>un mayor aprecio por el mandato misionero universal de la Iglesia </i>y una mayor conciencia de la rica variedad de culturas y de pueblos en los que el evangelio de Jesucristo sigue arraigando en nuestro tiempo. Confío en que el nuevo sitio suscite en muchas personas una fe más profunda en Cristo, lleve a un aumento de las vocaciones misioneras e impulse a un mayor compromiso en favor de la proclamación del Evangelio <i>ad gentes</i> y de la nueva evangelización en los países tradicionalmente cristianos.</p>\n<p>Queridos amigos, siguiendo la línea del gran jubileo, la Iglesia está llamada a contemplar de nuevo el rostro de Cristo para cumplir con más entusiasmo su mandato de hacer discípulos a todas las gentes (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 58). Ojalá que la actividad de vuestras Obras sea una auténtica levadura de celo misionero entre los católicos de Estados Unidos, y dé abundantes frutos para la difusión del reino de Cristo en las nuevas fronteras que se están abriendo ahora ante nosotros. Encomendándoos a vosotros y vuestro importante apostolado a las oraciones de María, Madre de la Iglesia, os imparto cordialmente mi bendición apostólica como prenda de fuerza y de paz en el Señor. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}