{
    "id": "hf_jp-ii_spe_19930925_famiglie-asti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-09-25",
    "title": "Meeting with families in the Cathedral of Asti",
    "excerpt": {
        "it": "1. È per me motivo di viva gioia incontrarmi con voi in questa Cattedrale, dove frequentemente vi riunite con il vostro Vescovo e i presbiteri a motivo dellaMissione-Sposiche state conducendo e che si concluderà a Pentecoste del prossimo anno. E sono ancor più lieto di farlo in compagnia del Cardinale Angelo Sodano, illustre figlio della vostra terra."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/september/documents/hf_jp-ii_spe_19930925_famiglie-asti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE AD ASTI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI GIOVANNI PAOLO II <br>CON L</br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>E FAMIGLIE NELLA CATTEDRALE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Asti - Sabato, 25 settembre 1993</i></font></p>\n<p> </p>\n<p><i>Carissimi sposi! </i></p>\n<p>1. È per me motivo di viva gioia incontrarmi con voi in questa Cattedrale, dove frequentemente vi riunite con il vostro Vescovo e i presbiteri a motivo della <i>Missione-Sposi</i> che state conducendo e che si concluderà a Pentecoste del prossimo anno. E sono ancor più lieto di farlo in compagnia del Cardinale Angelo Sodano, illustre figlio della vostra terra. </p>\n<p>Saluto il caro Mons. Severino Poletto, vostro dinamico Pastore, e lo ringrazio per l’indirizzo rivoltomi. Saluto pure la coppia di sposi che, a nome vostro, mi ha espresso sentimenti di devoto affetto, illustrandomi l’interessante iniziativa pastorale che state attuando. Voi mirate a consolidare il vostro legame con Cristo, approfondendone il messaggio, con singolare attenzione al “Vangelo del Matrimonio”. </p>\n<p>La vostra è una esperienza quanto mai opportuna. La Chiesa e il mondo hanno bisogno, oggi più che mai, di coniugi e famiglie che si mettano con generosità alla scuola di Cristo. </p>\n<p>Le molte tristezze del nostro tempo e le inaudite forme di violenza che purtroppo lo segnano hanno come ultima spiegazione <i>la chiusura del cuore all’amore di Dio</i>. Quanto è urgente allora il compito dei credenti, soprattutto delle famiglie cristiane, nel restituire all’odierna società il necessario ancoraggio di fede e di amore alla sponda sicura della parola di Dio! </p>\n<p>L’amore che si vive in famiglia offre il clima propizio perché si radichi e sviluppi quel rapporto personale con Dio da cui scaturisce la sorgente di un autentico rinnovamento individuale e comunitario. </p>\n<p>Ciò suppone, ovviamente, che si tratti di <i>amore genuino</i>. Spesso, purtroppo, nella cultura edonistica che oggi si respira, vien chiamato amore ciò che ne costituisce piuttosto la caricatura e persino il tradimento. Opportunamente, pertanto, il brano biblico poc’anzi proclamato si preoccupa di chiarire per ben due volte il vero senso dell’amore. </p>\n<p>2. <i>“In questo si è manifestato l’amore di Dio per noi. Dio ha mandato suo Figlio nel mondo, perché noi avessimo la vita per Lui”</i> (<i>1 Gv</i> 4, 9). </p>\n<p>Ecco l’amore alla sua sorgente. L’amore è <i>dono di sé</i>. È <i>uscire da se stessi per andare verso l’altro</i>. È, in certo senso, <i>dimenticare se stessi per il bene dell’altro</i>. </p>\n<p>L’autentico amore umano riflette in sé la logica di quello divino. È in tale prospettiva che si comprende appieno il dovere della fedeltà coniugale. “Tu per me sei tutto, mi dono <i>totalmente</i> a te, <i>per sempre</i>”: è questo l’impegno che scaturisce dal cuore di ogni persona sinceramente innamorata. </p>\n<p>La <i>fedeltà</i>! Accanto ad essa, la <i>fecondità</i>, altro tipico aspetto del rapporto tra coniugi. Non esiste forse un legame tra il calo demografico e l’allarmante fenomeno di non poche coppie nelle quali l’amore così facilmente inaridisce e muore? </p>\n<p>Cari sposi, non abbiate paura! Vivete la grandezza dell’amore animati dal desiderio generoso di vederlo dilatato e quasi incarnato nel volto dei vostri figli. Quando la coppia si rifiuta di collaborare con Dio per trasmettere il dono della vita, ben difficilmente ha in sé le risorse per nutrire l’intesa vicendevole. </p>\n<p>3. Continua il testo biblico: <i>“In questo sta l’amore: non siamo stati noi ad amare Dio, ma è Lui che ha amato noi”</i> (<i>1 Gv</i> 4, 10). </p>\n<p>L’amore di Dio è <i>gratuità totale</i>. Tale deve essere pertanto l’amore di coppia e il rapporto tra i membri di una famiglia. In forza dell’amore i <i> genitori</i> sapranno spendere le migliori energie nell’opera educativa, assicurando ai <i>figli</i> una guida coerente e circondandoli di affetto sollecito e rispettoso. A loro volta, i figli troveranno nell’amore la motivazione più profonda di un atteggiamento responsabile, docile e riconoscente nei confronti dei genitori. </p>\n<p>L’amore attinto al cuore di Dio spingerà l’intera famiglia a trovare il tempo di accudire gli <i>anziani</i>, di dedicarsi agli <i>ammalati</i>, di impegnarsi per le <i>situazioni di difficoltà</i> che la circondano, compresi i <i>problemi del territorio</i> e quelli più generali della Nazione. La famiglia non vive fino in fondo la sua vocazione, se non si apre alle esigenze della comunità. Quando i suoi membri si chiudono in una sorta di egoismo di gruppo, si privano da soli della possibilità di crescere nell’amore e di sperimentare così la vera gioia. </p>\n<p>4. Carissimi coniugi la numerosa presenza vostra e dei vostri figli colma il mio cuore di commozione. Permettetemi che tutti con affetto vi abbracci. A voi, nel nome del Signore, vorrei lasciare, a conclusione di questo nostro incontro, due “consegne”. </p>\n<p>Una la traggo dalla raccomandazione contenuta nella Prima Lettera di Pietro: <i>“Stringetevi a Cristo, pietra viva”</i> (<i>1 Pt</i> 2, 4). Sì, carissimi fratelli e sorelle, fate in modo che Cristo Signore sia il vostro maestro, e che lo sia anche per i vostri figli. </p>\n<p>È da Lui che dovete attingere in ogni situazione i giusti criteri di orientamento e di discernimento. </p>\n<p>Resistete con forza alla mentalità divorzista, che sconvolge il disegno di Dio sul matrimonio come inscindibile alleanza di amore. </p>\n<p>Non lasciate che entri nelle vostre case quella cultura permissiva per cui ogni cosa è lecita, persino la soppressione della vita prima del suo sbocciare o del suo naturale declinare e spegnersi. </p>\n<p>5. L’altra consegna riguarda la vostra responsabilità nell’annuncio del Vangelo. </p>\n<p>Siate <i>comunità evangelizzanti</i>, capaci di trasmettere e di irradiare il Vangelo! Non è forse questo l’obiettivo al quale tende la Missione-Sposi che state realizzando? Abbiate il coraggio del Vangelo! </p>\n<p>Vi benedico, carissimi, e vi incoraggio a proseguire nella vostra provvidenziale iniziativa, auspicando che l’ansia missionaria, da cui siete animati, continui ad informare l’intera pastorale della Diocesi. </p>\n<p>Carissimi fratelli e sorelle! Affido all’amore del Padre ciascuno di voi, i vostri figli, le vostre famiglie, i vostri progetti, ed invoco sulle vostre case la protezione dei Santi Patroni e la materna intercessione della Vergine Maria. </p>\n<p>A tutti la mia benedizione! </p>\n<p><i>Al termine del discorso alle famiglie di Asti, il Papa rivolge ai presenti le seguenti parole. </i></p>\n<p>Devo dire che è molto suggestiva l’espressione “Missione sposi” perché normalmente, pensando alla missione e ai missionari, ci si riferisce a quelli che vanno in terre lontane. Qualche volta lo fanno anche gli sposi. </p>\n<p>Invece oggi, dopo il Concilio Vaticano Il, siamo molto consapevoli della missione che coinvolge tutti i cristiani. Tutti siamo missionari e la missione della famiglia è insostituibile. Se si dice che questa piccola società è la cellula fondamentale della più ampia società, per la Chiesa, per l’evangelizzazione, per la nuova evangelizzazione, essa è insostituibile. </p>\n<p>Sappiamo anche dall’esperienza e dalla tradizione, quanto tutti noi, Vescovi, Cardinali, e il Papa stesso, dobbiamo alla nostra famiglia ai nostri genitori, educatori nella fede, nella nobiltà umana e cristiana, nelle virtù. Siamo loro debitori. Siamo debitori a Dio, prima di tutto, ma poi debitori di tanti nostri fratelli e sorelle, soprattutto ai nostri genitori che ci hanno dato la vita, e ci hanno educato. La vita umana deve essere educata nella dimensione fisica, biologica, ma anche spirituale. </p>\n<p>Questa è l’evangelizzazione insostituibile che si fa nella famiglia e a cui voi siete chiamati. Per questo, pur non andando nelle terre lontane, voi siete gli Apostoli, gli evangelizzatori, i missionari della vostra famiglia. </p>\n<p>Per farlo ci vuole lo spirito della missione, lo stesso spirito degli Apostoli, ma anche dei nostri genitori e dei nostri avi, che hanno saputo fare della famiglia una Chiesa domestica. </p>\n<p>È una bellissima espressione che ci viene dai Padri della Chiesa. Esistono la Chiesa universale, quella diocesana e quella parrocchiale ma la Chiesa domestica è insostituibile. </p>\n<p>Auguro a tutti voi, padri e madri e a tutti i figli, di formare questa Chiesa domestica, di essere una missione comunitaria. Lo si fa attraverso questa comunione delle persone che è propria della famiglia, fra gli sposi e, poi, tra le generazioni. </p>\n<p>Vi ringrazio per questo incontro e vi affido alla protezione della Sacra Famiglia, una famiglia in cui il Figlio di Dio è nato ed è stato educato come uomo, come figlio dell’uomo. È una realtà stupenda. Siate devoti alla Sacra Famiglia, Gesù, Maria, Giuseppe. Affido loro tutti i presenti e tutte le famiglie della vostra città e della vostra diocesi. </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}