{
    "id": "hf_jp-ii_spe_20020522_arrival-azerbaijan",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-05-22",
    "title": "Apostolic Voyage in Azerbaijan: Welcome Ceremony - International Airport, Baku",
    "excerpt": {
        "en": "Mr President,Civic and Religious Authorities,Ladies and Gentlemen,",
        "fr": "Monsieur le Président,Illustres Représentants des Autorités civiles et religieuses,Mesdames et Messieurs,",
        "de": "Herr Präsident,sehr geehrte zivile und religiöse Autoritäten,sehr geehrte Damen und Herren!",
        "it": "Signor Presidente,Illustri Autorità civili e religiose,Gentili Signore e Signori!",
        "pl": "1. Всех вас сердечно и горячо приветствую. С большой признательностью, Господин Президент, я принял Ваше неоднократное приглашение посетить эту благородную страну, и сегодня хочу засвидетельствовать Вам мою радость по поводу Божиего дара посетить азербайджанскую землю и встретиться с её жителями.",
        "pt": "Senhor PresidenteIlustres Autoridades civis e religiosasDistintos Senhoras e Senhores",
        "ru": "1. Всех вас сердечно и горячо приветствую. С большой признательностью, Господин Президент, я принял Ваше неоднократное приглашение посетить эту благородную страну, и сегодня хочу засвидетельствовать Вам мою радость по поводу Божиего дара посетить азербайджанскую землю и встретиться с её жителями.",
        "es": "Señor presidente;ilustres autoridades civiles y religiosas;amables señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "ru": "https://www.vatican.va/content/john-paul-ii/ru/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/may/documents/hf_jp-ii_spe_20020522_arrival-azerbaijan.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLIC VISIT OF HIS HOLINESS POPE JOHN PAUL II<br>TO AZERBAIJAN AND BULGARIA</br></font></p>\n<p align=\"center\"><font color=\"#663300\">ARRIVAL CEREMONY</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER</font></i></b></p>\n<i> </i>\n<p align=\"center\"><font color=\"#663300\">Baku International Airport<br/>Wednesday, 22 May 2002</font></p>\n<p> </p>\n<p align=\"left\"><i>Mr President,<br/>Civic and Religious Authorities,<br/>Ladies and Gentlemen,</i></p>\n<p align=\"left\">1. My respectful and cordial greetings to all of you. It was with sincere gratitude, Mr President, that I accepted your repeated invitation to visit this noble country, and now I wish to express my joy that God has granted me the gift of coming to the land of the Azeri and meeting its people.</p>\n<p align=\"left\">I thank you for your kind words of welcome. This visit takes place on the tenth anniversary of the beginning of diplomatic relations between Azerbaijan and the Holy See. In these years, your experience of independence, attained after a long period of foreign domination, has involved not a little difficulty and suffering, but you have never lost the hope of <i>building a better future in freedom</i>. The nation has seen its contacts with other peoples grow and be strengthened. This has led to a mutual enrichment which will surely bring good results in the years to come.</p>\n<p align=\"left\">2. I arrive in this ancient land, with my heart filled with admiration for the<i> variety and richness of its culture</i>. Enriched by the many specific features of the Caucasus, your culture embraces elements of various civilizations, especially the Persian and Turanian. <i>Great religions</i> have been present and active in this land: <i>Zoroastrianism</i> lived side by side with the <i>Christianity</i> of the Albanian Church, which was so significant in antiquity. <i>Islam</i> then played a growing role, and today is the religion of the majority of the Azeri people. <i>Judaism</i> too, present here from very ancient times, has made its own specific contribution, which is esteemed to this day.</p>\n<p align=\"left\">Even after the initial splendour of the Church diminished, Christians have continued to live side by side with the followers of other religions. This has been possible thanks to <i>a spirit of tolerance and mutual acceptance</i>, which cannot fail to be a reason for pride for the country. I hope and pray to God that any remaining tensions will soon be overcome and that all will find peace in justice and truth.</p>\n<p align=\"left\">3. Azerbaijan is <i>a gateway between East and West</i>: for this reason it not only enjoys considerable strategic importance, but also <i>a symbol value of openness and exchange</i>, which, if fostered by all parties, can ensure a particularly prominent role for the Azeri nation. It is time for the West to reawaken, along with full respect for the East, <i>a more intense cultural and spiritual encounter</i> with the values it embodies.</p>\n<p align=\"left\">From this gateway of civilization which is Azerbaijan, I address today a <i>heartfelt appeal</i> to those lands experiencing the upheavals of conflict, which are bringing unspeakable suffering for their defenceless peoples. <i>Everyone must be committed to peace</i>. But it must be true peace, based on mutual respect, on the rejection of fundamentalism and every form of imperialism, on the pursuit of dialogue as the only effective means of resolving tensions, so that entire nations are saved from the cruelty of violence.</p>\n<p align=\"left\">4. The religions which in this country are striving to work together in harmony should not be used as a tragic excuse for enmities which have their origin elsewhere.<i> No one has the right to call upon God to justify their own selfish interests</i>.</p>\n<p align=\"left\">Here at the gateway to the East, not far from where armed conflict continues, cruelly and senselessly, to prevail, I wish to raise my voice, in the spirit of the Assisi meetings.<i> I ask religious leaders to reject all violence as offensive to the name of God</i>, and to be tireless promoters of peace and harmony, with respect for the rights of one and all.</p>\n<p align=\"left\">My thoughts go also to the <i>emigrants</i> and <i>refugees</i> in this country and throughout the whole of the Caucasus. With the help of international solidarity, <i>may their hopes be restored</i> for a future of prosperity and peace in their own lands for themselves and for their dear ones.</p>\n<p align=\"left\">5. To the <i>Christians</i> of this land, and particularly <i>the Catholic community</i>, I extend affectionate greetings. The Christians of the whole world look with sincere attachment to these brothers and sisters in the faith, certain that, although they are few, they can make a significant contribution to the progress and prosperity of their homeland, in a climate of freedom and mutual respect.</p>\n<p align=\"left\">I am certain that the Lord will compensate for the tragic difficulties endured during the time of communism, also by the Catholic community, with the gift of lively faith, exemplary moral commitment and local vocations for pastoral and religious service.</p>\n<p align=\"left\">At the beginning of my visit to Azerbaijan, <i>I invoke God’s blessings upon its people</i> and upon their commitment to securing a future of justice and freedom.</p>\n<p align=\"left\">To Azerbaijan and its noble people go my best wishes of prosperity, progress and peace!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VOYAGE APOSTOLIQUE DE SA SAINTETÉ<br>EN AZERBAÏDJAN ET EN BULGARIE</br></font></p>\n<p align=\"center\"><font color=\"#663300\">CÉRÉMONIE DE BIENVENUE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II</i></b></font></p>\n<i> </i>\n<p align=\"center\"><font color=\"#663300\">Bakou - Aéroport international<br/>Mercredi 22 mai 2002</font></p>\n<font face=\"Times New Roman\"> <p> </p> </font>\n<p align=\"left\"><i>Monsieur le Président,<br/>Illustres Représentants des Autorités civiles et religieuses,<br/>Mesdames et Messieurs,</i></p>\n<p align=\"left\">1. J’adresse à tous mes salutations déférentes et cordiales. J’ai accueilli avec une vive gratitude, Monsieur le Président, votre invitation réitérée à venir dans votre noble Nation, et je désire aujourd’hui vous exprimer ma joie pour le don que Dieu me fait d’arriver en terre azérie et d’y rencontrer ses habitants.</p>\n<p align=\"left\">Je vous remercie pour les paroles de bienvenue que vous avez bien voulu m’adresser. Ce voyage s’accomplit au moment du dixième anniversaire de l’établissement des relations diplomatiques entre l’Azerbaïdjan et le Saint-Siège. L’indépendance, conquise après une longue domination étrangère, a été vécue ces dernières années au milieu de nombreuses difficultés et de nombreuses souffrances, mais sans que jamais ne soit perdue l’espérance de pouvoir <i>édifier un avenir meilleur dans la liberté</i>. La nation a ainsi vu croître et se consolider ses contacts avec les autres peuples. C’est une source d’enrichissement réciproque, qui ne manquera pas de porter des fruits dans les années qui viennent.</p>\n<p align=\"left\">2. C’est plein d’une profonde admiration pour <i>la complexité et la richesse de sa culture</i> que je foule le sol de ce pays très ancien. Riche d’une empreinte caucasienne spécifique et multiforme, cette culture recueille l’apport de diverses civilisations, en particulier de la Perse et du Touran. <i>De grandes religions</i> ont été présentes et actives dans cette terre: <i>le zoroastrisme</i> a côtoyé <i>le christianisme</i> de l’Église albane, de grande portée dans l’antiquité. Puis <i>l’islam</i> a joué un rôle croissant et c’est aujourd’hui la religion pratiquée par la grande majorité de la population azérie. <i>Le judaïsme</i>, présent ici depuis des temps très anciens, a également apporté sa contribution originale, qui demeure appréciée de nos jours.</p>\n<p align=\"left\">Même après qu’eut diminuée la splendeur initiale de l’Église, les chrétiens ont continué à vivre côte à côte avec les fidèles d’autres religions. Cela a été possible grâce à <i>un esprit de tolérance et d’accueil réciproques</i>, dont le pays ne peut que se féliciter. Je forme le vœu – et je demande à Dieu dans la prière – que les tensions qui subsistent puissent être rapidement surmontées et que tous trouvent la paix dans la justice et la vérité.</p>\n<p align=\"left\">3. L’Azerbaïdjan est une <i>porte entre l’Orient et l’Occident </i>: c’est pourquoi il présente non seulement un intérêt stratégique de grande importance, mais aussi<i> une valeur symbolique d’ouverture et d’échange</i> qui, si elle est entretenue comme il convient par toutes les parties, pourra assurer un rôle particulièrement important à la nation azérie. Il est temps que l’Occident redécouvre non seulement la nécessité de respecter pleinement l’Orient, mais aussi le désir d<i>’une rencontre culturelle et spirituelle plus profonde</i> avec les valeurs dont il est porteur.</p>\n<p align=\"left\">De cette porte de civilisation qu’est l’Azerbaïdjan, je lance aujourd’hui <i>un appel angoissé</i> aux terres qui sont le théâtre d’affrontements violents, sources de souffrances indicibles pour les populations sans défense. <i>Il est urgent que tous s’engagent pour la paix</i>. Mais il doit s’agir de la vraie paix, celle qui est fondée sur le respect réciproque, sur le refus du fondamentalisme et de toute forme d’impérialisme, sur la recherche du dialogue comme seul moyen capable de résoudre les tensions, sans précipiter des nations entières dans la barbarie d’un bain de sang.</p>\n<p align=\"left\">4. Les religions, qui dans ce pays s’efforcent d’œuvrer dans l’harmonie de leurs projets, ne sont pas et ne doivent pas devenir le tragique prétexte d’oppositions qui ont leur origine ailleurs. <i>Personne n’a le droit d’invoquer Dieu pour couvrir ses intérêts égoïstes</i>.</p>\n<p align=\"left\">Ici, à la porte de l’Orient, à proximité des lieux où le crépitement des armes se poursuit de manière cruelle et insensée, je veux élever la voix, dans l’esprit des rencontres d’Assise. <i>Je demande aux responsables des religions de refuser toute violence car elle offense le nom de Dieu</i> et de se faire les promoteurs inlassables de la paix et de l’harmonie, dans le respect des droits de tous et de chacun.</p>\n<p align=\"left\">Ma pensée se tourne aussi vers les <i>émigrés</i> et les <i>réfugiés</i> de ce pays et de tout le Caucase. Puisse<i> se rallumer pour eux</i>, grâce à la solidarité internationale, <i>l’espérance</i> d’un avenir de prospérité et de paix dans leur terre d’origine et pour les personnes qui leur sont chères !</p>\n<p align=\"left\">5. Je veux adresser un salut particulièrement affectueux aux <i>chrétiens</i> et spécialement<i> à la communauté catholique</i> de ce pays. Les chrétiens du monde entier regardent avec une sympathie sincère ces frères dans la foi, assurés que, malgré leur petit nombre, ils peuvent contribuer de manière significative au progrès et à la prospérité de leur patrie, dans un climat de liberté et de respect réciproque.</p>\n<p align=\"left\">Je suis sûr que les difficultés dramatiques, subies aussi par la communauté catholique au temps du communisme, lui vaudront une récompense du Seigneur, qui lui donnera une foi vive, un engagement moral exemplaire et des vocations locales pour le service pastoral et religieux.</p>\n<p align=\"left\">Alors que je fais mes premiers pas sur la terre azérie,<i> j’invoque les Bénédictions de Dieu sur tous ses habitants</i> et sur leurs efforts pour promouvoir un avenir de justice et de liberté.</p>\n<p align=\"left\">À l’Azerbaïdjan et à son noble peuple vont mes vœux de prospérité, de progrès et de paix !</p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> PASTORALREISE VON PAPST JOHANNES PAUL II. <br>NACH ASERBAIDSCHAN UND BULGARIEN</br></font></p>\n<p align=\"center\"><font color=\"#663300\">BEGRÜSSUNGSZEREMONIE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE DES HEILIGEN VATERS</font></i></b></p>\n<i> </i>\n<p align=\"center\"><font color=\"#663300\">Internationaler Flughafen Baku<br/>Mittwoch, 22. Mai 2002</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Herr Präsident, <br/>sehr geehrte zivile und religiöse Autoritäten, <br/>sehr geehrte Damen und Herren!</i></p>\n<p align=\"left\">1. Ihnen allen entbiete ich meinen achtungsvollen und herzlichen Gruß. Herr Präsident, Ihre mehrmalige Einladung, dieses edle Land zu besuchen, habe ich mit großer Dankbarkeit angenommen. Jetzt möchte ich Ihnen meine Freude über die mir von Gott geschenkte Gelegenheit bekunden, Aserbaidschan besuchen und seinen Bewohnern begegnen zu können. </p>\n<p align=\"left\">Danke für die freundlichen Begrüßungsworte, die Sie an mich gerichtet haben. Diese Reise steht im Zusammenhang mit dem 10. Jahrestag der Aufnahme diplomatischer Beziehungen zwischen Aserbaidschan und dem Hl. Stuhl. Die nach der langen Fremdherrschaft wiedererlangte Unabhängigkeit war in den vergangenen Jahren mit vielen Schwierigkeiten und Leiden verbunden, aber nie wurde die Hoffnung aufgegeben, <i>in Freiheit eine bessere Zukunft aufbauen zu können</i>. Die Nation war Zeuge, wie die Kontakte mit den anderen Völkern zunahmen und sich festigten. Daraus ist ein vielfältiger gegenseitiger Austausch entstanden, der in den kommenden Jahren gewiß Frucht bringen wird. </p>\n<p align=\"left\">2. Ich setze meinen Fuß auf den Boden dieses uralten Landes, dessen <i>Vielschichtigkeit und kulturellen Reichtum</i> ich aufrichtig bewundere. Dieser trägt die vielfältigen und typischen kaukasischen Merkmale, weil er den Beitrag unterschiedlicher Zivilisationen, insbesondere der persischen und turanischen, in sich birgt. <i>Große Religionen </i>waren in diesem Land präsent und haben ihre Spuren hinterlassen: Die <i>Lehre des Zarathustra</i> lebte mit dem <i>Christentum</i> der albanischen Kirche zusammen, die in der Frühzeit von großer Bedeutung war. Dann spielte der <i>Islam</i> eine wachsende Rolle. Er ist heute die große mehrheitliche Religion der Bevölkerung von Aserbaidschan. Auch das seit ältester Zeit hier anzutreffende <i>Judentum</i> hat seinen besonderen, heute von allen geschätzten Beitrag geleistet. </p>\n<p align=\"left\">Die Christen haben nach der anfänglichen, aber langsam schwindenden Blütezeit der Kirche weiter Seite an Seite mit den anderen Religionen gelebt. Und dies war möglich aufgrund des <i>Geistes der Toleranz und gegenseitigen Aufnahmebereitschaft</i>, dessen sich das Land rühmen kann. Ich wünsche und bete zu Gott, daß die letzten Spannungen bald überwunden und alle den Frieden in Gerechtigkeit und Wahrheit finden werden. </p>\n<p align=\"left\">3. Aserbaidschan ist <i>ein Tor zwischen Ost und West</i>: Es ist deshalb nicht nur von besonders großer strategischer Bedeutung, sondern hat auch einen <i>symbolischen Wert der Offenheit und des Austausches</i>, der – wenn er von allen Seiten recht gepflegt wird – eine besonders wichtige Rolle für die aserbaidschanische Nation spielt. Es ist an der Zeit, daß der Westen in voller Achtung vor dem Osten auch den Wunsch nach einer<i> intensiveren kulturellen und geistigen Begegnung </i>mit den Werten wiederentdeckt, deren Träger dieser ist. </p>\n<p align=\"left\">Von diesem Tor der Zivilisation aus, das Aserbaidschan ist, richte ich heute einen <i>eindringlichen Aufruf </i>an alle Länder, die Schauplatz kriegerischer Umwälzungen sind, aus denen unsagbare Leiden für die wehrlosen Völker entstehen. <i>Das Streben aller nach Frieden ist dringend notwendig</i>. Aber es muß sich um den wahren Frieden handeln, der auf gegenseitiger Achtung gründet, auf der Absage an den Fundamentalismus und alle Formen von Imperialismus, auf der Suche nach Dialog als einzig mögliches Mittel zur Behebung der Spannungen, ohne daß ganze Nationen in die Barbarei eines Blutbades verfallen. </p>\n<p align=\"left\">4. Die Religionen, die sich in diesem Land bemühen, in Harmonie zusammenzuwirken, sind kein tragischer Vorwand für Gegensätzlichkeiten, deren Ursache anderswo liegt, und dürfen es nicht sein. <i>Niemand hat das Recht, sich auf Gott als Vorwand seiner eigenen egoistischen Interessen zu berufen</i>. </p>\n<p align=\"left\">Hier am Tor zum Orient, nicht weit entfernt von den Schauplätzen, wo der grausame und unsinnige Waffenlärm andauert, möchte ich meine Stimme im Geist der Treffen von Assisi erheben. <i>Ich bitte die Verantwortlichen der Religionen, jede Form von Gewalt als Angriff auf den Namen Gottes zurückzuweisen</i> und sich zu unermüdlichen Anführern des Friedens und der Harmonie unter Achtung der Rechte aller und jedes einzelnen zu machen. </p>\n<p align=\"left\">Meine Gedanken gehen auch zu den <i>Emigranten </i>und den <i>Flüchtlingen</i> dieses Landes und des ganzen Kaukasus. Dank der internationalen Solidarität können sie <i>wieder die Hoffnung hegen</i> auf eine Zukunft des Wohlergehens und Friedens in ihren Herkunftsländern und unter ihren Angehörigen. </p>\n<p align=\"left\">5. <i>Den Christen</i> und insbesondere den <i>katholischen Gemeinschaften</i> dieses Landes möchte ich einen besonders herzlichen Gruß entbieten. Die Christen der ganzen Welt schauen mit aufrichtiger Sympathie auf ihre Brüder und Schwestern im Glauben und sind überzeugt, daß diese trotz ihrer geringen Anzahl einen wichtigen Beitrag zum Fortschritt und zum Wohl des Vaterlandes leisten in einem Klima der Freiheit und gegenseitigen Achtung. </p>\n<p align=\"left\">Ich bin sicher, daß die dramatischen Schwierigkeiten, die auch die katholische Gemeinschaft in der Zeit des Kommunismus erlitten hat, vom Herrn mit dem Geschenk eines lebendigen Glaubens, eines beispielhaften moralischen Einsatzes und vieler örtlicher Berufungen für den pastoralen und religiösen Dienst belohnt werden. </p>\n<p align=\"left\">Während ich in Aserbaidschan meinen Besuch beginne, <i>rufe ich auf alle seine Bewohner </i>und auf ihr Bemühen um eine Zukunft der Gerechtigkeit und Freiheit <i>den reichen Segen Gottes herab</i>.</p>\n<p align=\"left\">Aserbaidschan und seinem edlen Volk gilt mein aufrichtiger Wunsch des Wohlergehens, des Fortschritts und des Friedens! </p>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/2002/travels/documents/trav_azerbaijan-bulgaria-2002.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ GIOVANNI PAOLO II<br>IN AZERBAIJAN E BULGARIA</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">CERIMONIA DI BENVENUTO</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Internazionale di Baku<br/>Mercoledì, 22 maggio 2002</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Signor Presidente,<br/>Illustri Autorità civili e religiose,<br/>Gentili Signore e Signori!</i></p>\n<p align=\"left\">1. A tutti il mio saluto deferente e cordiale. Ho accolto con viva gratitudine, Signor Presidente, il Suo reiterato invito a visitare questo nobile Paese, ed ora desidero manifestarLe la mia gioia per il dono fattomi da Dio di raggiungere la terra azera e di incontrarmi con i suoi abitanti.</p>\n<p align=\"left\">Grazie per le cortesi parole di benvenuto, che Ella ha voluto rivolgermi. Questo viaggio si colloca nel decimo anniversario dell'avvio delle relazioni diplomatiche tra l'Azerbaijan e la Santa Sede. L'indipendenza, conquistata dopo lunga dominazione straniera, è stata vissuta in questi anni tra non poche difficoltà e sofferenze, ma senza mai smarrire la speranza di poter <i>edificare nella libertà un futuro migliore</i>. La Nazione ha visto così crescere e consolidarsi i contatti con gli altri popoli. Ne è derivato un reciproco arricchimento, che non mancherà di portare i suoi frutti negli anni che verranno.</p>\n<p align=\"left\">2. Pongo piede in questo antichissimo Paese, portando nel cuore l'ammirazione per <i>la complessità e la ricchezza della sua cultura</i>. Ricca della multiforme e specifica connotazione caucasica, essa raccoglie l'apporto di svariate civiltà, in modo particolare di quella persiana e di quella turanica. <i>Grandi religioni</i> sono state presenti ed operanti in questa terra: <i>lo zoroastrismo</i> ha convissuto con <i>il cristianesimo</i> della Chiesa albana, tanto significativa nell'antichità. <i>L'islam</i> ha poi svolto un ruolo crescente, ed è oggi la religione della grande maggioranza della popolazione azera. Pure <i>l'ebraismo</i>, qui presente da tempi molto antichi, ha arrecato il suo contributo originale, tutt'oggi apprezzato.</p>\n<p align=\"left\">Anche dopo l'attenuarsi dell'iniziale fulgore della Chiesa, i cristiani hanno continuato a vivere fianco a fianco con i fedeli di altre religioni. Ciò è stato possibile grazie ad <i>uno spirito di tolleranza e di reciproca accoglienza</i>, che non può non essere motivo di vanto per il Paese. Faccio voti ed elevo preghiere a Dio perché le tensioni residue possano essere presto superate e tutti trovino pace nella giustizia e nella verità.</p>\n<p align=\"left\">3. L'Azerbaijan è <i>una porta tra l'Oriente e l'Occidente</i>: per questo esso riveste non solo un valore strategico di rilevante significato, ma anche <i>un valore simbolico di apertura e di scambio</i>, che potrà assicurare, se giustamente coltivato da tutte le parti, un ruolo particolarmente importante alla Nazione azera. E' tempo che l'Occidente riscopra, insieme con il pieno rispetto per l'Oriente, anche il desiderio di <i>un incontro culturale e spirituale più intenso</i> con i valori di cui esso è portatore.</p>\n<p align=\"left\">Da questa porta di civiltà che è l'Azerbaijan, rivolgo oggi un<i> appello accorato</i> a quelle terre che sono teatro di sconvolgimenti bellici, da cui sofferenze inenarrabili derivano per le popolazioni inermi.<i> Urge l'impegno di tutti per la pace</i>. Ma deve trattarsi della pace vera, fondata sul rispetto reciproco, sul rifiuto del fondamentalismo e di ogni forma di imperialismo, sulla ricerca del dialogo come unico strumento valido per comporre le tensioni, senza precipitare Nazioni intere nella barbarie di un bagno di sangue.</p>\n<p align=\"left\">4. Le religioni, che in questo Paese si sforzano di operare in armonia d'intenti, non sono e non devono essere tragico pretesto per contrapposizioni che hanno altrove la loro origine. <i>Nessuno ha il diritto di invocare Dio a copertura dei propri interessi egoistici</i>.</p>\n<p align=\"left\">Qui, alla porte dell'Oriente, non distante dai luoghi dove continua, crudele e insensato, il crepitio delle armi, voglio levare la mia voce, nello spirito degli incontri di Assisi. <i>Chiedo ai responsabili delle religioni di rifiutare ogni violenza come offensiva del nome di Dio</i>, e di farsi promotori instancabili di pace e di armonia, nel rispetto dei diritti di tutti e di ciascuno.</p>\n<p align=\"left\">Il mio pensiero va anche agli <i>emigrati</i> ed ai <i>rifugiati</i> di questo Paese e di tutto il Caucaso. Grazie alla solidarietà internazionale, possa <i>riaccendersi per loro la speranza</i> di un futuro di prosperità e di pace nella loro terra d'origine e tra i loro cari.</p>\n<p align=\"left\">5. Ai <i>cristiani</i>, ed in particolare <i>alla comunità cattolica</i> di questo Paese, intendo rivolgere un saluto particolarmente affettuoso. I cristiani di tutto il mondo guardano con sincera simpatia a questi loro fratelli nella fede, convinti che, nonostante la ristrettezza del numero, essi possono recare un apporto significativo al progresso e alla prosperità della Patria, in un clima di libertà e di reciproco rispetto.</p>\n<p align=\"left\">Sono certo che le difficoltà drammatiche, subite anche dalla comunità cattolica nel tempo del comunismo, saranno ricompensate dal Signore col dono di una fede viva, di un impegno morale esemplare e di vocazioni locali per il servizio pastorale e religioso.</p>\n<p align=\"left\">Al momento di muovere i primi passi sul territorio azero, <i>invoco le benedizioni di Dio su tutti i suoi abitanti</i> e sul loro impegno per un futuro di giustizia e di libertà.</p>\n<p align=\"left\">All'Azerbaijan ed al suo nobile popolo l'augurio di prosperità, di progresso e di pace!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\">Господин Президент,\n<br> Уважаемые государственные и религиозные руководители,\n<br/> Достопочтимые Дамы и Господа! \n<p>1. Всех вас сердечно и горячо приветствую. С большой признательностью, Господин Президент, я принял Ваше неоднократное приглашение посетить эту благородную страну, и сегодня хочу засвидетельствовать Вам мою радость по поводу Божиего дара посетить азербайджанскую землю и встретиться с её жителями.</p>\n<p>Благодарю Вас за обращенные ко мне любезные слова приветствия. Этот визит проходит в десятую годовщину установления дипломатических отношений между Азербайджаном и Святейшим Престолом. Независимость, обретенная после долгого иноземного господства, развивалась не без немалых трудностей и страданий, но никогда не теряя надежды на <u>возможность созидания в условиях свободы лучшего будущего.</u> Страна развивала и укрепляла связи с другими народами. Благодаря этому происходило взаимное обогащение, которое обязательно принесет плоды в грядущие годы.</p>\n<p>2. Я приехал в эту древнейшую страну, храня в сердце восхищение перед насыщенностью и богатством её культуры. Богатая разнообразием и кавказскими чертами, эта страна вобрала в себя достояния многих культур, в особенности, персидской и алтайско-туранской. На этой земле были и по сей день присутствуют <u>крупные религии:</u> <u>зороастризм</u> сосуществовал с <u>христианством</u> албанской Церкви, игравшей столь важную роль в древности. Впоследствии ислам играл все более растущую роль, и в наши дни он является религией подавляющего большинства азербайджанского народа. Свой неповторимый вклад с незапамятных времен внес и <u>иудаизм</u>, до сих пор пользующийся высокой оценкой. Даже после ослабления первоначального блеска Церкви христиане продолжали жить бок о бок с верующими других религий. Это стало возможным благодаря <u>духу терпимости и взаимоприятия</u>, которым нельзя не гордиться этой стране. Взываю к Богу и молюсь Ему, дабы оставшиеся очаги напряженности как можно скорее погасли, и все обрели бы мир в условиях справедливости и истины.</p>\n<p>3. Азербайджан является <u>вратами между Востоком и Западом</u>: поэтому он обладает не только важным стратегическим значением, но и <u>символической ценностью открытости и обмена</u>, которая при должном всестороннем развитии может обеспечить особо значимую роль азербайджанскому народу. Пришло время, чтобы Запад заново открыл, наряду с полным уважением Востока, и желание более <u>глубокой культурной и духовной встречи</u> с ценностями, носителями которых этот последний является.</p>\n<p>Из этого окна культуры, каковым является Азербайджан, обращаюсь сегодня с <u>горячим призывом</u> к тем землям, которые являются театром военных потрясений, источником несказанных страданий беззащитных народов. <u>Необходимо обязательство всех людей о мире</u>. Но это должен быть подлинный мир, основанный на взаимном уважении, на отказе от фундаментализма и всех проявлений империализма, на поиске диалога, как единственного средства, способного урегулировать очаги напряженности, без того чтобы ввергать целые народы в пучину кровопролития.</p>\n<p>4. Религии, которые в этой Стране стараются действовать в согласии своих намерений, не являются и не должны быть трагическим предлогом для противостояний, зародившихся в других местах. <u>Никому не дано право призывать Бога в защиту своих эгоистических интересов</u>.</p>\n<p>Здесь, у врат Востока, недалеко от мест, где продолжает жестоко и безумно раздаваться лязг оружия, я хочу поднять мой голос в духе встреч в Ассизи. <u>Призываю глав религий отвергнуть все формы насилия, как оскорбления имя Божия</u>, и стать неустанными проводниками мира и согласия, в духе уважения прав всех и каждого.</p>\n<p>Мои мысли обращаются также к <u>эмигрантам</u> и <u>беженцам</u> этой Страны и всего Кавказа. Благодаря международной солидарности, да <u>возгорится для них луч надежды </u>на будущее процветания и мира на их родной земле и среди их близких.</p>\n<p>5. К <u>христианам</u>, и прежде всего к <u>членам католической общины</u> этой Страны, хочу обратиться с особенно горячим приветствием. Христиане всего мира взирают с сердечной теплотой на этих своих собратьев по вере в уверенности, что, несмотря на малочисленность, они смогут внести значительный вклад в прогресс и процветание Родины, в атмосфере свободы и взаимного уважения.</p>\n<p>Я уверен, что за трагические трудности, пережитые и католической общиной во времена коммунизма, Господь воздаст даром живой веры, примерного нравственного обязательства и местных призваний к пастырскому и монашескому служению.</p>\n<p>Делая первые шаги по азербайджанской земле, <u>молю о ниспослании Божиего благословения на всех жителей этой Страны</u> и на их обязательство по созиданию будущего справедливости и свободы.</p>\n<p>Желаю процветания, прогресса и мира Азербайджану и его благородному народу!</p>\n<p>          </p><div class=\"clearfix\"></div></br></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2002/travels/documents/trav_azerbaijan-bulgaria-2002.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA  DO PAPA JOÃO PAULO II <br> AO AZERBAIJÃO E À BULGÁRIA<br/>  (22-26 DE MAIO DE 2002)</br></font></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">  CERIMÓNIA DE BOAS-VINDAS NA CAPITAL DO AZERBAIJÃO</font></b></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeroporto Internacional de Baku<br/> Quarta-feira, 22 de Maio de 2002</i></font></p>\n<p> </p>\n<p><i>Senhor Presidente<br/> Ilustres Autoridades civis e religiosas<br/> Distintos Senhoras e Senhores</i></p>\n<p align=\"left\">1. Dirijo-vos a todos a minha respeitosa e cordial saudação. Senhor Presidente, foi com profunda gratidão que aceitei o seu reiterado convite para visitar este nobre País e agora desejo manifestar-lhe a minha alegria pelo dom que Deus me concedeu, de chegar à terra do Azerbaijão e de me encontrar com os seus habitantes.</p>\n<p align=\"left\">Obrigado pelas amáveis palavras de boas-vindas, que Vossa Excelência quis dirigir-me. Esta viagem insere-se no contexto do décimo aniversário do início das relações diplomáticas entre o Azerbaijão e a Santa Sé. A independência, conquistada depois de uma prolongada dominação estrangeira, foi vivida durante estes anos no meio de não poucas dificuldades e sofrimentos, mas sem jamais perder a esperança de poder <i>edificar na liberdade um futuro melhor</i>. Desta forma, a Nação viu crescer e consolidarem-se os contactos com os outros povos. E daqui derivou um enriquecimento recíproco, que não deixará de produzir  os  seus  frutos  nos  anos  vindouros.</p>\n<p align=\"left\">2. Piso o solo deste antiquíssimo País, trazendo no coração a admiração pela complexidade e a riqueza da sua cultura. Enriquecida com a índole multifacetada e específica das suas características caucásicas, ela reúne em si a contribuição de diferentes civilizações, de maneira particular da pérsica e da turânica. Nesta terra estiveram presentes e trabalharam <i>grandes religiões:  o zoroastrismo</i> conviveu com <i>o cristianismo</i> da Igreja albana, muito significativa na antiguidade. Em seguida, <i>o Islão</i> desempenhou um papel de crescente influência e, hoje em dia, é a religião da grande maioria da população azerbaijana. Inclusivamente <i>o hebraísmo</i>, aqui presente desde os tempos mais antigos, ofereceu a sua contribuição original, ainda hoje estimada.</p>\n<p align=\"left\">Mesmo depois que o fulgor inicial da Igreja se atenuou, os cristãos continuaram a viver lado a lado com os fiéis de outras religiões. E isto tornou-se possível graças a <i>um espírito de tolerância e de hospitalidade recíproca</i>, que não pode deixar de ser motivo de orgulho para o País. Formulo votos, e elevo as minhas orações a Deus, a fim de que as tensões que ainda subsistem possam ser imediatamente ultrapassadas e que todos venham a encontrar a paz na justiça e na verdade.</p>\n<p align=\"left\">3. O Azerbaijão constitui <i>uma porta entre o Oriente e o Ocidente: </i> por este motivo, este País reveste não apenas um valor estratégico de relevante significado, mas inclusive <i>um valor simbólico de abertura e de intercâmbio</i> que, se for justamente cultivado por todas as suas componentes, poderá assegurar um papel singularmente importante para a Nação azerbaijana. Chegou a hora de o Ocidente voltar a descobrir, juntamente com o pleno respeito do Oriente, também o desejo de <i>um encontro cultural e espiritual mais intenso</i>, com os valores de que ele é portador.</p>\n<p align=\"left\">Desta porta de civilização representada pelo Azerbaijão, hoje dirijo um <i>premente apelo</i> àquelas terras que são teatro de sublevações bélicas, que provocam sofrimentos indescritíveis para as populações inermes. <i>O compromisso de todos em favor da paz é urgente</i>. Contudo, deve tratar-se de uma paz verdadeira,  fundamentada  sobre  o  respeito recíproco, sobre a rejeição do fundamentalismo e de todas as formas de imperialismo, sobre a busca do diálogo como único instrumento válido para resolver as tensões, sem precipitar Nações inteiras na barbárie de um banho de sangue.</p>\n<p align=\"left\">4. As religiões, que neste País se esforçam por trabalhar com harmonia de intenções, não constituem e não devem ser um trágico pretexto para contraposições que encontram a sua origem noutras problemáticas. <i>Ninguém tem o direito de invocar a Deus para ocultar os seus próprios interesses egoístas!</i></p>\n<p align=\"left\">Daqui, da porta do Oriente, não distante dos lugares onde continua, com crueldade e insensatez, o fragor das armas, quero elevar a minha voz, no espírito dos encontros de Assis. <i>Peço aos responsáveis das religiões que rejeitem qualquer violência como uma ofensa ao nome de Deus</i>, e que se tornem incansáveis promotores de paz e de harmonia, no respeito dos direitos de todos e de cada um.</p>\n<p align=\"left\">O meu pensamento dirige-se para os <i>emigrados</i> e para os refugiados deste País e de toda a região do Cáucaso. Graças à solidariedade internacional, oxalá <i>volte a nascer para eles a esperança</i> de um futuro de prosperidade e de paz, na sua terra de origem e no meio dos seus entes queridos.</p>\n<p align=\"left\">5. Aos <i>cristãos</i> e, de maneira particular, à <i>comunidade católica</i> deste País, desejo dirigir uma saudação especialmente afectuosa. Os cristãos do mundo inteiro olham com sincera simpatia para estes seus irmãos na fé, persuadidos de que, apesar do limite do seu número, eles podem oferecer uma contribuição significativa para o progresso e a prosperidade da Pátria, num clima de liberdade e de respeito recíproco.</p>\n<p align=\"left\">Estou convicto de que as dificuldades dramáticas, enfrentadas também pela comunidade católica no período do comunismo, serão recompensadas pelo Senhor com o dom de uma fé viva, de um compromisso moral exemplar e de vocações locais para o serviço pastoral e religioso.</p>\n<p align=\"left\">No momento de dar os primeiros passos no território do Azerbaijão, <i>invoco as Bênçãos de Deus sobre todos os seus habitantes</i> e sobre o seu compromisso em ordem a um futuro de justiça e de liberdade. Ao Azerbaijão e ao seu nobre povo, transmito os bons votos de prosperidade, de progresso e de paz!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ru": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\">Господин Президент,\n<br> Уважаемые государственные и религиозные руководители,\n<br/> Достопочтимые Дамы и Господа! \n<p>1. Всех вас сердечно и горячо приветствую. С большой признательностью, Господин Президент, я принял Ваше неоднократное приглашение посетить эту благородную страну, и сегодня хочу засвидетельствовать Вам мою радость по поводу Божиего дара посетить азербайджанскую землю и встретиться с её жителями.</p>\n<p>Благодарю Вас за обращенные ко мне любезные слова приветствия. Этот визит проходит в десятую годовщину установления дипломатических отношений между Азербайджаном и Святейшим Престолом. Независимость, обретенная после долгого иноземного господства, развивалась не без немалых трудностей и страданий, но никогда не теряя надежды на <u>возможность созидания в условиях свободы лучшего будущего.</u> Страна развивала и укрепляла связи с другими народами. Благодаря этому происходило взаимное обогащение, которое обязательно принесет плоды в грядущие годы.</p>\n<p>2. Я приехал в эту древнейшую страну, храня в сердце восхищение перед насыщенностью и богатством её культуры. Богатая разнообразием и кавказскими чертами, эта страна вобрала в себя достояния многих культур, в особенности, персидской и алтайско-туранской. На этой земле были и по сей день присутствуют <u>крупные религии:</u> <u>зороастризм</u> сосуществовал с <u>христианством</u> албанской Церкви, игравшей столь важную роль в древности. Впоследствии ислам играл все более растущую роль, и в наши дни он является религией подавляющего большинства азербайджанского народа. Свой неповторимый вклад с незапамятных времен внес и <u>иудаизм</u>, до сих пор пользующийся высокой оценкой. Даже после ослабления первоначального блеска Церкви христиане продолжали жить бок о бок с верующими других религий. Это стало возможным благодаря <u>духу терпимости и взаимоприятия</u>, которым нельзя не гордиться этой стране. Взываю к Богу и молюсь Ему, дабы оставшиеся очаги напряженности как можно скорее погасли, и все обрели бы мир в условиях справедливости и истины.</p>\n<p>3. Азербайджан является <u>вратами между Востоком и Западом</u>: поэтому он обладает не только важным стратегическим значением, но и <u>символической ценностью открытости и обмена</u>, которая при должном всестороннем развитии может обеспечить особо значимую роль азербайджанскому народу. Пришло время, чтобы Запад заново открыл, наряду с полным уважением Востока, и желание более <u>глубокой культурной и духовной встречи</u> с ценностями, носителями которых этот последний является.</p>\n<p>Из этого окна культуры, каковым является Азербайджан, обращаюсь сегодня с <u>горячим призывом</u> к тем землям, которые являются театром военных потрясений, источником несказанных страданий беззащитных народов. <u>Необходимо обязательство всех людей о мире</u>. Но это должен быть подлинный мир, основанный на взаимном уважении, на отказе от фундаментализма и всех проявлений империализма, на поиске диалога, как единственного средства, способного урегулировать очаги напряженности, без того чтобы ввергать целые народы в пучину кровопролития.</p>\n<p>4. Религии, которые в этой Стране стараются действовать в согласии своих намерений, не являются и не должны быть трагическим предлогом для противостояний, зародившихся в других местах. <u>Никому не дано право призывать Бога в защиту своих эгоистических интересов</u>.</p>\n<p>Здесь, у врат Востока, недалеко от мест, где продолжает жестоко и безумно раздаваться лязг оружия, я хочу поднять мой голос в духе встреч в Ассизи. <u>Призываю глав религий отвергнуть все формы насилия, как оскорбления имя Божия</u>, и стать неустанными проводниками мира и согласия, в духе уважения прав всех и каждого.</p>\n<p>Мои мысли обращаются также к <u>эмигрантам</u> и <u>беженцам</u> этой Страны и всего Кавказа. Благодаря международной солидарности, да <u>возгорится для них луч надежды </u>на будущее процветания и мира на их родной земле и среди их близких.</p>\n<p>5. К <u>христианам</u>, и прежде всего к <u>членам католической общины</u> этой Страны, хочу обратиться с особенно горячим приветствием. Христиане всего мира взирают с сердечной теплотой на этих своих собратьев по вере в уверенности, что, несмотря на малочисленность, они смогут внести значительный вклад в прогресс и процветание Родины, в атмосфере свободы и взаимного уважения.</p>\n<p>Я уверен, что за трагические трудности, пережитые и католической общиной во времена коммунизма, Господь воздаст даром живой веры, примерного нравственного обязательства и местных призваний к пастырскому и монашескому служению.</p>\n<p>Делая первые шаги по азербайджанской земле, <u>молю о ниспослании Божиего благословения на всех жителей этой Страны</u> и на их обязательство по созиданию будущего справедливости и свободы.</p>\n<p>Желаю процветания, прогресса и мира Азербайджану и его благородному народу!</p>\n<p>          </p><div class=\"clearfix\"></div></br></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2002/travels/documents/trav_azerbaijan-bulgaria-2002.html\">VIAJE APOSTÓLICO DE SU SANTIDAD JUAN PABLO II<br> A AZERBAIYÁN Y BULGARIA</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">CEREMONIA DE BIENVENIDA</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeropuerto de Bakú,<br/>Miércoles 22 de mayo de 2002</i></font></p>\n<p> </p>\n<p><i>Señor presidente;<br/>ilustres autoridades civiles y religiosas;<br/>amables señoras y señores:</i></p>\n<p>1. Os saludo cordialmente a todos. Acepté con viva gratitud, señor presidente, su reiterada invitación a visitar este noble país y ahora deseo manifestarle mi alegría por el don que me ha concedido Dios de venir a tierra azerí para encontrarme con sus habitantes.</p>\n<p>Gracias por las corteses palabras de bienvenida que ha querido dirigirme. Este viaje se realiza en el décimo aniversario del establecimiento de las relaciones diplomáticas entre Azerbaiyán y la Santa Sede. La independencia, conquistada después de una larga dominación extranjera, se ha vivido en estos años entre numerosas dificultades y sufrimientos, pero sin perder nunca la esperanza de poder <i>construir en libertad un futuro mejor</i>. Así la nación ha visto crecer y consolidarse los contactos con los demás pueblos. Ello ha contribuido a un enriquecimiento recíproco, que sin duda dará sus frutos en los próximos años.</p>\n<p>2. Al llegar a este antiquísimo país, traigo en mi corazón la admiración por <i>la variedad y la riqueza de su cultura</i>. Vuestra nación, con su multiforme y específica connotación caucásica, se ha enriquecido con la aportación de diversas civilizaciones, especialmente de la pérsica y la turania. <i>Grandes religiones</i> han estado presentes y activas en esta tierra:  el <i>zoroastrismo</i> ha convivido con el <i>cristianismo </i>de la Iglesia albanesa, tan significativa en la antigüedad. <i>El islam</i> ha desempeñado un papel cada vez mayor, y hoy es la religión de la mayoría de la población de Azerbaiyán. Asimismo, el <i>judaísmo</i>, presente aquí desde tiempos muy antiguos, ha dado su contribución original, muy apreciada también hoy.</p>\n<p>Incluso después de haberse debilitado el fulgor inicial de la Iglesia, los cristianos han seguido conviviendo con los fieles de otras religiones. Eso ha sido posible gracias a <i>un espíritu de tolerancia y acogida recíproca, </i>que no puede por menos de ser motivo de orgullo para el país. Hago votos y elevo oraciones a Dios para que las tensiones que puedan existir se superen pronto y todos encuentren paz en la justicia y en la verdad.</p>\n<p>3. Azerbaiyán es <i>una puerta entre Oriente y Occidente</i>. Por esto, no sólo reviste un valor estratégico muy importante, sino también <i>un valor simbólico de apertura e intercambio, </i>que, si se cultiva adecuadamente por parte de todos, podrá hacer que la nación azerí desempeñe un papel muy relevante. Ya es tiempo de que Occidente redescubra, no sólo el pleno respeto al Oriente, sino también el deseo de <i>un encuentro cultural y espiritual más intenso</i> con los valores que entraña.</p>\n<p>Desde esta puerta de civilización, que es Azerbaiyán, dirijo hoy un <i>apremiante llamamiento</i> a esas tierras que son escenario de conflictos bélicos, fuente de sufrimientos inenarrables para las poblaciones inermes. <i>Urge el compromiso de todos en favor de la paz</i>. Pero debe tratarse de la paz verdadera, fundada en el respeto mutuo, en el rechazo del fundamentalismo y de toda forma de imperialismo, y en la búsqueda del diálogo como único instrumento válido para resolver las tensiones, sin lanzar a naciones enteras a la barbarie de un baño de sangre.</p>\n<p>4. Las religiones, que en este país se esfuerzan por actuar con unidad de propósitos, no son y no deben ser trágico pretexto para enfrentamientos, cuyo origen radica en otra parte. <i>Nadie tiene derecho a invocar a Dios para disfrazar sus propios intereses egoístas</i>.</p>\n<p>Aquí, a las puertas del Oriente, cerca de los lugares donde prosigue, cruel e insensato, el estrépito de las armas, quiero alzar mi voz, con el espíritu del encuentro de Asís. <i>Pido a los líderes de las religiones</i> <i>que rechacen toda violencia, porque ofende el nombre de Dios</i>, y promuevan sin cesar la paz y la armonía, en el respeto de los derechos de todos y de cada uno.</p>\n<p>Mi pensamiento va también a los <i>emigrantes</i> y a los <i>refugiados</i> de este país y de todo el Cáucaso. Ojalá que, gracias a la solidaridad internacional, <i>se vuelva a encender para ellos la esperanza</i> de un futuro de prosperidad y paz en su tierra de origen y entre sus seres queridos.</p>\n<p>5. A los <i>cristianos</i>, y en particular <i>a la comunidad católica</i> de este país, quiero dirigir un saludo particularmente afectuoso. Los cristianos de todo el mundo miran con sincera simpatía a estos hermanos suyos en la fe, convencidos de que, a pesar de su escaso número, pueden dar una aportación significativa al progreso y a la prosperidad de su patria, en un clima de libertad y respeto recíproco.</p>\n<p>Estoy seguro de que el Señor recompensará a la comunidad católica, por las dramáticas dificultades que también ella atravesó en el tiempo del comunismo, con el don de una fe viva, de un compromiso  moral ejemplar y de vocaciones locales para el servicio pastoral y religioso.</p>\n<p>Al iniciar mi visita a Azerbaiyán, <i>invoco las bendiciones de Dios sobre todos sus habitantes</i> y sobre su compromiso por un futuro de justicia y libertad.</p>\n<p>A Azerbaiyán y a su noble pueblo le deseo prosperidad, progreso y paz. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}