{
    "id": "hf_jp-ii_mes_19810328_primate-polonia",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1981-03-28",
    "title": "Message to Cardinal Stefan Wyszyński",
    "excerpt": {
        "it": "Con il Cardinale Primate, con la Chiesa in Polonia e con tutta la Nazione condivido la profonda sollecitudine per gli avvenimenti dell’amatissima Patria. Questi avvenimenti, data la loro importante eloquenza sociale e internazionale, si trovano al centro dell’attenzione di tutto il mondo. Le voci che mi giungono dalle diverse parti della Polonia esprimono la posizione di vaste folle degli uomini del lavoro, che vedono la necessita di un pieno impegno nelle loro attività, indispensabili per superare la difficile situazione economica nella quale si è trovato il Paese. Essi sottolineano la volontà di lavorare e non di scioperare.",
        "pt": "Com o Cardeal Primaz, com a Igreja na Polónia e com toda a Nação, partilho a solicitude profunda pelos acontecimentos da muito amada Pátria. Estes acontecimentos, dada a sua importante eloquência social e internacional, encontram-se no centro da atenção do mundo inteiro. As vozes, que me chegam das diversas partes da Polónia, exprimem a posição de vastas multidões dos homens do trabalho, que vêem a necessidade de um pleno esforço nas suas actividades, indispensáveis para vencer a difícil situação económica na qual se viu o País. Estes insistem na vontade de trabalhar e não de fazer greve.",
        "es": "Comparto la profunda solicitud por los acontecimientos de la amadísima patria con el cardenal primado, con la Iglesia en Polonia y con toda la nación. Estos acontecimientos, dada su importancia y resonancia social e internacional, constituyen el centro de la atención de todo el mundo. Las voces que me llegan de diversas partes de Polonia expresan la actitud de grandes muchedumbres de hombres del trabajo, que ven la necesidad de un pleno compromiso en su actividad, indispensable para superar la difícil situación económica en la que se ha venido a encontrar el país. Ellos subrayan la voluntad de trabajar y no de hacer huelga."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1981/documents/hf_jp-ii_mes_19810328_primate-polonia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1981/documents/hf_jp-ii_mes_19810328_primate-polonia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1981/documents/hf_jp-ii_mes_19810328_primate-polonia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II <br>AL PRIMATE DI POLONIA, <br/>CARDINALE STEFAN WYSZYNSKI</br></b></i></font></p> <p> </p> <p align=\"left\">Con il Cardinale Primate, con la Chiesa in Polonia e con tutta la Nazione condivido la profonda sollecitudine per gli avvenimenti dell’amatissima Patria. Questi avvenimenti, data la loro importante eloquenza sociale e internazionale, si trovano al centro dell’attenzione di tutto il mondo. Le voci che mi giungono dalle diverse parti della Polonia esprimono la posizione di vaste folle degli uomini del lavoro, che vedono la necessita di un pieno impegno nelle loro attività, indispensabili per superare la difficile situazione economica nella quale si è trovato il Paese. Essi sottolineano la volontà di lavorare e non di scioperare.  </p> <p align=\"left\">Insieme con tutta la Chiesa in Polonia prego che si arrivi ad un accordo tra le autorità statali e i rappresentanti degli ambienti del lavoro (Sindacati Indipendenti e Autogestiti) per il rafforzamento della pace interna nello spirito del rinnovamento i cui principi sono stati stabiliti di comune accordo nell’autunno scorso. La realizzazione di questi principi esige l’intesa reciproca, il dialogo, la pazienza e la perseveranza. Questa è contemporaneamente la strada più giusta per rafforzare l’autorità e il senso della responsabilità, in particolare in una società che ha la sua propria cultura e le proprie esperienze storiche, difficili e dolorose.</p> <p align=\"left\">Proprio per ciò la comune opinione delle nazioni che amano la pace si manifesta nella convinzione che i polacchi hanno l’innegabile diritto di risolvere i loro problemi da soli, con le proprie forze. Tutti riconoscono che questo è un compito e un dovere che ha come scopo il bene comune della propria società. I diritti che sono alla base della convivenza internazionale richiedono che tali sforzi della Nazione siano rispettati dagli altri.  </p> <p align=\"left\">Spiritualmente mi inginocchio insieme con voi davanti all’Immagine di Nostra Signora di Jasna Góra, che ci è stata data “per la difesa della nostra Nazione”, e a Lei ancora una volta affido questo momento difficile e importante nella vita della nostra Patria comune, impartendo a tutti la benedizione apostolica: nel Nome del Padre, del Figlio e dello Spirito Santo.  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <b><i>MENSAGEM DO PAPA JOÃO PAULO II<br> AO PRIMAZ DA POLÓNIA <br/>CARDEAL STEFAN WYSZYNSKI </br></i></b></p></font>\n<font face=\"Times\" size=\"3\"><p> <font face=\"Times New Roman\"></font></p><p align=\"left\"><font face=\"Times New Roman\"> Com o Cardeal Primaz, com a Igreja na Polónia e com toda a Nação, partilho a solicitude profunda pelos acontecimentos da muito amada Pátria. Estes acontecimentos, dada a sua importante eloquência social e internacional, encontram-se no centro da atenção do mundo inteiro. As vozes, que me chegam das diversas partes da Polónia, exprimem a posição de vastas multidões dos homens do trabalho, que vêem a necessidade de um pleno esforço nas suas actividades, indispensáveis para vencer a difícil situação económica na qual se viu o País. Estes insistem na vontade de trabalhar e não de fazer greve.</font></p><p align=\"left\"><font face=\"Times New Roman\"> Juntamente com toda a Igreja na Polónia, peço que se chegue a acordo entre as autoridades estatais e os representantes dos ambientes do trabalho (Sindicatos Independentes e Autónomos) para o reforço da paz interna no espírito do renovamento, cujos princípios foram estabelecidos de comum acordo no Outono passado. A aplicação destes princípios exige entendimento recíproco, diálogo, paciência e perseverança. Este é, ao mesmo tempo, o caminho mais justo para reforçar a autoridade e o sentimento da responsabilidade, em particular numa sociedade que tem a sua própria cultura e as próprias experiências históricas — difíceis e dolorosas.</font></p><p align=\"left\"><font face=\"Times New Roman\"> Precisamente por isto, a comum opinião das nações que amam a paz manifesta-se na convicção de que os cidadãos da Polónia têm o inegável direito de resolver os seus problemas por eles sós, com as próprias forças. Todos reconhecem que é encargo e dever que tem como finalidade o bem comum da própria sociedade. Os direitos que estão na base da convivência internacional requerem que tais esforços da Nação sejam respeitados pelos outros.</font></p><p align=\"left\"><font face=\"Times New Roman\"> Espiritualmente ajoelho-me, juntamente convosco, diante da Imagem de Nossa Senhora de Jasna Gora, que nos foi dada \"para a defesa da nossa Nação\", e a Ela uma vez mais confio este momento difícil e importante na vida da nossa Pátria comum, concedendo a todos a Bênção Apostólica em Nome do Pai, do Filho e do Espírito Santo.</font></p><p></p></font>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"left\"> <i>Vaticano, 28 de Março de 1981</i></p><p>  </p><p align=\"center\"> <b><font size=\"3\">PAPA JOÃO PAULO II</font></b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><font color=\"#663300\" size=\"4\"><i> <b>MENSAJE DEL SANTO PADRE JUAN PABLO II <br> AL PRIMADO DE POLONIA, <br/> CARDENAL STEFAN WYSZYNSKI</br></b></i></font></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p>Comparto la profunda solicitud por los acontecimientos de la amadísima patria con el cardenal primado, con la Iglesia en Polonia y con toda la nación. Estos acontecimientos, dada su importancia y resonancia social e internacional, constituyen el centro de la atención de todo el mundo. Las voces que me llegan de diversas partes de Polonia expresan la actitud de grandes muchedumbres de hombres del trabajo, que ven la necesidad de un pleno compromiso en su actividad, indispensable para superar la difícil situación económica en la que se ha venido a encontrar el país. Ellos subrayan la voluntad de trabajar y no de hacer huelga.</p> <p>Juntamente con toda la Iglesia en Polonia pido que se llegue a un acuerdo entre las autoridades estatales y los representantes de los ambientes del trabajo (Sindicatos independientes y autónomos) para el robustecimiento de la paz interna en el espíritu de la renovación, cuyos principios se establecieron de común acuerdo el pasado otoño. La realización de estos principios exige el entendimiento recíproco, el diálogo, la paciencia y la perseverancia. Este es, al mismo tiempo, el camino más justo para reforzar la autoridad y el sentido de responsabilidad, en particular en una sociedad que tiene su propia cultura y sus propias experiencias históricas, difíciles y dolorosas.</p> <p>Precisamente por esto la opinión común de las naciones que aman la paz se manifiesta con la convicción de que los polacos tienen el derecho innegable de resolver sus propios problemas solos, con las propias fuerzas. Todos reconocen que ésta es una tarea y un deber que tiene como finalidad el bien común de la propia sociedad. Los derechos que están en la base de la convivencia internacional requieren que estos esfuerzos de la nación sean respetados por los demás.</p> <p>Me pongo espiritualmente de rodillas, con vosotros, ante la imagen de Nuestra Señora de Jasna Góra, que nos ha sido dada \"para la defensa de nuestra nación\", y a Ella confío una vez más este momento difícil e importante en la vida de nuestra patria común, impartiendo a todos la bendición apostólica: en el nombre del Padre, y del Hijo, y del Espíritu Santo.</p> <p><i>28 de marzo de 1981</i></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}