{
    "id": "hf_jp-ii_let_07101994_filippo-neri",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1994-10-07",
    "title": "Letter for the Fourth Centenary of the Death of St Philip Neri",
    "excerpt": {
        "en": "On the occasion of the fourth centenary of thedies natalisof St Philip Neri, Florentine by birth and Roman by adoption, I am pleased to address you and all the members of the Confederation of the Oratory, to recall its founder's example of holiness and to strengthen in each one the commitment of faith, active charity and enduring in hope (cf. 1 Thes 1:3).",
        "it": "Nella ricorrenza del IV Centenario del “dies natalis” di san Filippo Neri, fiorentino di origine e romano d’adozione, sono lieto di rivolgermi a Lei e a tutti i Membri della Confederazione dell’Oratorio, per ricordare l’esempio di santità del Fondatore e per corroborare in ciascuno l’impegno della fede, l’operosità della carità e la costanza della speranza (cf.1 Ts1, 3).",
        "es": "Con ocasión del IV centenario del\"dies natalis\"de san Felipe Neri, florentino de nacimiento y romano de adopción, me complace dirigirme a usted y a todos los miembros de la Confederación del Oratorio, para recordar el ejemplo de santidad de su fundador y confirmar en cada uno la obra de la fe, los trabajos de la caridad, y la tenacidad de la esperanza (cf.1 Ts1, 3)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1994/documents/hf_jp-ii_let_07101994_filippo-neri.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1994/documents/hf_jp-ii_let_07101994_filippo-neri.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1994/documents/hf_jp-ii_let_07101994_filippo-neri.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">LETTER OF HIS HOLINESS JOHN PAUL II<br> ON THE OCCASION OF THE IV CENTENARY <br/> OF THE DEATH OF ST PHILIP NERI</br></font></i></b></p>\n<p><font face=\"Times New Roman\" size=\"+1\"><b><i>   </i></b></font></p>\n</center>\n<font face=\"Times New Roman\" size=\"3\"> <p><i>Reverend Father,</i></p> <p align=\"left\">On the occasion of the fourth centenary of the <i>dies natalis </i>of St Philip Neri, Florentine by birth and Roman by adoption, I am pleased to address you and all the members of the Confederation of the Oratory, to recall its founder's example of holiness and to strengthen in each one the commitment of faith, active charity and enduring in hope (cf. 1 Thes 1:3).</p> <p align=\"left\">1. The loving figure of the <i>\"saint of joy\" </i>even today still maintains intact that irresistible charm that he exercised on all those who drew near him to learn to know and experience the authentic sources of Christian joy.</p> <p align=\"left\">Leafing through the biography of St Philip, in fact, one is surprised and fascinated by the <i>cheerful and relaxed method he used to educate</i>, supporting each person with fraternal generosity and patience. As is well known, the saint used to put his teaching into <i>short and wise maxims</i>: \"Be good, if you can\"; \"Scruples and melancholy, stay away from my house\"; \"Be simple and humble\"; \"He who does not pray is a speechless animal\"; and, bringing his hand to his forehead, \"Holiness is three fingers deep\". Behind the cleverness of these and many other \"sayings\", we are aware of the acute and realistic knowledge he had acquired of human nature and the dynamics of grace. He translated <i>the experience of his long life and the wisdom of a heart inhabited by the Holy Spirit </i>into these immediate, terse teachings. These aphorisms have now become a patrimony of wisdom as it were for Christian spirituality.</p> <p align=\"left\">2. St Philip appears against the background of the Roman Renaissance as the <i>\"prophet of joy\", who had decided to follow Jesus, even while being actively involved in the culture of his time, </i>which in many respects is particularly close to that of today.</p> <p align=\"left\">Humanism, which was completely focused on man and his remarkable intellectual and practical abilities, offered the rediscovery of a joyous naturalistic freshness, without obstacles or inhibitions, as a reaction to a certain ill-conceived medieval dourness. Man, considered almost as a pagan god, thus became the absolute protagonist. Furthermore, a sort of revision of the moral law was worked out with the objective of finding and guaranteeing happiness.</p> <p align=\"left\">St Philip, who was conscious of the aspirations of the society of his time, did not deny this yearning for joy but undertook to propose its true source, which he had discovered in the Gospel message. <i>It is the word of Christ that traces the true image of man</i>, revealing those features that make him a beloved child of the Father, accepted as a brother by the Incarnate Word and sanctified by the Holy Spirit. It is the laws of the Gospel and the commandments of Christ that lead to joy and happiness: this is the truth proclaimed by St Philip Neri to the young people he met in his daily apostolate. His was <i>a message dictated by the intimate experience he had of God especially in prayer</i>. His nightly prayer in the Catacombs of St Sebastian, where he often withdrew, was not just a search for solitude, but rather a desire to spend time conversing with the witnesses of the faith, to question them - just as the Renaissance scholars used to weave conversations with the Classics of antiquity: and from knowledge came imitation and then emulation.</p> <p align=\"left\">In St Philip, to whom the Spirit gave a <i>\"heart of fire\" </i>as he kept vigil on the eve of Pentecost in 1544, it is possible to glimpse the allegory of the <i>great and divine transformations brought about through prayer. </i>A productive and sure programme of formation for joy - our saint teaches - is nourished and rests on a harmonious constellation of choices: assiduous <i>prayer,</i> frequent <i>Communion, </i>rediscovery and use of the <i>sacrament of Reconciliation, </i>daily and familiar contact with the <i>word of God,</i> the fruitful exercise of fraternal <i>charity </i>and service; and then<i> devotion to Our Lady, </i>the model and true cause of our joy. In this regard, how can we forget his wise and efficacious warning: \"My children, be devoted to Mary: I know what I am saying! Be devoted to Mary!\".</p> <p align=\"left\">3. Called by antonomasia the \"saint of joy\", St Philip must also be recognized as the <i>\"Apostle of Rome\", </i>indeed as the \"<i>reformer of the Eternal City\". </i>This he became almost by a natural evolution and development of the choices made under the guidance of grace. He truly was the <i>light </i>and <i>salt </i>of Rome, in the words of the Gospel (cf. Mt 5:13:16). He knew how to be \"light\" in that culture which was certainly splendid, but often only because of the indirect, glancing rays of paganism. In this social context, Philip was deferential to authority, very devoted to the deposit of truth, intrepid in announcing the Christian message. Thus he was a source of light for everyone.</p> <p align=\"left\">He did not choose the life of solitude; but, in exercising his ministry among the common people, he also wished to be \"salt\" for all those who met him. Like Jesus, he was equally able to enter into the human misery present in the noble palaces and in the alleys of Renaissance Rome. He was, at the same time, a <i>Cyrenean and a critical conscience, an enlightened adviser and a smiling teacher.</i></p> <p align=\"left\">For this reason, he did not adopt Rome so much as Rome adopted him! He lived for 60 years in this city, which meanwhile was becoming populated with saints. Even if in the streets he met suffering humanity, and comforted and sustained it with the charity of a wise and very human word, he preferred to <i>gather young people in the Oratory, his true invention! </i>He made it a place of joyful meeting, a training ground for formation, a centre of artistic enlightenment.</p> <p align=\"left\">It was in the Oratory that St Philip, together with cultivating piety in its traditional and new expressions, undertook to <i>reform and elevate art, restoring it to the service of God and the Church. </i>Convinced as he was that beauty leads to goodness, he brought all that had an artistic stamp within the realm of his educational project. And he himself became a patron of various artistic forms, promoting sound initiatives that led to truth and goodness.</p> <p align=\"left\">The contribution made by St Philip to sacred music was incisive and exemplary; he urged it to be elevated from a source of foolish amusement to being a <i>re-creation for the spirit</i>. It was due to his initiative that musicians and composers began a reform that was to reach its highest peak in Pierluigi da Palestrina.</p> <p align=\"left\">4. May St Philip, loving and generous man, chaste and humble saint, active and contemplative apostle, remain the <i>constant model of the members of the Congregation of the Oratory! </i>He offers all the Oratorians a plan and style of life that even today have a particular timeliness. May his so-called \"quadrilateral\" - <i>humility, charity, prayer and joy - </i>continue to be a most sound basis on which to build the interior edifice of one's spiritual life.</p> <p align=\"left\">If they can follow their founder's example, the Oratorians will continue to carry out a significant role in Church affairs. I therefore exhort all the sons and daughters of St Philip Neri always to be faithful to the Oratorian vocation, by seeking Christ, following him with perseverance and becoming <i>generous sowers of joy among young people, </i>who are so often tempted to discouragement and lack of confidence.</p> <p align=\"left\">With these wishes I wish to invoke the heavenly protection of St Philip Neri on the whole Oratorian Community, while expressing my cordial wish that the jubilee celebrations will become an occasion for a <i>stimulating rediscovery of the figure and work of this special witness to Christ</i>, who can still teach so much, at the close of this century, to all Christians involved in the <i>new evangelization</i>.</p> <p align=\"left\">I accompany these wishes with a special Apostolic Blessing, which I sincerely impart to you, to the members of the Confederation of the Oratory and to all those who draw from the spirituality of the \"saint of joy\".</p> <p align=\"left\"><i>From the Vatican, 7 October 1994.</i></p> <p align=\"center\"><b>JOHN PAUL II</b></p> <p><i>   </i></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" size=\"4\"> <p align=\"center\"> <i><b>LETTERA DI GIOVANNI PAOLO II <br>AI MEMBRI DELLA CONFEDERAZIONE DELL'ORATORIO <br/>NELLA RICORRENZA DEL IV CENTENARIO <br/>DELLA MORTE DI SAN FILIPPO NERI</br></b></i></p></font>\n<p>  </p>\n<p> <i>Reverendo Padre</i>, </p>\n<p> Nella ricorrenza del IV Centenario del “<i>dies natalis</i>” di san Filippo Neri, fiorentino di origine e romano d’adozione, sono lieto di rivolgermi a Lei e a tutti i Membri della Confederazione dell’Oratorio, per ricordare l’esempio di santità del Fondatore e per corroborare in ciascuno l’impegno della fede, l’operosità della carità e la costanza della speranza (cf. <i>1 Ts</i> 1, 3). </p>\n<p> 1. L’amabile figura del “<i>Santo della gioia</i>” mantiene ancor oggi intatto quell’irresistibile fascino che egli esercitava su quanti a lui s’avvicinavano per imparare a conoscere e sperimentare le autentiche fonti della letizia cristiana. </p>\n<p> Ripercorrendo la biografia di san Filippo si resta, in effetti, sorpresi e affascinati dal <i>modo ilare e disteso con cui egli sapeva educare</i>, ponendosi accanto ad ognuno con fraterna condivisione e pazienza. Com’è noto, il Santo soleva raccogliere il suo insegnamento in brevi e sapide massime: “State buoni, se potete”; “Scrupoli e malinconia, fuori di casa mia”; “Siate umili e state bassi”; “L’uomo che non prega è un animale senza parola”; e, portando la mano alla fronte, “La santità consiste in tre dita di spazio”. Dietro l’arguzia di questi e di tanti altri “detti” è possibile avvertire l’acuta e realistica conoscenza che egli era andato acquistando della natura umana e della dinamica della grazia. In questi insegnamenti rapidi e concisi egli traduceva <i> l’esperienza della sua lunga vita e la sapienza di un cuore abitato dallo Spirito Santo</i>. Questi aforismi sono diventati, ormai, per la spiritualità cristiana, una sorta di patrimonio sapienziale. </p>\n<p> 2. San Filippo si presenta nel panorama del Rinascimento romano come il <i> “profeta della gioia”, che ha saputo porsi alla sequela di Gesù, pur inserendosi attivamente nella civiltà del suo tempo</i>, per tanti aspetti singolarmente vicina a quella di oggi. </p>\n<p> L’Umanesimo, tutto concentrato sull’uomo e sulle sue singolari capacità intellettuali e pratiche, proponeva, contro una certa mal intesa cupezza medievale, la riscoperta di una gioiosa freschezza naturalistica, priva di remore e di inibizioni. L’uomo, presentato quasi come un dio pagano, veniva così situato in una posizione di protagonismo assoluto. Si era operata, inoltre, una sorta di revisione della Legge morale allo scopo di ricercare e garantire la felicità. </p>\n<p> San Filippo, aperto alle istanze della società del suo tempo, non rifiutò questo anelito alla gioia, ma si impegnò a proporne la vera sorgente, che egli aveva individuato nel messaggio evangelico. <i>È la parola di Cristo a delineare il volto autentico dell’uomo</i>, svelandone i tratti che ne fanno un figlio amato dal Padre, accolto come fratello dal Verbo incarnato, e santificato dallo Spirito Santo. Sono le leggi del Vangelo e i comandi di Cristo che conducono alla gioia e alla felicità: questa è la verità proclamata da san Filippo Neri ai giovani che incontrava nel suo quotidiano lavoro apostolico. Era, il suo, <i>un annuncio dettato dall’intima esperienza di Dio fatta soprattutto nell’orazione</i>. La preghiera notturna alle Catacombe di san Sebastiano, ove non di rado si appartava, non era solo una ricerca di solitudine, bensì un voler intrattenersi a colloquio con i testimoni della fede, un volerli interrogare - così come i dotti del Rinascimento tessevano colloqui con i Classici dell’antichità: e dalla conoscenza veniva l’imitazione e poi l’emulazione. </p>\n<p> In san Filippo, al quale durante la veglia di Pentecoste del 1544 lo Spirito dette un “<i>cuore di fuoco</i>”, è possibile intravedere l’allegoria delle<i> grandi e divine trasformazioni operate nella preghiera</i>. Un fecondo e sicuro programma di formazione alla gioia - insegna il nostro Santo - si alimenta e poggia su una costellazione armoniosa di scelte: la preghiera assidua, l’<i>Eucaristia</i> frequente, la riscoperta e la valorizzazione del <i>sacramento della Riconciliazione</i>, il familiare e quotidiano contatto con la <i>Parola di Dio,</i> l’esercizio fecondo della carità fraterna e del servizio; e poi la <i>devozione alla Madonna</i>, modello e vera causa della nostra letizia. Come dimenticare, in proposito, il suo monito sapiente ed efficace: “Figlioli miei, siate devoti di Maria: so quel che dico! Siate devoti di Maria!”. </p>\n<p> 3. Qualificato come il “santo della gioia” per antonomasia, san Filippo dev’essere pure riconosciuto come l’“apostolo di Roma”, anzi come il “riformatore della Città eterna”. Lo divenne quasi per naturale evoluzione e maturazione delle scelte operate sotto l’illuminazione della Grazia. Egli fu veramente la luce e il sale di Roma, secondo la parola del Vangelo (cf. <i>Mt</i> 5, 13-16). Seppe essere “luce” in quella civiltà certamente splendida, ma spesso soltanto per le luci oblique e radenti del paganesimo. In tale contesto sociale Filippo rimase ossequiente all’Autorità, devotissimo al deposito della Verità, intrepido nell’annuncio del messaggio cristiano. Così fu sorgente di luce per tutti. </p>\n<p> Egli non scelse la vita solitaria; ma, svolgendo il suo ministero fra la gente del popolo, si propose di essere anche “sale” per quanti lo incontravano. Come Gesù, seppe calarsi nella miseria umana ristagnante sia nei palazzi nobiliari che nei vicoli della Roma rinascimentale. Egli era, a volta a volta, <i>cireneo e coscienza critica, consigliere illuminato e maestro sorridente</i>. </p>\n<p> Proprio per questo, non fu tanto lui ad adottare Roma, quanto Roma ad adottare lui! Per 60 anni visse in questa Città, che si andava intanto popolando di Santi. Se nelle vie incontrava l’umanità dolorante per confortarla e sorreggerla con la carità di una parola sapiente e umanissima, preferiva r<i>accogliere la gioventù nell’Oratorio, la sua vera invenzione! </i>Ne fece un luogo d’incontro gioioso, una palestra di formazione, un centro di irradiazione dell’arte. </p>\n<p> Fu nell’Oratorio che san Filippo, accanto alla coltivazione della religiosità nelle sue espressioni consuete e nuove, s’impegnò a <i>riformare ed innalzare l’arte, riconducendola al servizio di Dio e della Chiesa</i>. Convinto com’era che il bello conduce al bene, fece rientrare nel suo disegno educativo tutto ciò che avesse un’impronta artistica. E divenne lui stesso mecenate delle diverse espressioni artistiche, promovendo iniziative capaci di portare al vero e al buono. </p>\n<p> Incisivo ed esemplare fu il contributo che san Filippo seppe dare alla musica sacra, spingendola ad elevarsi da motivo di fatuo divertimento ad opera ri-creatrice dello spirito. Fu dietro suo stimolo che musicisti e compositori iniziarono una riforma che toccherà in Pier Luigi da Palestrina il vertice più alto. </p>\n<p> 4. San Filippo, uomo amabile e generoso, santo casto e umile, apostolo attivo e contemplativo, resti il <i>costante modello dei Membri della Congregazione dell’Oratorio!</i> Egli consegna a tutti gli Oratoriani un programma ed uno stile di vita che conservano ancor oggi una singolare attualità. Il cosiddetto “quadrilatero” - umiltà, carità, preghiera e gioia - resta sempre una base solidissima su cui poggiare l’edificio interiore della propria vita spirituale. </p>\n<p> Se sapranno seguire l’esempio del loro Fondatore, gli Oratoriani continueranno a svolgere un ruolo significativo nelle vicende della Chiesa. Esorto pertanto tutti i figli e le figlie di san Filippo Neri ad essere sempre fedeli alla vocazione oratoriana, ricercando Cristo, aderendo a Lui con perseveranza e divenendo<i> generosi seminatori di gioia in mezzo ai giovani</i>, spesso tentati dalla sfiducia e dallo scoramento. </p>\n<p> Con questi auspici mi è caro invocare la celeste protezione di san Filippo Neri sull’intera Comunità Oratoriana, formulando il cordiale augurio che le celebrazioni giubilari diventino occasione per una <i>stimolante riscoperta della figura e dell’opera di questo singolare testimone di Cristo</i>, che tanto può ancora insegnare, in questo ultimo scorcio di secolo, ai cristiani impegnati nella <i>nuova evangelizzazione</i>. </p>\n<p> Accompagno tali voti con una speciale benedizione apostolica, che imparto di cuore a Lei, ai Membri della Confederazione dell’Oratorio, ed a quanti attingono alla spiritualità del “Santo della gioia”. </p>\n<p> <i>Dal Vaticano, 7 Ottobre 1994</i>. </p>\n<p align=\"center\"> <b>GIOVANNI PAOLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"><b><i><font size=\"4\">MENSAJE DEL SANTO PADRE</font></i></b><font size=\"4\"> </font> <b><i><font size=\"4\"> JUAN PABLO II <br>A LOS MIEMBROS DE LA CONFEDERACIÓN DEL ORATORIO <br/>CON OCASIÓN DEL COMIENZO <br/>DE LAS CELEBRACIONES DEL CUARTO CENTENARIO <br/>DE LA MUERTE DE SAN FELIPE NERI</br></font></i></b></font>\n</center>\n<p> </p>\n<p><i>Reverendo padre:</i></p>\n<p>Con ocasión del IV centenario del <i>\"dies natalis\" </i>de san Felipe Neri, florentino de nacimiento y romano de adopción, me complace dirigirme a usted y a todos los miembros de la Confederación del Oratorio, para recordar el ejemplo de santidad de su fundador y confirmar en cada uno la obra de la fe, los trabajos de la caridad, y la tenacidad de la esperanza (cf. <i>1 Ts</i> 1, 3).</p>\n<p>1. La amable figura del <i>\"santo de la alegría\" </i>conserva intacta la irresistible atracción que ejercía en cuantos se acercaban a él para aprender a conocer y experimentar las fuentes auténticas de la alegría cristiana.</p>\n<p>En efecto, cuando recorremos la biografía de san Felipe nos sorprende y fascina el <i>modo alegre y amable con el que sabía educar</i>, acercándose fraternal y pacientemente a todos. Como es sabido, este santo solía recoger sus enseñanzas en <i>breves y amenas máximas</i>: \"Estad quietos, si podéis\", \"escrúpulos y melancolía, fuera de mi casa\", \"sed humildes y no altaneros\", \"el hombre que no hace oración es un animal sin palabra\"; y, llevándose la mano a la frente, \"la santidad consiste en tres dedos de frente\". En la ingeniosidad de esos y otros muchos \"dichos\", se puede apreciar el conocimiento agudo y realista que había ido adquiriendo de la naturaleza humana y de la dinámica de la gracia. En esas enseñanzas rápidas y concisas traducía <i>la experiencia de su larga vida y la sabiduría de un corazón en el que moraba el Espíritu Santo</i>. Para la espiritualidad cristiana, esos aforismos se han convertido ahora en una especie de patrimonio sapiencial. </p>\n<p>2. San Felipe se presenta en el panorama del Renacimiento romano como el <i>\"profeta de la alegría\" que supo seguir a Jesús, insertándose activamente en la civilización de su tiempo</i>, en muchos aspectos tan semejante a la actual.</p>\n<p>El humanismo, concentrado en el hombre y en sus singulares capacidades intelectuales y prácticas, contra una mal entendida oscuridad medieval, proponía el redescubrimiento de una alegre lozanía natural, sin rémoras ni inhibiciones. Se ponía al hombre, al que se presentaba casi como un dios pagano, en una posición de protagonismo absoluto. Además, se había llevado a cabo una especie de revisión de la ley moral, con la finalidad de buscar y garantizar la felicidad.</p>\n<p>San Felipe, abierto a las exigencias de la sociedad de su tiempo, no rechazó ese anhelo de alegría, sino que se esforzó por dar a conocer su verdadero manantial, que había descubierto en el mensaje evangélico. <i>La palabra de Cristo es la que modela el rostro auténtico del hombre</i>, revelando los rasgos que hacen de él un hijo amado por el Padre, acogido como hermano por el Verbo encarnado, y santificado por el Espíritu Santo. Las leyes del Evangelio y los mandamientos de Cristo conducen a la alegría y a la felicidad: ésta es la verdad que san Felipe Neri proclamaba a los jóvenes con los que se encontraba en su trabajo apostólico diario. Su <i>anuncio venía dictado por su íntima experiencia de Dios, sobre todo en la oración</i>. La oración nocturna en las catacumbas de San Sebastián, adonde se retiraba con frecuencia, no sólo era una búsqueda de soledad, sino también el deseo de dialogar allí con los testigos de la fe, el deseo de interrogarlos, como los cultos del renacimiento dialogaban con los clásicos de la antigüedad. De ese conocimiento brotaba la imitación, y después la emulación.</p>\n<p>En san Felipe, a quien, durante la vigilia de Pentecostés de 1544, el Espíritu Santo dio un <i>\"corazón de fuego\"</i>, se puede entrever la alegoría de las <i>grandes y divinas transformaciones realizadas en la oración</i>. Un programa seguro y fecundo de formación en la alegría —nos enseña nuestro santo— se alimenta y se apoya en una serie armoniosa de opciones: la <i>oración </i>asidua, la <i>Eucaristía </i>frecuente, el redescubrimiento y la valoración del <i>sacramento de la reconciliación</i>, el contacto familiar y diario con la palabra de Dios, el ejercicio fecundo de la <i>caridad </i>fraterna y del servicio; y, además, la <i>devoción a la Virgen</i>, modelo y causa verdadera de nuestra alegría. A este respecto, no podemos olvidar su sabia y eficaz recomendación: \"Hijos míos, ¡sed devotos de María!: sé lo que os digo. ¡Sed devotos de María!\".</p>\n<p>3. A san Felipe, considerado el \"santo de la alegría\" por antonomasia, hay que reconocerlo también como el <i>\"apóstol de Roma\"</i>, más aún, como el <i>\"reformador de la ciudad eterna\"</i>. Llegó a serlo casi por una natural evolución y maduración de sus opciones, realizadas bajo la iluminación de la gracia. Fue verdaderamente la <i>luz </i>y la <i>sal </i>de Roma, según las palabras del Evangelio (cf. <i>Mt</i> 5, 13-16). Supo ser <i>luz</i> en esa civilización ciertamente espléndida, pero a menudo sólo por las luces oblicuas y pálidas del paganismo. En ese ambiente social, Felipe acató la autoridad, se adhirió firmemente al depósito de la verdad y fue intrépido en el anuncio del mensaje cristiano. Así, se convirtió en fuente de luz para todos.</p>\n<p>No eligió la vida solitaria, sino que, desempeñando su ministerio entre la gente del pueblo, se propuso ser también \"sal\" para cuantos entraban en contacto con él. Como Jesús, supo bajar hasta la miseria humana concentrada tanto en los palacios de los nobles como en las callejuelas de la Roma renacentista. Era, según las circunstancias, <i>cireneo y conciencia crítica, consejero iluminado y maestro sonriente</i>.</p>\n<p>Precisamente por eso, más que él adoptar a Roma, fue Roma la que lo adoptó a él. Durante sesenta años vivió en esta ciudad, que mientras tanto iba poblándose de santos. Aunque en las calles se encontraba con la humanidad doliente para confortarla y ayudarla con la caridad de una palabra sabia y comprensiva, prefería <i>reunir a la juventud en el Oratorio, su verdadera invención</i>. Hizo de él un lugar alegre de encuentro, un gimnasio de formación y un centro de irradiación del arte.</p>\n<p>En el Oratorio, a la vez que cultivaba la religiosidad en sus expresiones habituales y nuevas, san Felipe se esforzó por <i>reformar y elevar el arte, poniéndolo nuevamente al servicio de Dios y de la Iglesia</i>. Convencido de que la belleza lleva al bien, en su proyecto educativo acogió todo lo que tuviera carácter artístico. Y él mismo se convirtió en un mecenas de las diversas manifestaciones artísticas, promoviendo iniciativas capaces de llevar a la verdad y al bien.</p>\n<p>Decisiva y ejemplar fue la contribución que san Felipe supo dar a la música sagrada, impulsándola a elevarse de su condición de vana diversión a <i>obra re-creadora del espíritu</i>. Gracias a su estímulo, músicos y compositores comenzaron una reforma que alcanzó con Pier Luigi de Palestrina su cima más elevada.</p>\n<p>4. Quiera Dios que san Felipe, hombre amable y generoso, santo casto y humilde, apóstol activo y contemplativo, siga siendo el <i>modelo constante para los miembros de la Congregación del Oratorio</i>. A todos los oratorianos les entrega un programa y un estilo de vida que conservan aún hoy una gran actualidad. El llamado \"cuadrilátero\" —<i>humildad, caridad, oración y alegría</i>— sigue siendo siempre una base solidísima para apoyar el edificio interior de la propia vida espiritual.</p>\n<p>Si saben seguir el ejemplo de su fundador, los oratorianos continuarán desempeñando un papel significativo en la vida de la Iglesia. Por tanto, exhorto a todos los hijos e hijas de san Felipe Neri a ser siempre fieles a la vocación oratoriana, buscando a Cristo, adhiriéndose a él con perseverancia y convirtiéndose en <i>sembradores generosos de alegría en medio de los jóvenes</i>, tentados a menudo por la desconfianza y el abatimiento.</p>\n<p>Con estos sentimientos, quiero invocar la protección celestial de san Felipe Neri sobre toda la comunidad oratoriana, expresando mis mejores deseos de que las celebraciones jubilares sean una ocasión para el <i>redescubrimiento estimulante de la figura y la obra de este singular testigo de Cristo</i>, que, en este último tramo de siglo, puede enseñar aún mucho a los cristianos comprometidos en la <i>nueva evangelización</i>.</p>\n<p>Acompaño esos deseos con una bendición apostólica especial, que le imparto de corazón a usted, a los miembros de la Confederación del Oratorio, y a cuantos se inspiran en la espiritualidad del \"santo de la alegría\".</p>\n<p><i>Vaticano, 7 de octubre de 1994.</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}