{
    "id": "hf_jp-ii_mes_24111991_vii-world-youth-day",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "VII World Youth Day, 1992",
    "excerpt": {
        "en": "1. In an extraordinary way the Lord blessed the Sixth World Youth Day which was celebrated last August at the shrine of Jasna Góra in Czestochowa. In announcing the theme for the next Day, my thoughts return to those wonderful moments and I thank divine Providence for the spiritual fruits which that world meeting brought not only to the Church, but to all humanity.",
        "fr": "1. Le Seigneur a béni d’une façon vraiment extraordinaire, laVIeJournée Mondiale de la Jeunesse, célébrée au mois d’août dernier auprès du Sanctuaire de Jasna Góra à Częstochowa. En venant vous annoncer le thème de la prochaine Journée, je retourne en pensée à ces moments merveilleux, et je rends grâce à la divine Providence pour les fruits spirituels que cette Rencontre Mondiale a portés non seulement à l’Eglise, mais à l’humanité tout entière.",
        "it": "1. Il Signore ha benedetto in modo davvero straordinario la VI Giornata Mondiale della Gioventù, celebrata lo scorso agosto presso il Santuario di Jasna Gora a Czestochowa. Nell’annunziarvi il tema della prossima Giornata, ritorno con il pensiero a quei momenti meravigliosi, rendendo grazie alla divina Provvidenza per i frutti spirituali che quell’Incontro Mondiale ha portato non solo alla Chiesa, ma all’intera umanità.",
        "es": "\"Id por todo el mundo y proclamad el Evangelio\" (Mc16,15)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/youth/documents/hf_jp-ii_mes_24111991_vii-world-youth-day.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/youth/documents/hf_jp-ii_mes_24111991_vii-world-youth-day.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/youth/documents/hf_jp-ii_mes_24111991_vii-world-youth-day.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/youth/documents/hf_jp-ii_mes_24111991_vii-world-youth-day.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"+1\">MESSAGE OF THE HOLY FATHER <br>POPE JOHN PAUL II <br/>FOR THE VII WORLD YOUTH DAY</br></font></i></b></p>\n</center>\n<p align=\"center\"><font color=\"#663300\"><b><i>\"Go into the whole world and proclaim the Gospel\" (Mk 16:15)</i></b></font></p>\n<p align=\"center\"><b><i> </i></b></p>\n<p><i>Dear Young People,</i></p>\n<p>1. In an extraordinary way the Lord blessed the Sixth World Youth Day which was celebrated last August at the shrine of Jasna Góra in Czestochowa. In announcing the theme for the next Day, my thoughts return to those wonderful moments and I thank divine Providence for the spiritual fruits which that world meeting brought not only to the Church, but to all humanity.</p>\n<p>How I want the inspiration of the Holy Spirit, which we experienced in Czestochowa, to spread everywhere! During those memorable days, Mary's shrine became the Upper Room for a new Pentecost, with the doors thrown open to the Third Millennium. Once again the world was able to see the Church, so young and so missionary, full of joy and hope.</p>\n<p>I experienced great happiness in seeing so many young people, who gathered together for the first time from the East and West, from the North and South, united in prayer by the Holy Spirit. We witnessed a historical event, an event whose immeasurable meaning for salvation opened a new stage in the process of evangelization, in which young people have an active part to play.</p>\n<p>Here we are before the Seventh World Youth Day, 1992. I chose these words of Christ as this year's theme: \"Go into the whole world and proclaim the Gospel\" (Mk 16:15). Through the Church, these words addressed to the Apostles concern every baptized person. As one can easily see, this theme is closely connected with last year's. The same Spirit who made us children of God compels us to evangelize. The Christian vocation, in fact, implies a mission.</p>\n<p>In light of the missionary mandate which Christ has entrusted to us, the meaning and importance of World Youth Days in the Church appear with greater clarity. By participating in these gatherings, young people intend to confirm and strengthen their own \"yes\" to Christ and his Church, as they say again in the words of the prophet Isaiah: \"Here I am; send me!\" (cf. Is 6:8). This precisely was the meaning of the dismissal rite which took place in Czestochowa, when I handed lighted candles to some of your representatives and invited all young people to bring Christ's light to the world. Yes, in Jasna Góra — on Bright Mountain — the Holy Spirit enkindled a light which is a sign of hope for the Church and for all humanity.</p>\n<p>2. By her very nature the Church is a missionary community (cf. <i>Ad gentes, </i>n. 2). She is continually impelled by this missionary thrust which she has received from the Holy Spirit on the day of Pentecost: \"You will receive power when the Holy Spirit comes upon you, and you will be my witnesses\" (Acts 1:8). In fact, the Holy Spirit is the principal agent of the Church's entire mission (cf. <i>Redemptoris missio, </i>III).</p>\n<p>As a consequence, the Christian vocation is also directed towards the apostolate, towards evangelization, towards mission. All baptized persons are called by Christ to become his apostles in their own personal situation and in the world: \"As the Father has sent me, so I send you\" (Jn 20:21). Through his Church Christ entrusts you with the fundamental mission of sharing with others the gift of salvation, and he invites you to participate in building his kingdom. He chooses you, in spite of the personal limitations everyone has, because he loves you and believes in you. This unconditional love of Christ should be the very soul of your apostolic work, in accord with the words of St Paul: \"The love of Christ impels us\" (2 Cor 5:14).</p>\n<p>Being disciples of Christ is not a private matter. On the contrary, the gift of faith must be shared with others. For this reason the same Apostle writes: \"If I preach the Gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!\" (1 Cor 9:16). Moreover, do not forget that faith is strengthened and grows precisely when it is given to others (cf. <i>Redemptoris missio, </i>n. 2).</p>\n<p><b><i>\"Go into the whole world\"</i></b></p>\n<p>3. The mission lands in which you have been called to work are not necessarily located in distant countries, but can be found throughout the world, even in the everyday situtations where you are. In the countries of more ancient Christian tradition today there is an urgent need to call attention again to the message of Jesus by means of a new evangelization, since there are widespread groups of people who do not know Christ, or do not know him well enough; many, caught by the mechanisms of secularism and religious indifference, are far from him (cf. <i>Christifideles laici</i>, n. 4).</p>\n<p>The same world of young people, dear friends, is a mission land for the Church today. Everyone knows the problems which plague the environment in which young people live: the collapse of values, doubt, consumerism, drugs, crime, eroticism, etc. But at the same time every young person has a great thirst for God, even if at times this thirst is hidden behind an attitude of indifference or even hostility. How many young people, lost and dissatisfied, went to Czestochowa to give a deeper and more decisive meaning to their lives! How many came from a distance — not only in a geographical sense — although they were not baptized! I am sure that for many young people the meeting in Czestochowa was a form of pre-evangelization; for others it marked an essential turning-point, an occasion of genuine conversion.</p>\n<p>The harvest is abundant! But, although there are many young people seeking Christ, there are still few apostles who are ready to proclaim him in a credible way. There is a need for many priests, teachers and educators in the faith, but there is also a need for young people inspired with a missionary spirit, because it is young people who \"should become the first apostles of the young, in direct contact with them, exercising the apostolate by themselves among themselves\" (<i>Apostolicam actuositatem, </i>n. 12). This is a basic principle of educating in faith. Here, then, is your great task!</p>\n<p>Today's world offers many challenges to your involvement in the Church. In particular, the collapse of the Marxist system in the countries of Eastern and Central Europe and the subsequent opening of many countries to the proclamation of Christ are a new sign of the times to which the Church is called to give an appropriate response. In the same way the Church is searching for ways to overcome the different kinds of barriers which remain in many other countries. The effort and enthusiasm which you young people can offer the Church are indispensable.</p>\n<p><b><i>\"Proclaim the Gospel\"</i></b></p>\n<p>4. Proclaiming Christ means above all giving witness to him with one's life. It is the simplest form of preaching the Gospel and, at the same time, the most effective way available to you. It consists in showing the visible presence of Christ in one's own life by a daily commitment and by making every concrete decision in conformity with the Gospel. Today the world especially needs believable witnesses. Dear young people, you who love personal authenticity so much and who almost instinctively condemn every type of hypocrisy are able to give a clear and sincere witness to Christ.</p>\n<p>Therefore, testify to your faith through your involvement in the world too. A disciple of Christ is never a passive and indifferent observer of what is taking place. On the contrary, he feels responsible for transforming social, political, economic and cultural reality.</p>\n<p>Moreover, proclaiming means precisly proclaiming — becoming one who brings the Word of salvation to others. There is indeed much ignorance about the Christian faith, but there is also a deep desire to hear the Word of God. And faith comes from listening. St Paul writes: \"And how can they believe unless they have heard of him?\" (Rom 10:14). Dear young people, proclaiming the Word of God is not the responsibility of priests or religious alone, but it is yours too. You must have the courage to speak about Christ in your families and in places where you study, work or recreate, inspired with the same fervour the Apostles had when they said: \"We cannot help speaking of what we have heard and seen\" (Acts 4:20). Nor should you be silent! There are places and circumstances where you alone can bring the seed of God's Word.</p>\n<p>Do not be afraid of presenting Christ to someone who does not yet know him. Christ is the true answer, the most complete answer to all the questions which concern the human person and his destiny. Without Christ the human person remains an unsolvable riddle. Therefore, have the courage to present Christ! Certainly, you must do this in a way which respects each person's freedom of conscience, but you must do it (cf. <i>Redemptoris missio, </i>n. 39). Helping a brother or sister to discover Christ, the Way, the Truth and the Life (cf. Jn 14:6) is a true act of love for one's neighbour.</p>\n<p>It is not an easy task to speak of God today. Many times one finds a wall of indifference and even a certain hostililty. How many times will you be tempted to repeat with the prophet Jeremiah: \"Ah, Lord God, I know not how to speak; I am too young\"! But God will always answer: \"Say not ?I am too young'. To whomever I send you, you shall go\" (cf. Jer 1:6-7). So, do not be discouraged, because you are never alone. The Lord will not fail to accompany you, as he promised: \"Know that I am with you always, until the end of the world\" (Mt 28:20).</p>\n<p><b><i>\"Go into the whole world and proclaim the Gospel\"</i></b></p>\n<p>5. The theme of the Seventh World Youth Day also invites you to look at the history of peoples, particularly the history of their evangelization.</p>\n<p>In some cases the history is very ancient, in others it is recent. But there is a wondrous dynamism with which the youngest Churches grow in the faith and enrich the spiritual patrimony of the whole universal Church.</p>\n<p>On the occasion of this Day, dear young people throughout the world, I invite you to reflect in the light of faith on the figures of the apostles and missionaries who first raised the cross of Christ in your countries. Try to draw from their example the zeal and courage to face up better to the challenges of our time.</p>\n<p>With gratitude for the gift of faith which they brought to people, may you take personal responsibility for the heritage of Christ's cross, which you are called to pass on to future generations.</p>\n<p>At this point I want to offer special encouragement to the young people of the Latin American continent, where the Fifth Centenary of its first evangelization is being celebrated this year. This event, which is very important for the whole Church, is an occasion for you to thank the Lord for the faith he has given you and to renew your commitment to meet the challenges presented by the new evangelization on the threshold of the Third Millennium.</p>\n<p>6. With the publication of this Message a journey of spiritual preparation is being started for the upcoming World Youth Day, which will gather you together around your Bishops on Palm Sunday.</p>\n<p>The ordinary character of the celebration, however, should not mean less involvement. On the contrary, I invite you young people, and those who are involved in youth work, as well as those responsible for movements, associations and ecclesial communities, to intensify your efforts so that this journey will become a true school of evangelization and apostolic formation.</p>\n<p>I hope that many young men and women, inspired by sincere, apostolic zeal, will consecrate their own lives to Christ and the Church as priests and religious, or as lay people who are also ready to leave their own countries to rush to those places where workers in Christ's vineyard are scarce. Listen attentively, then, to the voice of the Lord, who today does not cease calling you, as he called Peter and Andrew: \"Come after me and I will make you fishers of men\" (Mt 4:19).</p>\n<p>As the year 2000 approaches, the Church feels the need for a renewed missionary effort and she puts her hope in you, dear young people, precisely for this task. Do not forget to thank the Holy Spirit each day for continuing to light so many fires of apostolic commitment in the Church today. Parish communities that are dynamic and alive are its very fertile field, as well as associations, ecclesial movements and new communities which are increasing and spreading with such an abundance of charisms, especially in young people's surroundings. This is the new inspiration which the Holy Spirit is giving to our times: how I wish that it would penetrate each of your lives!</p>\n<p>I entrust the celebration of World Youth Day 1992 to Mary, Queen of Apostles. May she teach you that to bring Jesus to others it is not necessary to do extraordinary feats, but simply to have a heart filled with love for God and one's brothers and sisters, a love which impels one to share the priceless treasures of faith, hope and charity.</p>\n<p>In the course of preparing for the Seventh World Youth Day, dear young people, may my special Apostolic Blessing accompany you.</p>\n<p><i>From the Vatican, 24 November 1991, the Solemnity of Jesus Christ the King.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"> <font face=\"Times New Roman\"> <i><b><font color=\"#663300\" size=\"4\">MESSAGE DU SAINT-PÈRE JEAN-PAUL II<br> AUX JEUNES DU MONDE À L'OCCASION<br/> DE LA VII<sup>e</sup> JOURNÉE MONDIALE DE LA JEUNESSE 1992</br></font></b></i></font></p> <p align=\"center\"><font face=\"Times New Roman\"><font color=\"#663300\"><b><i> «Allez dans le monde entier et proclamez l’Evangile» </i>(<i>Mc</i> 16, 15)</b></font></font></p> <p align=\"left\"> </p> <p align=\"left\"><i>Très chers Jeunes,</i></p> <p align=\"left\">1. Le Seigneur a béni d’une façon vraiment extraordinaire, la <i> VI<sup>e</sup> Journée Mondiale de la Jeunesse</i>, célébrée au mois d’août dernier auprès du Sanctuaire de Jasna Góra à Częstochowa. En venant vous annoncer le thème de la prochaine Journée, je retourne en pensée à ces moments merveilleux, et je rends grâce à la divine Providence pour les fruits spirituels que cette Rencontre Mondiale a portés non seulement à l’Eglise, mais à l’humanité tout entière.</p> <p align=\"left\">Combien je voudrais que se répande partout le souffle de l’Esprit Saint que nous avons senti à Częstochowa! En ces jours inoubliables, le Sanctuaire Marial était devenu le cénacle d’une nouvelle Pentecôte, avec ses portes grandes ouvertes vers le troisième Millénaire. Une fois encore, le monde a pu voir l’Eglise si jeune et si missionnaire, pleine de joie et d’espérance.</p> <p align=\"left\">J’ai éprouvé un bonheur immense à voir tant de jeunes qui, pour la première fois, se sont trouvés ensemble, venant de l’Est et de l’Ouest, du Nord et du Sud, unis par l’Esprit Saint dans le lien de la prière. Nous avons vécu un événement historique, un événement dont la portée salvifique incommensurable a ouvert une nouvelle étape dans le chemin de l’évangélisation dont les jeunes sont les protagonistes.</p> <p align=\"left\">Nous voici donc arrivée à la VII<sup>e</sup> Journée Mondiale de la Jeunesse 1992. Comme thème de cette année j’ai choisi les paroles du Christ: «<i>Allez dans le monde entier et proclamez l’Evangile» </i>(<i>Mc</i> 16,15). Ces paroles, adressées aux Apôtres, atteignent, à travers l’Eglise, tous les baptisés. Comme on le voit facilement, il s’agit d’un thème lié intimement à celui de l’année dernière. Le même Esprit qui nous a faits fils de Dieu nous pousse à l’évangélisation. La vocation chrétienne implique, en effet, une mission.</p> <p align=\"left\">A la lumière du mandat missionnaire que le Christ nous a confié, se révèlent avec plus de clarté le sens et l’importance des Journées Mondiales de la Jeunesse dans l’Eglise. Par leur participation à ces rassemblements, les jeunes veulent confirmer et renforcer leur propre «oui» au Christ et à son Eglise; ils répètent, avec les paroles du prophète Isaïe: «Me voici, envoie-moi!» (cf. <i>Is </i>6,8). Ce fut là précisément le sens du rite d’envoi qui a eu lieu à Częstochowa, lorsque j’ai remis des cierges allumés à quelques-uns de vos représentants, en invitant tous les jeunes à porter dans le monde la lumière du Christ. Oui, à Jasna Góra – sur le «Mont Clair» – l’Esprit Saint a allumé une lumière qui est un signe d’espérance pour l’Eglise et pour toute l’humanité.</p> <p align=\"left\">2. L’Eglise est, par sa nature, une communauté missionnaire (cf. <i>Ad gentes, </i>2). Elle vit constamment dans la tension de cet élan missionnaire qu’elle a reçu de l’Esprit Saint le jour de la Pentecôte: «Vous allez recevoir une force, celle de l’Esprit Saint qui descendra sur vous. Vous serez alors mes témoins» (<i>Ac</i> 1,8). L’Esprit Saint est, en effet, le protagoniste de toute la mission ecclésiale (cf. <i> <a href=\"http://www.vatican.va/edocs/FRA0205/_INDEX.HTM\">Redemptoris missio</a>, III</i>).</p> <p align=\"left\">Par conséquent, la vocation chrétienne, elle aussi, est tendue vers l’apostolat, vers l’évangélisation, vers la mission. Tout baptisé est appelé par le Christ à devenir son apôtre dans son propre milieu de vie et dans le monde: «Comme le Père m’a envoyé, moi aussi je vous envoie» (<i>Jn</i> 20,21). A travers son Eglise, le Christ vous confie la mission fondamentale de communiquer aux autres le don du salut, et vous invite à participer à la construction de son Règne. Il vous choisit, malgré les limites de chacun, parce qu’il vous aime et il a confiance en vous. Cet amour du Christ, si inconditionnel, doit être l’âme même de votre apostolat, selon les paroles de saint Paul: «L’amour du Christ nous presse» (<i>2Co </i>5,14).</p> <p align=\"left\">Etre disciples du Christ n’est pas un fait privé. Au contraire, le don de la foi doit être partagé avec les autres. C’est pourquoi le même Apôtre écrit: «Prêcher l’Evangile en effet n’est pas pour moi un titre de gloire; c’est une nécessité qui m’incombe. Oui, malheur à moi si je ne prêchais pas l’Evangile!» (<i>1Co </i>9,16). N’oubliez pas, d’ailleurs, que la foi se fortifie et croit lorsque précisément on la donne aux autres (cf. <i> <font face=\"Times New Roman\" size=\"3\"> <a href=\"http://www.vatican.va/edocs/FRA0205/_INDEX.HTM\">Redemptoris missio</a></font>, </i>2).</p> <p align=\"left\">3. <i>«Allez dans le monde entier»</i></p> <p align=\"left\">Les terres de mission où vous êtes appelés à œuvrer ne se situent pas nécessairement dans les pays lointains; elles peuvent se trouver dans le monde entier, même dans vos milieux de vie quotidienne. Dans les pays de la plus ancienne tradition chrétienne, il y a aujourd’hui un besoin urgent de remettre en lumière l’annonce de Jésus par le moyen d’une nouvelle évangélisation; il y a encore une multitude largement répandue de personnes qui ne connaissent pas le Christ ou qui le connaissent peu. Nombreux sont ceux qui, pris dans les mécanismes du sécularisme et de l’indifférentisme religieux, se sont éloignés du Christ (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, </i>4).</p> <p align=\"left\">Le monde des jeunes constitue lui-même une terre de mission pour l’Eglise contemporaine. Tous connaissent les problèmes qui tourmentent les milieux de la jeunesse: la chute des valeurs, le doute, le consumisme, la drogue, la délinquance, l’érotisme, etc. Mais il y a en même temps chez tout jeune une grande soif de Dieu, qui se cache parfois derrière une attitude d’indifférence ou même d’hostilité. Combien de jeunes, égarés et insatisfaits, sont allés à Częstochowa pour donner à leur propre vie un sens plus profond et décisif! Combien sont venus de loin – non seulement du point de vue géographique – même sans être baptisés! Je suis sûr que pour la vie de nombreux jeunes la rencontre de Częstochowa a été une forme de «préparation évangélique»; pour certains, elle a marqué même un tournant essentiel, l’occasion d’une conversion authentique.</p> <p align=\"left\">La moisson est abondante! Et pourtant, tandis qu’il y a tant de jeunes qui cherchent le Christ, il y a encore peu d’apôtres capables de l’annoncer d’une façon qui inspire la confiance. Nous avons besoin de tant de prêtres, de maîtres et d’éducateurs dans la foi, mais nous avons besoin aussi de jeunes animés d’esprit missionnaire, parce que «les jeunes doivent devenir les premiers apôtres des jeunes, en contact direct avec eux, exerçant l’apostolat par eux-mêmes et entre eux» (<i>Apostolicam actuositatem, </i>12). C’est là une pédagogie fondamentale de la foi. Voilà donc la grande tâche qui vous incombe!</p> <p align=\"left\">Le monde d’aujourd’hui lance de nombreux défis à votre engagement ecclésial. En particulier, l’écroulement du système marxiste dans les pays de l’Europe centrale et orientale et, comme conséquence, l’ouverture de nombreux pays à l’annonce du Christ, constituent un nouveau signe des temps auquel l’Eglise est appelée à donner une réponse adéquate. De même, l’Eglise cherche les voies qui permettent de surmonter les barrières de nature diverse qui restent dans beaucoup d’autres pays. Il y faut absolument l’élan et l’enthousiasme que vous, précisément, très chers jeunes, vous pouvez offrir à l’Eglise.</p> <p align=\"left\">4.<i> «Proclamer l’Evangile»</i></p> <p align=\"left\">Annoncer le Christ veut dire avant tout être ses témoins par la vie. Il s’agit de la forme d’évangélisation la plus simple et, en même temps, la plus efficace dont vous disposez. Elle consiste à manifester la présence visible du Christ dans sa propre existence, à travers l’engagement quotidien et la cohérence avec l’Evangile de tout choix concret. Aujourd’hui le monde a besoin avant tout de témoins croyables. Vous, chers jeunes, qui aimez tant l’authenticité des personnes et qui condamnez presque instinctivement toute sorte d’hypocrisie, vous êtes prêts à offrir au Christ un témoignage limpide et sincère.</p> <p align=\"left\">Témoigner donc votre foi, à travers aussi votre engagement dans le monde. Le disciple du Christ n’est jamais un observateur passif et indifférent devant les événements. Au contraire, il se sent responsable de la transformation de la réalité sociale, politique, économique et culturelle.</p> <p align=\"left\">Annoncer, en outre, veut dire précisément proclamer, se faire porteur aux autres de la Parole du salut. Beaucoup de personnes rejettent Dieu par ignorance. Il y a, en effet, beaucoup d’ignorance en ce qui concerne la foi chrétienne, mais il y a aussi un désir profond d’écouter la Parole de Dieu. Et la foi naît de l’écoute. Saint Paul écrit: «Comment croire sans d’abord l’entendre? Et comment entendre sans prédicateur?» (<i>Rm</i> 10,14). Annoncer la Parole de Dieu, chers jeunes, ne revient pas seulement aux prêtres ou aux religieux; cela vous revient aussi à vous. Vous devez avoir le courage de parler du Christ dans vos familles, dans votre milieu d’étude, de travail ou de loisirs; vous devez être animés de la ferveur même des Apôtres lorsqu’ils affirmaient: «Nous ne pouvons pas ne pas publier ce que nous avons vu et entendu» (<i>Ac</i> 4,20). Vous non plus, vous ne devez pas vous taire! Il y a des lieux et des situations où vous êtes seuls à pouvoir porter la semence de la Parole de Dieu.</p> <p align=\"left\">N’ayez pas peur de proposer le Christ à celui qui ne le connaît pas encore. Le Christ est la vraie réponse, la réponse la plus complète à toutes les questions qui concernent l’homme et son destin. Sans lui, l’homme reste une énigme sans solution. Ayez donc le courage de proposer le Christ! Certes, il faut le faire avec le respect qui est dû à la liberté de conscience de chacun, mais il faut le faire (cf. <i><font face=\"Times New Roman\" size=\"3\"> <a href=\"http://www.vatican.va/edocs/FRA0205/_INDEX.HTM\">Redemptoris missio</a></font>,</i> 39). Aider un frère ou une sœur à découvrir le Christ, Voie, Vérité et Vie (cf. <i>Jn </i>14,6), c’est un vrai acte d’amour envers le prochain.</p> <p align=\"left\">Parler de Dieu, aujourd’hui, ce n’est pas une tâche facile. Souvent on rencontre un mur d’indifférence, et même une certaine hostilité. Combien de fois vous serez tentés de répéter avec le prophète Jérémie: «Ah, Seigneur Dieu, vois, je ne sais pas porter la parole: je suis jeune!». Mais Dieu répond toujours: «Ne dis pas: ‘Je suis jeune’! Mais va vers tous ceux à qui je t’enverrai» <i>(Jr </i>1,6-7). Donc, ne vous découragez pas, parce que vous n’êtes jamais seuls. Le Seigneur ne manquera pas de vous accompagner, comme il l’a promis: «Moi, je suis avec vous pour toujours, jusqu’à la fin du monde» (<i>Mt</i> 28,20)<i>.</i></p> <p align=\"left\">5.<i> «Allez dans le monde entier et proclamez l’Evangile»</i></p> <p align=\"left\">Le thème de la VII<sup>e</sup> Journée Mondiale de la Jeunesse vous invite aussi à regarder l’histoire des peuples, en particulier l’histoire de leur évangélisation.</p> <p align=\"left\">Dans certains cas il s’agit d’une histoire très ancienne, dans d’autres c’est, au contraire, une histoire récente. Mais c’est merveilleux, le dynamisme avec lequel justement les Eglises plus jeunes croissent dans la foi, enrichissant le patrimoine spirituel de l’Eglise universelle tout entière.</p> <p align=\"left\">A l’occasion de cette Journée, très chers jeunes du monde entier, je vous invite à réfléchir, à la lumière de la foi, sur les figures des apôtres et missionnaires qui furent les premiers à lever la Croix du Christ dans vos pays. Cherchez de tirer de leur exemple le zèle et le courage pour mieux confronter les défis de notre temps.</p> <p align=\"left\">Avec reconnaissance pour le don de la foi qu’ils ont porté aux peuples, ayez la volonté d’assumer en première personne la responsabilité de l’héritage de la Croix du Christ, que vous êtes appelés à transmettre aux générations futures.</p> <p align=\"left\">A ce propos, je désire adresser un encouragement spécial aux jeunes du Continent de l’Amérique Latine, où cette année on célèbre le V<sup>e</sup> Centenaire de la première évangélisation. Cet événement, qui est d’une grande importance pour l’Eglise entière, est pour vous une occasion de remercier le Seigneur pour la foi qu’il vous a donnée et pour renouveler votre engagement devant les défis de la nouvelle évangélisation, au seuil du troisième Millénaire.</p> <p align=\"left\">6. La publication de ce Message inaugure le chemin de préparation spirituelle à la célébration de la prochaine Journée Mondiale de la Jeunesse, qui vous réunira autour de vos Evêques, le jour du Dimanche des Rameaux.</p> <p align=\"left\">Le caractère ordinaire de la célébration ne doit pas signifier, cependant, un engagement mineur. Au contraire, je vous invite, vous, les jeunes et les animateurs de la pastorale de la jeunesse, en même temps que les responsables des mouvements, associations et communautés ecclésiales, à intensifier votre effort, afin que ce chemin se transforme en une véritable école d’évangélisation et de formation apostolique.</p> <p align=\"left\">J’espère que de nombreux jeunes, garçons et filles, voudront consacrer leur propre vie au Christ et à son Eglise, comme prêtres, religieux et religieuses, ou bien comme laïcs disposés à quitter leur propre pays pour se rendre là où deviennent plus rares les ouvriers de la vigne du Christ. Ecoutez donc attentivement la voix du Seigneur qui, aujourd’hui encore, ne cesse de vous appeler, comme il appela Pierre et André: «Venez à ma suite, et je vous ferai pêcheurs d’hommes» (<i>Mt </i>4,19).</p> <i> </i><p align=\"left\">A l’approche de l’an 2000, l’Eglise sent la nécessité d’un élan missionnaire renouvelé et, pour cela, elle met en vous, très chers jeunes, un grand espoir. N’oubliez pas de remercier chaque jour l’Esprit Saint qui continue d’allumer tant de foyers d’engagement apostolique dans l’Eglise d’aujourd’hui. Les communautés paroissiales vivantes et dynamiques en constituent un terrain très fertile, comme aussi les associations, les mouvements ecclésiaux et les nouvelles communautés qui croissent et se répandent avec une telle abondance de charismes, surtout dans les milieux de jeunes. C’est là un nouveau souffle que l’Esprit Saint donne à notre temps: combien je voudrais voir ce souffle entrer dans la vie de chacun d’entre vous!</p> <p align=\"left\">Je confie à Marie, Reine des Apôtres, la célébration de la Journée Mondiale de la Jeunesse 1992. Qu’elle vous enseigne que, pour porter Jésus aux autres, il n’est pas nécessaire d’accomplir des gestes extraordinaires, mais qu’il faut tout simplement avoir un cœur tout plein d’amour pour Dieu et pour les autres, un amour qui nous pousse à partager les trésors inestimables de la foi, de l’espérance et de la charité.</p> <p align=\"left\">Que vous accompagne, très chers jeunes, tout le long du chemin de préparation à la VII<sup>e</sup> Journée Mondiale de la Jeunesse, ma spéciale Bénédiction Apostolique.</p> <p align=\"left\"><i>Du Vatican, le 24 novembre 1991, Solennité de N. S. Jésus-Christ, Roi de l’Univers.</i></p> <p align=\"left\"> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>AI GIOVANI DI TUTTO IL MONDO PER <br/>ANNUNCIARE IL TEMA DELLA VII GIORNATA <br/>MONDIALE DELLA GIOVENT<font face=\"Times New Roman\">Ù</font></br></font></i></b></p> <p align=\"center\">  “<i>Andate in tutto il mondo e predicate il Vangelo</i>” (<i>Mc</i> 16, 15). </p> <p align=\"center\">  </p> <p align=\"left\"> <i>Carissimi giovani, </i></p> <p align=\"left\"> 1. Il Signore ha benedetto in modo davvero straordinario la VI Giornata Mondiale della Gioventù, celebrata lo scorso agosto presso il Santuario di Jasna Gora a Czestochowa. Nell’annunziarvi il tema della prossima Giornata, ritorno con il pensiero a quei momenti meravigliosi, rendendo grazie alla divina Provvidenza per i frutti spirituali che quell’Incontro Mondiale ha portato non solo alla Chiesa, ma all’intera umanità. </p> <p align=\"left\"> Quanto vorrei che il soffio dello Spirito Santo, che abbiamo sentito a Czestochowa, si diffondesse dappertutto! In quei giorni indimenticabili il Santuario Mariano era diventato cenacolo di una nuova Pentecoste, con le porte spalancate verso il terzo Millennio. Ancora una volta il mondo ha potuto vedere la Chiesa, così giovane e così missionaria, piena di gioia e di speranza. </p> <p align=\"left\"> Ho provato una felicità immensa nel vedere tanti giovani, i quali, per la prima volta, si sono trovati insieme dall’Est e dall’Ovest, dal Nord e dal Sud, uniti dallo Spirito Santo nel vincolo della preghiera. Abbiamo vissuto un evento storico, un evento la cui incommensurabile portata salvifica ha aperto una nuova tappa nel cammino di evangelizzazione, del quale i giovani sono i protagonisti. </p> <p align=\"left\"> Eccoci, dunque, alla VII Giornata Mondiale della Gioventù 1992. Come tema di quest’anno, ho scelto le parole di Cristo: “Andate in tutto il mondo e predicate il Vangelo” (<i>Mc</i> 16, 15). Queste parole, indirizzate agli Apostoli, toccano, mediante la Chiesa, ogni battezzato. Come è facile notare, si tratta di una tematica intimamente collegata a quella dell’anno scorso. Lo stesso Spirito, che ci ha resi figli di Dio, ci spinge all’evangelizzazione. La vocazione cristiana, infatti, implica una missione. </p> <p align=\"left\"> Alla luce del mandato missionario che Cristo ci ha affidato, appaiono con maggior chiarezza il significato e l’importanza delle Giornate Mondiali della Gioventù nella Chiesa. Partecipando a questi raduni, i giovani intendono confermare e rinvigorire il proprio “sì” a Cristo e alla sua Chiesa, ripetendo, con le parole del profeta Isaia: “Eccomi, manda me!” (cf. <i>Is</i> 6, 8). È stato appunto questo il significato del rito di invio, che ha avuto luogo a Czestochowa, quando ho consegnato ad alcuni vostri rappresentanti dei ceri accesi, invitando tutti i giovani a portare la luce di Cristo nel mondo. Sì, a Jasna Gora - alla Montagna Luminosa - lo Spirito Santo ha acceso una luce che è segno di speranza per la Chiesa e per tuta l’unità. </p> <p align=\"left\"> 2. La Chiesa è, per sua natura, una comunità missionaria (cf. <i>Ad gentes</i>, 2). Essa vive costantemente protesa in questo slancio missionario, che ha ricevuto dallo Spirito Santo nel giorno della Pentecoste: “avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni” (<i>At</i> 1, 7). Infatti, lo Spirito Santo è il protagonista di tutta la missione ecclesiale (cf. Ioannis Pauli PP. II, <i><a href=\"http://www.vatican.va/edocs/ITA1222/__PE.HTM\">Redemptoris missio</a></i>, III). Di conseguenza, anche la vocazione cristiana è proiettata verso l’apostolato, verso l’evangelizzazione, verso la missione. Ogni battezzato è chiamato da Cristo a diventare suo apostolo nel proprio ambiente di vita e nel mondo: “Come il Padre ha mandato me, anch’io mando voi” (<i>Gv</i> 20, 21). Cristo, tramite la sua Chiesa, vi affida la missione fondamentale di comunicare agli altri il dono della salvezza e vi invita a partecipare alla costruzione del suo Regno. Sceglie voi, nonostante i limiti che ciascuno porta con sé, perché vi ama e crede in voi. Questo amore di Cristo, così incondizionato, deve costituire l’anima stessa del vostro apostolato, secondo le parole di San Paolo: “l’amore del Cristo ci spinge” (<i>2 Cor</i> 5, 14). </p> <p align=\"left\"> Essere discepoli di Cristo non è un fatto privato. Al contrario, il dono della fede deve essere condiviso con gli altri. Per questo lo stesso Apostolo scrive: “Non è infatti per me un vanto predicare il Vangelo; è un dovere per me: guai a me se non predicassi il Vangelo!” (<i>1 Cor </i>9, 16). Non dimenticate, inoltre, che la fede si fortifica e cresce proprio quando la si dona agli altri (cf.  Ioannis Pauli PP. II,<i> <a href=\"http://www.vatican.va/edocs/ITA1222/__P1.HTM\">Redemptoris missio</a></i>, 2). </p> <p align=\"left\"> 3. “Andate in tutto il mondo”. </p> <p align=\"left\"> Le terre di missione, in cui siete chiamati ad operare, non sono situate necessariamente nei paesi lontani, ma possono trovarsi in tutto il mondo, anche nei vostri ambienti quotidiani. Nei paesi di più antica tradizione cristiana c’è oggi un urgente bisogno di rimettere in luce l’annuncio di Gesù tramite una nuova evangelizzazione, essendo ancora diffusa la schiera di persone che non conoscono Cristo, o che lo conoscono poco; molte, prese dai meccanismi del secolarismo e dell’indifferentismo religioso, se ne sono allontanate (cf. Eiusdem<i>, <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 4). </p> <p align=\"left\"> Lo stesso mondo dei giovani, miei cari, costituisce per la Chiesa contemporanea una terra di missione. È a tutti noto quali problemi tormentano gli ambienti giovanili: la caduta dei valori, il dubbio, il consumismo, la droga, la delinquenza, l’erotismo, ecc. Ma, al tempo stesso, è viva in ogni giovane una grande sete di Dio, anche se a volte si nasconde dietro un atteggiamento di indifferenza o addirittura di ostilità. Quanti giovani, smarriti e insoddisfatti, sono andati a Czestochowa per dare un senso più profondo e decisivo alla propria vita! Quanti sono venuti da lontano - non solo geograficamente - pur non essendo battezzati! Sono certo che per la vita di molti giovani l’incontro a Czestochowa ha costituito una forma di “preparazione evangelica”; per alcuni, ha addirittura segnato una svolta essenziale, un’occasione di autentica conversione. </p> <p align=\"left\"> La messe è abbondante! Eppure, mentre sono tanti i giovani che cercano Cristo, sono ancora pochi gli apostoli in grado di annunciarlo in modo credibile. C’è bisogno di tanti sacerdoti, di maestri ed educatori nella fede, ma c’è anche bisogno di giovani animati dallo spirito missionario, poiché sono i giovani che “debbono diventare primi e immediati apostoli dei giovani, esercitando da loro stessi l’apostolato fra di loro” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a></i>, 12). Questa è una basilare pedagogia della fede. Ecco, dunque, il vostro grande compito! </p> <p align=\"left\"> Il mondo di oggi lancia molte sfide al vostro impegno ecclesiale. In particolare, il crollo del sistema marxista nei paesi dell’Europa Centro-orientale e la conseguente apertura di numerosi paesi all’annuncio di Cristo costituiscono un nuovo segno dei tempi, a cui la Chiesa è chiamata a dare una risposta adeguata. Allo stesso modo la Chiesa cerca le vie per superare le barriere di varia natura che permangono in molti altri paesi. Sono indispensabili lo slancio e l’entusiasmo che proprio voi, carissimi giovani, potete offrire alla Chiesa. </p> <p align=\"left\"> 4. “Predicate il Vangelo”. </p> <p align=\"left\"> Annunciare Cristo significa soprattutto esserne testimoni con la vita. Si tratta della forma di evangelizzazione più semplice e, al tempo stesso, più efficace a vostra disposizione. Essa consiste nel manifestare la presenza visibile di Cristo nella propria esistenza, attraverso l’impegno quotidiano e la coerenza con il Vangelo in ogni scelta concreta. Oggi il mondo ha bisogno innanzi tutto di testimoni credibili. Voi, cari giovani, che tanto amate l’autenticità nelle persone e che quasi istintivamente condannate ogni tipo di ipocrisia, siete disposti ad offrire al Cristo una testimonianza limpida e sincera. </p> <p align=\"left\"> Testimoniate, dunque, la vostra fede, anche tramite il vostro impegno nel mondo. Il discepolo di Cristo non è mai un osservatore passivo ed indifferente di fronte agli eventi. Al contrario, egli si sente responsabile della trasformazione della realtà sociale, politica, economica e culturale. </p> <p align=\"left\"> Annunziare, inoltre, significa propriamente proclamare, farsi portatore della Parola di salvezza agli altri. Molte persone rifiutano Dio per ignoranza. C’è, infatti, molta ignoranza intorno alla fede cristiana, ma c’è anche un profondo desiderio di ascoltare la Parola di Dio. E la fede nasce dall’ascolto. Scrive San Paolo: “E come potranno credere, senza averne sentito parlare? E come potranno sentirne parlare senza uno che lo annunzi?” (<i>Rm</i> 10, 14). Annunziare la Parola di Dio, cari giovani, non spetta soltanto ai sacerdoti o ai religiosi, ma anche a voi. Dovete avere il coraggio di parlare di Cristo nelle vostre famiglie, nel vostro ambiente di studio, di lavoro o di ricreazione, animati dallo stesso fervore degli Apostoli quando affermavano: “Noi non possiamo tacere quello che abbiamo visto ed ascoltato” (<i>At</i> 4, 20). Neanche voi dovete tacere! Esistono luoghi e situazioni in cui solo voi potete portare il seme della Parola di Dio. </p> <p align=\"left\"> Non abbiate paura di proporre Cristo a chi non lo conosce ancora. Cristo è la vera risposta, la più completa a tutte le domande che riguardano l’uomo e il suo destino. Senza di lui l’uomo rimane un enigma senza soluzione. Abbiate, dunque, il coraggio di proporre Cristo! Certo, bisogna farlo con il dovuto rispetto della libertà di coscienza di ciascuno, ma bisogna pur farlo (cf. Ioannis Pauli PP. II,  <i> <a href=\"http://www.vatican.va/edocs/ITA1222/__PS.HTM\">Redemptoris missio</a></i>, 39). Aiutare un fratello o una sorella a scoprire Cristo, Via, Verità e Vita (cf. <i>Gv</i> 14, 6) è un vero atto di amore verso il prossimo. </p> <p align=\"left\"> Parlare di Dio, oggi, non è un compito facile. Molte volte si incontra un muro di indifferenza, e anche una certa ostilità. Quante volte sarete tentati di ripetere con il profeta Geremia: “Ahimè, Signore Dio, ecco io non so parlare, perché sono giovane!” Ma Dio risponde sempre: “Non dire: sono giovane, ma va’ da coloro a cui ti manderò” (cf. <i>Ger</i> 1, 6-7). Quindi non scoraggiatevi, perché non siete mai soli. Il Signore non mancherà di accompagnarvi, come ha promesso: “Ecco, io sono con voi tutti i giorni, fino alla fine del mondo” (<i>Mt</i> 28, 20). </p> <p align=\"left\"> 5. “Andate in tutto il mondo e predicate il Vangelo”. </p> <p align=\"left\"> Il tema della VII Giornata Mondiale della Gioventù vi invita anche a guardare la storia dei popoli, in particolare la storia della loro evangelizzazione. </p> <p align=\"left\"> In vari casi si tratta di storia antichissima, in altri è, invece, storia recente. Ma è meraviglioso il dinamismo con cui proprio le Chiese più giovani crescono nella fede, arricchendo il patrimonio spirituale dell’intera Chiesa universale. </p> <p align=\"left\"> In occasione di questa Giornata, carissimi giovani di tutto il mondo, vi invito a riflettere, alla luce della fede, sulle figure degli apostoli e missionari, i quali per primi hanno innalzato la Croce di Cristo nei vostri paesi. Cercate di trarre dal loro esempio lo zelo e il coraggio per meglio affrontare le sfide dei nostri tempi. </p> <p align=\"left\"> Grati per il dono della fede che hanno portato ai popoli, vogliate assumervi in prima persona la responsabilità della eredità della Croce di Cristo, che siete chiamati a trasmettere alle generazioni future. </p> <p align=\"left\"> A questo punto, desidero rivolgere un incoraggiamento speciale ai giovani del Continente Latinoamericano, dove quest’anno si celebra il V Centenario della prima evangelizzazione. Questo evento, di grande importanza per la Chiesa intera, è per voi un’occasione per ringraziare il Signore della fede che vi ha donato e per rinnovare il vostro impegno di fronte alle sfide della nuova evangelizzazione, alle soglie del terzo Millennio. </p> <p align=\"left\"> 6. Con la pubblicazione di questo Messaggio, si apre il cammino di preparazione spirituale alla celebrazione della prossima Giornata Mondiale della Gioventù, che vi riunirà intorno ai vostri Vescovi, il giorno della Domenica delle Palme. </p> <p align=\"left\"> Il carattere ordinario della celebrazione, tuttavia, non deve significare un impegno minore. Al contrario, invito voi, giovani, e gli animatori della pastorale giovanile, nonché i responsabili dei movimenti, associazioni e comunità ecclesiali a intensificare lo sforzo, affinché questo cammino si trasformi in una vera scuola di evangelizzazione e di formazione apostolica. </p> <p align=\"left\"> Spero che molti ragazzi e ragazze, animati da sincero zelo apostolico, vorranno consacrare la propria vita a Cristo e alla sua Chiesa, come sacerdoti, religiosi e religiose, oppure come laici disposti anche a lasciare il proprio paese per accorrere là dove scarseggiano gli operai della vigna di Cristo. Ascoltate, dunque, con attenzione la voce del Signore, che anche oggi non cessa di chiamarvi, così come chiamò Pietro ed Andrea: “Seguitemi, vi farò pescatori di uomini” (<i>Mt</i> 4, 19). </p> <p align=\"left\"> Nell’approssimarsi dell’anno 2000, la Chiesa sente l’esigenza di un rinnovato slancio missionario e ripone molta speranza in voi, carissimi giovani, proprio per questo. Non dimenticate di ringraziare ogni giorno lo Spirito Santo, il quale continua ad accendere tanti focolai di impegno apostolico nella Chiesa di oggi. Le comunità parrocchiali vive e dinamiche ne costituiscono un terreno assai fertile, così come le associazioni, i movimenti ecclesiali e le nuove comunità che crescono e si diffondono con tanta abbondanza di carismi, soprattutto negli ambienti giovanili. È, questo, un nuovo soffio che lo Spirito Santo dona ai nostri tempi: come vorrei che esso entrasse nella vita di ciascuno di voi! </p> <p align=\"left\"> Affido a Maria, Regina degli Apostoli, la celebrazione della Giornata Mondiale della Gioventù 1992. Ella vi insegni che per portare Gesù agli altri non è necessario compiere gesti straordinari, ma occorre semplicemente avere un cuore ricolmo d’amore per Dio e i fratelli, un amore che spinga a condividere i tesori inestimabili della fede, della speranza e della carità. </p> <p align=\"left\"> Lungo tutto il cammino di preparazione alla VII Giornata Mondiale della Gioventù vi accompagni, carissimi giovani e carissime giovani, la mia speciale benedizione apostolica. </p> <p align=\"left\"> <i>Dal Vaticano, il 24 novembre 1991, Solennità di N. S. Gesù Cristo, Re dell’Universo</i>. </p> <p align=\"left\">  </p> <p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>PARA LA VII JORNADA MUNDIAL DE LA JUVENTUD</br></font></i></b></p>\n</center>\n<p> </p>\n<p><b><i>\"Id por todo el mundo y proclamad el Evangelio\" (Mc </i>16,15)<i>.</i></b></p>\n<p><i>Muy queridos jóvenes:</i></p>\n<p>1. El Señor ha bendecido de modo realmente extraordinario la VI Jornada mundial de la juventud, celebrada el pasado mes de agosto junto al santuario de Jasna Góra, en Czestochowa. Al anunciaros el tema de la próxima Jornada, pienso de nuevo en aquellos momentos maravillosos y doy gracias a la Providencia por los frutos espirituales que aquel encuentro ha traído, no sólo a la Iglesia, sino a toda la humanidad.</p>\n<p>¡Cómo quisiera que el soplo del Espíritu Santo, que recibimos en Czestochowa, se difundiese por todas partes! En aquellos días inolvidables el santuario mariano se convirtió en el cenáculo de un nuevo Pentecostés, con las puertas abiertas hacia el tercer milenio. Una vez más, el mundo pudo ver a la Iglesia, joven y misionera, llena de gozo y de esperanza.</p>\n<p>Sentí una gran felicidad al ver a tantos jóvenes que, viniendo del Este y del Oeste, del Norte y del Sur, por primera vez se encontraron, unidos por el Espíritu Santo en el vínculo de la oración. Vivimos un acontecimiento histórico, un acontecimiento que, por su gran alcance salvífico, abrió una nueva etapa en el camino de evangelización, del que los jóvenes son protagonistas.</p>\n<p>Y ya estamos en la VII Jornada mundial de la juventud 1992. Como tema para este año he elegido las palabras de Cristo: \"<i>Id por todo el mundo y proclamad el Evangelio</i>\" (<i>Mc</i> 16, 15). Estas palabras, dirigidas a los Apóstoles, llegan, mediante la Iglesia, a todo bautizado. Como es fácil notar, se trata de un tema íntimamente relacionado con el del año pasado. El mismo Espíritu, que nos ha hecho hijos de Dios, nos impulsa a la evangelización. De hecho, la vocación cristiana implica una misión.</p>\n<p>A la luz del mandato misionero que Cristo nos ha confiado, se ven con más claridad el significado y la importancia de las jornadas mundiales de la juventud en la Iglesia. Participando en estos encuentros, los jóvenes confirman y fortalecen el propio \"sí\" dado a Cristo y a su Iglesia, repitiendo, con las palabras del profeta Isaías: \"Heme aquí: envíame\" (<i>Is</i> 6, 8). Este fue exactamente el significado del rito del envío realizado en Czestochowa, cuando entregué a algunos de vuestros representantes cirios encendidos, invitando a todos los jóvenes a llevar la luz de Cristo al mundo. Sí, en Jasna Góra -en la Montaña Luminosa- el Espíritu Santo encendió una luz que es signo de esperanza para la Iglesia y para toda la humanidad.</p>\n<p>2. La Iglesia, por naturaleza, es una comunión misionera (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 2). Constantemente trata de vivir este impulso misionero que ha recibido del Espíritu Santo en el día de Pentecostés: \"Recibiréis la fuerza del Espíritu Santo, que vendrá sobre vosotros, y seréis mis testigos\" (<i>Hc</i>h 1, 8). En efecto, el Espíritu Santo es el protagonista de toda la misión eclesial (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, III).</p>\n<p>Como consecuencia, también la vocación cristiana está proyectada hacia el apostolado, hacia la evangelización, hacia la misión. Cristo llama a cada bautizado a ser su apóstol en el propio ambiente de vida y en todo el mundo: \"Como el Padre me envió, también yo os envío\" (<i>Jn</i> 20,21). Cristo, a través de su Iglesia, os confía la misión fundamental de comunicar a los demás el don de la salvación y os invita a participar en la construcción de su Reino. Os elige a pesar de los límites que cada uno tiene, porque os ama y cree en vosotros. Este amor de Cristo, incondicional, debe ser el alma de vuestro apostolado, según las palabras de san Pablo: \"el amor de Cristo nos apremia\" (<i>2 Co</i> 5, 14).</p>\n<p>Ser discípulos de Cristo no es algo privado. Al contrario, el don de la fe hay que compartirlo con los demás. Por eso, el mismo Apóstol escribe: \"Predicar el Evangelio no es para mí ningún motivo de gloria; es más bien un deber que me incumbe. Y ¡ay de mí si no predicara el Evangelio!\" (<i>1 Co</i> 9, 16). No olvidéis, además, que la fe se fortalece y crece cuando se comunica a los demás (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 2).</p>\n<p><b><i>3. \"Id por todo el mundo\".</i></b></p>\n<p>Las tierras de misión, en las que tenéis que trabajar, no están situadas necesariamente en los países lejanos, sino que se encuentran en todo el mundo, también en vuestros ambientes cotidianos. En los países de más antigua tradición cristiana hay hoy una urgente necesidad de hacer resplandecer el anuncio de Jesús a través de una nueva evangelización, pues todavía hay muchas personas que no conocen a Cristo, o lo conocen poco; y otras, influidas por los mecanismos del secularismo y de la indiferencia religiosa, se están alejando de él (cf. <i>Christifideles Laici</i>, 4).</p>\n<p>El mismo mundo de los jóvenes, queridos míos, constituye para la Iglesia contemporánea una tierra de misión. Son por todos conocidos los problemas que atormentan los ambientes juveniles: la caída de los valores, la duda, el consumismo, la droga, la delincuencia, el erotismo, etc. Pero, al mismo tiempo, todo joven tiene una gran sed de Dios, aunque a veces ésta se esconde detrás de una actitud de indiferencia o incluso de hostilidad. ¡Cuántos jóvenes, desorientados e insatisfechos, fueron a Czestochowa para dar un sentido más profundo y decisivo a su propia vida! ¡Cuántos fueron desde lejos -no sólo geográficamente-, incluso sin haber recibido el bautismo! Tengo la certeza de que, para la vida de muchos jóvenes, el encuentro de Czestochowa fue una forma de \"preparación evangélica\"; para algunos hasta significó un cambio esencial, una ocasión de auténtica conversión.</p>\n<p>¡La mies es mucha! Pero, aunque hay muchos jóvenes que buscan a Cristo, hay todavía pocos apóstoles capaces de anunciarlo de modo creíble. Se necesitan muchos sacerdotes, maestros y educadores en la fe, y también jóvenes animados por el espíritu misionero, ya que son los jóvenes quienes \"deben convertirse en los primeros e inmediatos apóstoles de los jóvenes, ejerciendo el apostolado entre sí\" (<i>Apostolicam actuositatem</i>, 12). Esta es una pedagogía básica de la fe. Por lo tanto, ¡ésta es vuestra gran tarea!</p>\n<p>El mundo de hoy lanza muchos desafíos a vuestro compromiso eclesial. Concretamente, la caída del sistema marxista en los países de Europa centro-oriental y la consiguiente apertura de numerosos países al anuncio de Cristo, constituye un nuevo signo de los tiempos al que la Iglesia tiene que dar una respuesta adecuada. Al mismo tiempo la Iglesia busca los caminos para superar las barreras de distinta naturaleza que todavía existen en otros muchos países. Son indispensables la fuerza y el entusiasmo que vosotros, queridos jóvenes, podéis ofrecer a la Iglesia.</p>\n<p><b><i>4. \"Proclamad el Evangelio\" .</i></b></p>\n<p>Anunciar a Cristo significa, sobre todo, ser sus testigos con la vida. Se trata de la forma de evangelización más simple y, al mismo tiempo, más eficaz para vosotros. Consiste en manifestar la presencia visible de Cristo en la propia existencia a través del compromiso cotidiano y la coherencia con el Evangelio en cada elección concreta. Hoy el mundo necesita testigos creíbles. Vosotros, queridos jóvenes, que tanto amáis la autenticidad en las personas y que casi instintivamente condenáis todo tipo de hipocresía, estáis dispuestos a ofrecer a Cristo un testimonio limpio y sincero. Testimoniad, por tanto, vuestra fe, también a través de vuestro compromiso en el mundo. El discípulo de Cristo nunca es un observador pasivo e indiferente frente a los acontecimientos. Al contrario, se siente responsable de la transformación de la realidad social, política, económica y cultural.</p>\n<p>Además, anunciar significa también proclamar, llevar la Palabra de salvación a todos. Muchas personas rechazan a Dios por ignorancia. De hecho, todavía se conoce poco la fe cristiana, pero al mismo tiempo hay un profundo deseo de escuchar la palabra de Dios. Y la fe nace de la escucha. San Pablo escribe: \"¿Cómo creerán en aquel a quien no han oído? ¿Cómo oirán sin que se les predique?\" (<i>Rm</i> 10, 14). Anunciar la palabra de Dios, queridos jóvenes, no incumbe sólo a los sacerdotes o a los religiosos, sino también a vosotros. Debéis tener la valentía de hablar de Cristo en vuestras familias, en vuestro ambiente de estudio, de trabajo o de diversión, animados por el mismo fervor de los Apóstoles, cuando afirmaban: \"Nosotros no podemos dejar de hablar de lo que hemos visto y oído\" (<i>Hch</i> 4, 20). ¡Tampoco vosotros podéis callar! Existen lugares y situaciones a los que sólo vosotros podéis llevar la semilla de la palabra de Dios.</p>\n<p>No tengáis miedo de hablar de Cristo a quien todavía no lo conoce. Cristo es la verdadera respuesta, la más completa, a todas las preguntas que se refieren al hombre y a su destino. Sin él, el hombre es un enigma sin solución. Tened, por lo tanto, ¡la valentía de proponer a Cristo! Ciertamente, hay que hacerlo con el debido respeto a la libertad y conciencia de cada uno, pero hay que hacerlo (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 39). Ayudar a un hermano o a una hermana a descubrir a Cristo, camino, verdad y vida (cf. <i>Jn</i> 14, 6) es un verdadero acto de amor hacia el prójimo.</p>\n<p>Hablar de Dios hoy no es fácil. Muchas veces se encuentra un muro de indiferencia, y también una cierta hostilidad. Cuántas veces tendréis la tentación de repetir con el profeta Jeremías: \"¡Ah, Señor! Mira que no sé expresarme, que soy un muchacho\" Pero Dios responde siempre: \"No digas 'soy un muchacho', pues adondequiera que yo te envíe irás\" (cf. <i>Jr</i> 1, 6-7). Por tanto, no os desalentéis, porque no estáis solos. El Señor nunca dejará de acompañaros, como prometió: \"Sabed que yo estoy con vosotros todos los días hasta el fin del mundo\" (<i>Mt</i> 28, 20).</p>\n<p><b><i>5. \"Id por todo el mundo y proclamad el Evangelio\".</i></b></p>\n<p>El tema de la VII Jornada mundial de la juventud también os invita a mirar la historia de los pueblos y, en particular, la historia de su evangelización.</p>\n<p>En algunos casos se trata de una historia muy antigua; en otros es una historia reciente. Pero es maravilloso el dinamismo con el que las Iglesias más jóvenes crecen en la fe, enriqueciendo el patrimonio espiritual de toda la Iglesia universal.</p>\n<p>Con ocasión de esta Jornada, muy queridos jóvenes de todo el mundo, os invito a reflexionar, a la luz de la fe, sobre las figuras de los apóstoles y misioneros, sobre los primeros que llevaron la cruz de Cristo a vuestros países. Tratad de sacar de su ejemplo el celo y el valor necesarios para afrontar mejor los retos de nuestro tiempo.</p>\n<p>Como signo de gratitud por el don de la fe que han llevado a los pueblos, estad dispuestos a asumir personalmente la responsabilidad de la herencia de la cruz de Cristo. Estáis llamados a transmitirla a las generaciones futuras. </p>\n<p>En este momento quiero dirigir una llamada especial a los jóvenes del continente latinoamericano, donde este año se celebra el V Centenario de la primera evangelización. Este acontecimiento, de gran importancia para toda la Iglesia, es para vosotros un motivo para dar gracias al Señor por la fe que os ha dado y para renovar vuestro compromiso frente a los desafíos de la nueva evangelización, en el umbral del tercer milenio.</p>\n<p>6. Con la publicación de este mensaje, se abre el camino de preparación espiritual para la celebración de la próxima Jornada mundial de la juventud, que os reunirá alrededor de vuestros obispos, el Domingo de Ramos.</p>\n<p>Pero el carácter ordinario de la celebración no puede significar un compromiso menor. Por eso, os invito a vosotros, jóvenes, a los animadores de la pastoral juvenil y a los responsables de los movimientos, asociaciones y comunidades eclesiales a intensificar el esfuerzo, para que este camino se transforme en una verdadera escuela de evangelización y de formación apostólica.</p>\n<p>Espero que muchos jóvenes y muchas jóvenes, animados por un sincero celo apostólico, quieran consagrar su propia vida a Cristo y a la Iglesia como sacerdotes, religiosos y religiosas, o como laicos dispuestos también a dejar el propio país para ir a donde escasean los obreros de la viña de Cristo. Escuchad, por tanto, con atención la voz del Señor, que hoy no cesa de llamar del mismo modo que llamó a Pedro y a Andrés: \"Venid conmigo y os haré pescadores de hombres\" (<i>Mt</i> 4, 19).</p>\n<p>Al aproximarnos al año dos mil, la Iglesia siente la exigencia de un nuevo impulso misionero y, por este motivo, queridos jóvenes, tiene mucha esperanza en vosotros. No os olvidéis de dar gracias todos los días al Espíritu Santo, que continúa encendiendo tantas llamas de compromiso apostólico en la Iglesia de hoy. Las comunidades parroquiales vivas y dinámicas constituyen un terreno muy fértil, lo mismo que las asociaciones, los movimientos eclesiales y las nuevas comunidades que crecen y se difunden con tanta abundancia de carismas, sobre todo en los ambientes juveniles. Esto es un nuevo soplo que el Espíritu Santo infunde en nuestro tiempo: ¡cómo quisiera que esto entrase en la vida de cada uno de vosotros!</p>\n<p>Confío a María, Reina de los Apóstoles, la celebración de la Jornada mundial de la juventud 1992. Que ella os enseñe que no hacen falta gestos extraordinarios para llevar a Jesús a los otros. Sólo es necesario tener un corazón lleno de amor hacia Dios y hacia los hermanos, un amor que impulse a compartir los tesoros inestimables de la fe, de la esperanza y de la caridad.</p>\n<p>Durante el camino de preparación a la VII Jornada mundial de la juventud, os acompañe, queridos jóvenes, mi especial bendición apostólica.</p>\n<p><i>Vaticano, 24 de noviembre de 1991, solemnidad de nuestro Señor Jesucristo, Rey del universo.</i></p>\n<p align=\"center\"> <font color=\"#663300\"><b>IOANNES PAULUS PP. II</b></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}