{
    "id": "hf_jp-ii_let_19991101_oriental-churches",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1999-11-01",
    "title": "To the Prefect of the Congregation for the Oriental Churches",
    "excerpt": {
        "en": "To My Venerable BrotherCardinal Achille SilvestriniPrefect of the Congregation for the Oriental Churches",
        "it": "Al mio venerato Fratello Cardinale Achille SilvestriniPrefetto della Congregazione per le Chiese Orientali",
        "pt": "Ao meu venerado IrmãoCardeal ACHILLE SILVESTRINIPrefeito da Congregação para as Igrejas Orientais",
        "es": "A mi venerado hermanoCardenal Achille SilvestriniPrefecto de la Congregación para las Iglesias orientales"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1999/documents/hf_jp-ii_let_19991101_oriental-churches.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1999/documents/hf_jp-ii_let_19991101_oriental-churches.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1999/documents/hf_jp-ii_let_19991101_oriental-churches.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1999/documents/hf_jp-ii_let_19991101_oriental-churches.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">MESSAGE OF THE HOLY FATHER <br>TO THE PREFECT OF THE CONGREGATION <br/>FOR THE ORIENTAL CHURCHES</br></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p> </p> <p><i>To My Venerable Brother<br/>Cardinal Achille Silvestrini<br/>Prefect of the Congregation for the Oriental Churches</i></p> <p>I am pleased to send greetings through you to those taking part in the meeting of Bishops and Religious Superiors of the Eastern Catholic Churches in America and Oceania with the Congregation for the Oriental Churches which will take place in Boston on 7 - 12 November 1999. I send a special word of thanks to Cardinal Bernard Law, Archbishop of Boston, whose generous hospitality has made this meeting possible.</p> <p>Following the similar gathering of those responsible for the Eastern Catholic Churches in Europe, held in July 1997, and encouraged by the many fruits born of that meeting, your Congregation saw the usefulness of promoting this new opportunity for joint study and assessment. The purpose of this meeting is to bring the different Eastern Churches together for reflection and common prayer in order that, together with the Congregation, they may recognize the unique characteristics of their presence in America and Oceania and identify paths of commitment for the future.</p> <p>This is a particularly valuable opportunity for the Congregation, since it is in coming together with the leaders of the Churches which it serves and in listening to their needs that your Dicastery is best able to fulfil its role of assisting the Successor of Peter in his own ministry of service. But it is a most precious moment also and above all for the Eastern Churches themselves, because it is through an exchange of experiences and reflections that they will be able to discern the voice of the Spirit who guides the Church on her journey through time.</p> <p>Attentive to the Spirit, the Bishops will be able to identify certain common lines of action in responding to the needs and expectations of their own communities and of the men and women of today. A common strategy is necessary not only if the proclamation of the Gospel is to have greater force and relevance, but also if it is to be a visible sign of the communion of the entire Church in the rich variety of her theological, spiritual, liturgical and canonical patrimony, a patrimony of which all her members partake to their mutual benefit.</p> <p>As you engage in the work of these next few days, the Bishop of Rome — the Church which presides in charity — accompanies you with his prayers. I ask the Lord to grant that the Eastern Catholic Churches, in fidelity to their historical roots and with careful discernment of the social realities in which they live and minister, will have the courage to walk the prophetic path which the Spirit is indicating to the followers of Jesus Christ at the approach of the Third Christian Millennium.</p> <p>Here I would like to recall certain criteria, entrusting them to your joint reflection, which came out of the Special Assembly for America of the Synod of Bishops, held in the Vatican from 16 November to 12 December 1997. Although addressing the specific situation in America, these observations apply equally to the Church in Oceania.</p> <p>In my Post-Synodal Apostolic Exhortation Ecclesia in America, I wrote: “Immigration is an almost constant feature of America’s history from the beginning of evangelization to our own day. As part of this complex phenomenon, we see that in recent times different parts of America have welcomed many members of Eastern Churches who, for various reasons, have left their native lands. A first wave of immigration came especially from Western Ukraine; and then it involved the nations of the Middle East” (No. 17). This immigration came to involve all the Eastern Churches, including those of other regions, for example India. Thus it was made “pastorally necessary to establish an Eastern Catholic hierarchy for these Catholic immigrants and their descendants” (ibid.). This context allows us to address an issue which is really the primary object of this meeting: the “diaspora”. I encourage all of you to study this question in depth.</p> <p>The fundamental principle which your reflections must always bear in mind can also be found in that same Post-Synodal Apostolic Exhortation: “The Synod Fathers recalled the norms given by the Second Vatican Council, which recognize that the Eastern Churches 'have the right and the duty to govern themselves according to their own particular discipline', given the mission they have of bearing witness to an ancient doctrinal, liturgical and monastic tradition. Moreover, these Churches have a duty to maintain their own disciplines, since these 'correspond better to the customs of their faithful and are judged to be better suited to provide for the good of souls'” (ibid.). The Eastern Catholic Churches are thus called to maintain a twofold fidelity. First is fidelity to the traditions which have been handed down to them, so that they may in turn hand them on faithfully; useful in this regard are the bonds which unite them to their own Mother Churches. Second is fidelity to the men and women of today with their joys and hopes, their sorrows and pain, their desires and expectations, as they thirst for the truth and the fullness of life that finds its source only in God; this is faithfulness to the continuing search, especially in consumer-oriented societies, for the deeper meaning of life. This twofold fidelity is fidelity to God and to his revelation — shining brightly in the many different traditions which come from the Apostles through the Fathers (cf. Second Vatican Ecumenical Council, Decree on Eastern Catholic Churches Orientalium Ecclesiarum, 1) — and fidelity to man and to his need of God, in the various ways in which this is expressed.</p> <p>In the course of your work together you should not fail to reflect upon the situation created by the presence of Eastern Catholics in territories where the majority of Catholics are of the Latin tradition. As I also noted in my Post-Synodal Apostolic Exhortation Ecclesia in America: “The universal Church needs a synergy between the particular Churches of East and West so that she may breathe with her two lungs, in the hope of one day doing so in perfect communion between the Catholic Church and the separated Eastern Churches. Therefore, we cannot but rejoice that the Eastern Churches have in recent times taken root in America alongside the Latin Churches present there from the beginning, thus making the catholicity of the Lord’s Church appear more clearly” (No. 17). I therefore remind you of the need to establish and foster an ever deeper relationship of fraternal communion between the Eastern Catholic Churches and the Latin Church. In fact, there can be no doubt, as I emphasized in Ecclesia in America, that “this fraternal cooperation, while offering valuable help to the Eastern Churches of recent foundation in America, will certainly also enrich the particular Churches of the Latin rite with the spiritual heritage of the Eastern Christian tradition” (No. 38). I express the hope that all the leaders of the Eastern Catholic Churches will feel the call to be a concrete sign for the men and women of their own countries and cultures of the love that is the distinguishing mark of Christ’s disciples. I ask you to convey to them my invitation to work together in bringing about that unity which is born of the richness and harmony of variety, so that they may show forth the overflowing richness of God’s revelation and come to identify — along the lines of what is suggested in the Post-Synodal Apostolic Exhortation Ecclesia in America (cf. No. 38) — practical ways of making possible the experience of communion. In this way, all will be able to rejoice in the fruits so far produced and, in genuine concern for others and with enthusiasm, will be able to continue along the path that stretches out before us.</p> <p>This work must find its inspiration in the central mystery of our faith: the Incarnation of the Son of God. It is Jesus Christ, true God and true man, who is the highest expression of fidelity to God and to man. It must be the incarnate Christ — the subject of our contemplation on our pilgrim way to the Holy Year, the Great Jubilee of the Year 2000 — who guides our steps and enlightens our hearts. Your coming together and the joint celebration of the Divine Liturgy must be an occasion of true encounter with Christ the cornerstone, the foundation of all our projects and plans.</p> <p>Imploring the intercession of the Blessed Virgin Mary, who humbly welcomed Christ into her womb and generously gave him to the whole world, I ask the Father to pour out the gift of his Spirit upon all those taking part in this meeting and upon their respective Churches, so that they may shine brightly as a sacrament of the Risen Christ, bringing the younger generations in America and Oceania “to know Jesus Christ, so that they may follow him and find in him their peace and joy” (cf. Ecclesia in America, 76).</p> <p>With these sentiments I cordially impart to you and to all the participants in this meeting my Apostolic Blessing.</p> <p><i>From the Vatican, 1 November 1999, Solemnity of All Saints</i></p> <p align=\"center\"><b>IOANNES PAULUS II<br/></b> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DI GIOVANNI PAOLO II<br>AL PREFETTO DELLA CONGREGAZIONE <br/>PER LE CHIESE ORIENTALI</br></i></b></font></p>\n<p>  </p>\n<p> <i>Al mio venerato Fratello Cardinale Achille Silvestrini<br/> Prefetto della Congregazione per le Chiese Orientali</i></p>\n<p> Sono lieto di salutare, per Suo tramite, i partecipanti all'incontro fra i Vescovi e i Superiori Religiosi delle Chiese Orientali Cattoliche in America e in Oceania e la Congregazione per le Chiese Orientali, che si svolgerà a Boston, dal 7 al 12 novembre 1999. Invio un ringraziamento particolare al Cardinale Bernard Law, Arcivescovo di Boston, che, grazie alla sua generosa ospitalità, ha reso possibile ciò.</p>\n<p> Dopo l'incontro similare dei responsabili delle Chiese Orientali Cattoliche in Europa, svoltosi nel luglio del 1997, e incoraggiata dai numerosi frutti che esso ha prodotto, la vostra Congregazione ha sperimentato l'utilità di promuovere questa nuova opportunità per uno studio e una valutazione congiunti. Questo incontro ha lo scopo di riunire le diverse Chiese orientali perché riflettano e preghino insieme al fine di riconoscere, con la Congregazione, le caratteristiche uniche della loro presenza in America e in Oceania e di individuare vie di impegno per il futuro.</p>\n<p> Si tratta di un'opportunità particolarmente preziosa per la Congregazione, poiché è proprio incontrando i responsabili delle Chiese che esso serve e ascoltando le loro necessità che il vostro Dicastero diviene maggiormente in grado di assistere il Successore di Pietro nel suo ministero di servizio. Tuttavia, si tratta di un momento molto prezioso anche e soprattutto per le Chiese Orientali stesse, perché è attraverso lo scambio di esperienze e di riflessioni che potranno discernere la voce dello Spirito che guida la Chiesa lungo il suo cammino nel tempo.</p>\n<p> Attenti allo Spirito, i Vescovi potranno identificare alcune comuni linee di azione nel soddisfare le esigenze e le aspettative delle proprie comunità e degli uomini e delle donne di oggi. Una strategia comune è necessaria, non solo per far sì che l'annuncio del Vangelo sia più efficace e rilevante, ma anche affinché sia un segno visibile della comunione di tutta la Chiesa nella ricca varietà del suo patrimonio teologico, spirituale, liturgico e canonico, patrimonio di cui beneficiano tutti i suoi membri.</p>\n<p> Nella vostra opera dei prossimi giorni, il Vescovo di Roma, che presiede la Chiesa con amore, vi accompagna con le sue preghiere. Chiedo al Signore di concedere che le Chiese Orientali Cattoliche, in fedeltà alle loro radici storiche e con un attento discernimento delle realtà sociali in cui vivono e governano, abbiano il coraggio di percorrere il cammino profetico che lo Spirito indica ai seguaci di Gesù Cristo all'approssimarsi del terzo millennio cristiano.</p>\n<p> A questo punto, vorrei ricordare alcuni criteri, affidandoli alla vostra riflessione congiunta, che sono emersi dall'Assemblea Speciale per l'America del Sinodo dei Vescovi, svoltasi in Vaticano dal 16 novembre al 12 dicembre 1997. Pur riguardando la situazione specifica dell'America, queste osservazioni valgono ugualmente per la Chiesa in Oceania.</p>\n<p> Nella mia Esortazione Apostolica post-sinodale <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america_it.html\">Ecclesia in America</a></i>, ho scritto:  \"L'immigrazione in America costituisce quasi una costante della sua storia dall'inizio dell'evangelizzazione fino ai nostri giorni. All'interno di questo complesso fenomeno va segnalato che, negli ultimi tempi, diverse regioni dell'America hanno accolto numerosi membri delle Chiese Cattoliche Orientali i quali, per diversi motivi, hanno abbandonato i loro territori d'origine. Un primo movimento migratorio proveniva soprattutto dall'Ucraina occidentale; in seguito, esso si è allargato alle nazioni del Medio Oriente\" (n. 17) Quest'immigrazione ha riguardato tutte le Chiese Orientali, incluse quelle di altre regioni, per esempio l'India. Per questo, si rese \"pastoralmente necessaria la creazione di una gerarchia cattolica orientale per questi fedeli immigrati e per i loro discendenti\" (<i>Ibidem</i>).</p>\n<p> Tale contesto ci permette di affrontare una questione che in realtà è l'oggetto principale di questo incontro:  \"la diaspora\". Incoraggio tutti voi a esaminarla a fondo.</p>\n<p> Il principio fondamentale che dovete sempre tenere in considerazione nelle vostre riflessioni si può anche ritrovare nella stessa Esortazione post-sinodale:  \"Le norme emanate dal Concilio Vaticano II, che i Padri Sinodali hanno ricordato, riconoscono che le Chiese Orientali \"hanno il diritto e il dovere di reggersi secondo le proprie discipline particolari\", avendo la missione di rendere testimonianza ad un'antichissima tradizione dottrinale, liturgica e monastica. D'altra parte, queste Chiese devono conservare le proprie discipline, essendo queste \"più corrispondenti ai costumi dei loro fedeli e sono ritenute più adatte a provvedere al bene delle anime\"\" (<i>Ibidem</i>). Le Chiese Orientali Cattoliche sono dunque chiamate a mantenere una fedeltà duplice. La prima è quella alle tradizioni che sono state tramandate loro, affinché possano a loro volta perpetuarle fedelmente. A questo proposito, sono utili i vincoli che le uniscono alle loro Chiese Madri. La seconda è quella agli uomini e alle donne di oggi con le loro gioie e speranze, con le loro sofferenze e pene, con i loro desideri e le loro aspettative, anelanti alla verità e a quella pienezza di vita che ha origine solo in Dio. Questa è la fedeltà alla ricerca costante di un più profondo significato di vita, in particolare nelle società orientate al consumo. </p>\n<p> Questa duplice fedeltà è fedeltà a Dio e alla sua Rivelazione e risplende nelle numerose e diverse tradizioni tramandate dagli Apostoli attraverso i Padri (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_it.html\">Orientalium ecclesiarum</a></i>, n. 1) e fedeltà all'uomo e al suo bisogno di Dio, nei vari modi in cui esso si esprime.</p>\n<p> Nel corso della vostra cooperazione, dovreste riflettere sulla situazione venutasi a creare per la presenza di cattolici orientali in territori nei quali i cattolici sono per la maggior parte di tradizione latina. Come ho osservato anche nella mia Esortazione Apostolica post-sinodale <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america_it.html\">Ecclesia in America</a></i>:  \"Se alla Comunità ecclesiale è necessaria la sinergia fra le Chiese particolari di Oriente e di Occidente per permetterle di respirare con i due polmoni, nella speranza di giungere a farlo pienamente attraverso la perfetta comunione fra la Chiesa cattolica e quelle orientali separate, non c'è che da gioire della recente implantazione in America delle Chiese orientali accanto a quelle latine, ivi presenti sin dall'inizio, perché in tal modo può meglio manifestarsi la cattolicità della Chiesa del Signore\" (n. 17).</p>\n<p> Per questo, vi ricordo che è necessario instaurare e promuovere un rapporto sempre più profondo di comunione fraterna fra le Chiese Orientali Cattoliche e la Chiesa Latina. Infatti, come ho sottolineato in Ecclesia in America, \"non c'è dubbio che questa cooperazione fraterna, mentre offrirà un aiuto prezioso alle Chiese orientali, di recente fondazione in America, permetterà alle Chiese particolari latine di arricchirsi con il patrimonio spirituale della tradizione dell'oriente cristiano\" (n. 38).</p>\n<p> Spero che tutti i responsabili delle Chiese Orientali Cattoliche si sentano chiamati a essere segno tangibile per gli uomini e per le donne dei loro Paesi e delle loro culture di quell'amore che è il tratto distintivo dei discepoli di Cristo. Vi chiedo di trasmettere loro il mio invito a cooperare alla creazione di quell'unità che scaturisce dalla ricchezza e dall'armonia della varietà, affinché possano mostrare la ricchezza abbondante della Rivelazione di Dio e arrivare a individuare vie concrete per rendere possibile l'esperienza della comunione, seguendo le linee suggerite nell'Esortazione Apostolica post-sinodale <i>Ecclesia in America</i> (cfr n. 38).</p>\n<p> In tal modo, tutti potremo godere dei frutti così ottenuti e, con entusiasmo e autentica sollecitudine per gli altri, saremo in grado di proseguire lungo il cammino che si snoda davanti a noi.</p>\n<p> Quest'opera deve trarre ispirazione dal mistero centrale della nostra fede:  l'Incarnazione del Figlio di Dio. Gesù Cristo, Dio vero e uomo vero, è l'espressione più alta della fedeltà a Dio e all'uomo. Dev'essere il Cristo Incarnato, oggetto della nostra contemplazione lungo il pellegrinaggio verso l'Anno Santo, il Grande Giubileo dell'Anno 2000, a guidare i nostri passi e a illuminare il nostro cuore. La vostra riunione e la celebrazione congiunta della Liturgia Divina devono essere occasione di autentico incontro con Cristo, pietra d'angolo e fondamento di tutti nostri progetti e piani</p>\n<p> Implorando l'intercessione della Beata Vergine Maria, che umilmente ha accolto Cristo nel suo grembo e Lo ha generosamente donato al mondo intero, chiedo al Padre di riversare i doni del Suo Spirito su quanti prendono parte a questo incontro e sulle loro rispettive Chiese, affinché risplendano come Sacramento del Cristo Risorto, permettendo alle nuove generazioni d'America e d'Oceania di conoscere Gesù Cristo e trovare in Lui \"la loro pace e la loro gioia\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america_it.html\">Ecclesia in America</a>,</i> n. 76).</p>\n<p> Con questi sentimenti, imparto di cuore a voi e a tutti i partecipanti a quest'incontro la mia Benedizione Apostolica.</p>\n<p> <i>Dal Vaticano, 1° novembre 1999, Solennità di Tutti i Santi</i>.</p>\n<p>  </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br>POR OCASIÃO DO ENCONTRO <br/>DOS BISPOS DAS IGREJAS ORIENTAIS CATÓLICAS</br></font></b></i></p>\n<p> </p>\n<p><i>Ao meu venerado Irmão<br/> Cardeal ACHILLE SILVESTRINI<br/> Prefeito da Congregação para as Igrejas Orientais </i></p>\n<p>Tenho o prazer de saudar, por seu intermédio, os participantes no encontro entre os Bispos e os Superiores religiosos das Igrejas Orientais Católicas na América e na Oceânia e a Congregação para as Igrejas Orientais, que se realizará em Boston, de 7 a 12 de Novembro de 1999. Envio um especial agradecimento ao Cardeal Bernard Law, Arcebispo de Boston que, graças à sua generosa hospitalidade, tornou possível este encontro.</p>\n<p>Depois do semelhante encontro dos responsáveis pelas Igrejas Católicas na Europa, que se realizou em Julho de 1997, encorajada pelos numerosos frutos que ele produziu, a sua Congregação sentiu a utilidade de promover esta nova oportunidade para um estudo em conjunto e uma avaliação. Este encontro tem o objectivo de reunir as diversas Igrejas Orientais, para que reflictam e orem juntas a fim de reconhecer, com a Congregação, as singulares características da sua presença na América e na Oceânia e identificar vias de empenho para o futuro.</p>\n<p>Trata-se de uma oportunidade de modo particular preciosa para a Congregação, porque é precisamente encontrando os responsáveis pelas Igrejas que ela serve e escutando as suas necessidades que o seu Dicastério se torna maiormente capaz de assistir o Sucessor de Pedro, no seu ministério de serviço. Contudo, trata-se de um momento muito precioso também e sobretudo para as próprias Igrejas Orientais, porque é através do intercâmbio de experiências e de reflexões que elas poderão discernir a voz do Espírito que guia a Igreja ao longo do seu caminho no tempo.</p>\n<p>Atentos ao Espírito, os Bispos poderão identificar algumas linhas comuns de acção, para satisfazerem as exigências e expectativas das próprias comunidades e dos homens e mulheres de hoje. Uma estratégia comum é necessária, não só para fazer com que o anúncio do Evangelho seja mais eficaz e relevante, mas também a fim de que constitua um sinal visível da comunhão de toda a Igreja, na rica variedade do seu património teológico, espiritual, litúrgico e canónico, património de que beneficiam todos os seus membros.</p>\n<p>No vosso trabalho dos próximos dias, o Bispo de Roma, que preside à Igreja com amor, acompanha-vos com as suas orações. Peço ao Senhor que conceda às Igrejas Orientais Católicas, em fidelidade às suas raízes históricas e com um atento discernimento das realidades sociais em que vivem e governam, a coragem de percorrer o caminho profético que o Espírito indica aos seguidores de Jesus Cristo ao aproximar-se o terceiro milénio cristão.</p>\n<p>A esta altura, desejaria recordar alguns critérios, confiando-os à vossa reflexão conjunta, que emergiram da Assembleia Especial do Sínodo dos Bispos para a América, que se realizou no Vaticano de 16 de Novembro a 12 de Dezembro de 1997. Embora se refiram à situação específica da América, estas observações valem de igual modo para a Igreja na Oceânia.</p>\n<p>Na minha Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\"> Ecclesia in America</a></i>, escrevi: \"A imigração na América constitui quase uma constante da sua história, desde o início da evangelização até aos nossos dias. No âmbito deste fenómeno complexo, convém assinalar que, ultimamente, diversas regiões da América acolheram numerosos membros das Igrejas Orientais Católicas que, por várias razões, abandonaram o seu território de origem. Um primeiro movimento migratório provinha sobretudo da Ucrânia ocidental; depois, estendeu-se às nações do Oriente Médio\" (n. 17). Esta imigração envolveu todas as Igrejas Orientais, inclusive as de outras regiões, por exemplo a Índia. Por isso, tornou-se \"pastoralmente necessária a criação de uma hierarquia católica oriental para estes fiéis imigrados e seus descendentes\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ibidem</a></i>).</p>\n<p>Esse contexto permite-nos enfrentar uma questão que, na realidade, é o objecto principal deste encontro: \"a diáspora\". Encorajo todos vós a examiná-la a fundo.</p>\n<p>O princípio fundamental que deveis ter sempre em consideração nas vossas reflexões pode-se também encontrar na própria Exortação Apostólica: \"As normas, emanadas pelo Concílio Vaticano II e recordadas pelos Padres sinodais, reconhecem que as Igrejas Orientais \"têm o direito e o dever de se governarem segundo as próprias disciplinas particulares\", cabendo-lhes a missão de dar testemunho de uma antiquíssima tradição doutrinal, litúrgica e monástica. Por outro lado, estas Igrejas devem conservar as próprias disciplinas, porque são \"mais conformes aos costumes dos seus fiéis e resultam mais aptas para promover o bem das almas\"\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ibidem</a></i>). As Igrejas Orientais Católicas, portanto, são chamadas a manter uma dúplice fidelidade. A primeira às tradições que lhes foram transmitidas, a fim de poderem, por sua vez, perpetuá-las de maneira fiel. A respeito disso, são úteis os vínculos que as unem às suas Igrejas-Mães. A segunda, é a fidelidade aos homens e às mulheres de hoje com as suas alegrias e esperanças, os seus sofrimentos e dores, os seus desejos e expectativas, que anelam à verdade e àquela plenitude de vida que só tem origem em Deus. Esta é a fidelidade à procura constante de um significado da vida mais profundo, em particular nas sociedades orientadas para o consumo. Esta dúplice fidelidade a Deus e à sua Revelação resplandece nas numerosas e diversas tradições transmitidas pelos Apóstolos através dos Padres (cf. Concílio Ecuménico Vaticano II, Decreto sobre as Igrejas Orientais Católicas, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_po.html\"> Orientalium Ecclesiarum</a>, </i>1) e é fidelidade ao homem e à sua necessidade de Deus, nos vários modos em que ele se exprime.</p>\n<p>No decurso do vosso trabalho conjunto, deveis reflectir sobre a situação que se veio a criar para a presença de católicos orientais em territórios nos quais os católicos são, na maior parte, de tradição latina. Como observei também na minha Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\"> Ecclesia in America</a>: </i>\"Se à Comunidade eclesial universal é necessária a sinergia entre as Igrejas particulares do Oriente e do Ocidente, para permitir que respire com os dois pulmões, na esperança de que o faça plenamente através da perfeita comunhão entre a Igreja católica e as Igrejas orientais separadas, só pode ser motivo de alegria a recente implantação na América das Igrejas Orientais ao lado das latinas, ali presentes desde o começo, para que assim se possa manifestar melhor a catolicidade da Igreja do Senhor\" (n. 17).</p>\n<p>Por esta razão, recordo-vos que é necessário instaurar e promover uma relação sempre mais profunda de comunhão fraterna entre as Igrejas Orientais Católicas e a Igreja Latina. Com efeito, como ressaltei em <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\"> Ecclesia in America</a></i>, \"não há dúvida de que esta cooperação fraterna, enquanto oferece uma preciosa ajuda às Igrejas Orientais Católicas construídas recentemente na América, permitirá às Igrejas particulares latinas enriquecer-se com o património espiritual das tradições do Oriente cristão\" (n. 38).</p>\n<p>Espero que todos os responsáveis pelas Igrejas Orientais Católicas se sintam chamados a ser, para os homens e as mulheres dos seus países e das suas culturas, um sinal palpável daquele amor que é o traço característico dos discípulos de Cristo. Peço-vos que lhes transmitais o meu convite a cooperarem para a criação daquela unidade que brota da riqueza e da harmonia da variedade, a fim de poderem mostrar a riqueza abundante da Revelação de Deus e chegar a determinar vias concretas para tornar possível a experiência da comunhão, seguindo as directrizes sugeridas na Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\"> Ecclesia in America</a></i> (cf. n. 38).</p>\n<p>Desse modo, todos nós poderemos gozar dos frutos assim obtidos e, com entusiasmo e autêntica solicitude pelos outros, seremos capazes de prosseguir ao longo do caminho que se abre diante de nós.</p>\n<p>Esta obra deve haurir inspiração no mistério central da nossa fé: a Encarnação do Filho de Deus. Jesus Cristo, verdadeiro Deus e verdadeiro homem, é a expressão mais excelsa da fidelidade a Deus e ao homem. Deve ser Cristo encarnado, objecto da nossa contemplação ao longo da peregrinação rumo ao Ano Santo, o Grande Jubileu do Ano 2000, a guiar os nossos passos e a iluminar o nosso coração. A vossa reunião e a celebração conjunta da Liturgia Divina devem ser ocasião de autêntico encontro com Cristo, pedra angular e fundamento de todos os nossos projectos e planos.</p>\n<p>Ao implorar a intercessão da Bem-aventurada Virgem Maria, que humildemente acolheu Cristo no seu seio e O deu ao mundo inteiro com generosidade, peço ao Pai que derrame os dons do seu Espírito sobre quantos participam neste encontro e sobre as suas respectivas Igrejas, a fim de que resplandeçam como sacramento de Cristo ressuscitado, permitindo às novas gerações da América e da Oceânia conhecerem Jesus Cristo e encontrarem n'Ele \"a sua paz e alegria\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a>,</i> 76).</p>\n<p>Com estes sentimentos, de coração concedo-lhe e a todos os participantes neste encontro a minha Bênção Apostólica.</p>\n<p><i>Vaticano, 1 de Novembro de 1999, Solenidade de Todos os Santos.</i></p>\n<p> </p>\n<p align=\"center\"><b>PAPA JOÃO PAULO II</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font class=\"style1\" color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE JUAN PABLO II<br>AL CARDENAL ACHILLE SILVESTRINI CON MOTIVO DE UN ENCUENTRO <br/> DE OBISPOS DE LAS IGLESIAS ORIENTALES CATÓLICAS DE AMÉRICA Y OCEANÍA</br></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p>  </p> </font>\n<font size=\"3\"> <p> <i>A mi venerado hermano<br/> Cardenal Achille Silvestrini<br/> Prefecto de la Congregación para las Iglesias orientales</i></p> <p> Me complace saludar, por medio de usted, a los participantes en el encuentro de obispos y superiores religiosos de las Iglesias orientales católicas de América y Oceanía con la Congregación para las Iglesias orientales, que tendrá lugar en Boston del 7 al 12 de noviembre de 1999. Expreso mi agradecimiento en especial al cardenal Bernard Law, arzobispo de Boston, cuya generosa hospitalidad ha hecho posible ese encuentro.</p> <p> Vuestra Congregación, prosiguiendo el encuentro análogo de los responsables de las Iglesias orientales católicas en Europa, celebrado en julio de 1997, y animada por los numerosos frutos que produjo dicho encuentro, vio la conveniencia de promover esta nueva oportunidad de estudio y evaluación conjuntos. Ese encuentro tiene como finalidad reunir a las diferentes Iglesias orientales para que reflexionen y oren en común, a fin de que, juntamente con la Congregación, reconozcan las características únicas de su presencia en América y Oceanía, y descubran caminos de compromiso para el futuro.</p> <p> Se trata de una oportunidad particularmente valiosa para la Congregación, puesto que, al reunirse con los pastores de las Iglesias a las que sirve y al escuchar sus necesidades, vuestro dicasterio puede desempeñar mejor su papel de ayuda al Sucesor de Pedro en su ministerio de servicio. Sin embargo, se trata de un momento muy valioso también y sobre todo para las mismas Iglesias orientales, porque gracias al intercambio de experiencias y reflexiones podrán discernir la voz del Espíritu que guía a la Iglesia en su camino a través del tiempo.</p> <p> Atentos al Espíritu, los obispos podrán identificar algunas líneas comunes de acción, para responder a las necesidades y las expectativas de sus propias comunidades y de los hombres y mujeres de nuestro tiempo. Una estrategia común es necesaria no sólo para que el anuncio del Evangelio tenga mayor fuerza y relevancia, sino también para que sea signo visible de la comunión de toda la Iglesia en la rica variedad de su patrimonio teológico, espiritual, litúrgico y canónico, un patrimonio del que se benefician todos sus miembros.</p> <p> En vuestro trabajo de los próximos días, el Obispo de Roma, la Iglesia que preside en la caridad, os acompañará con sus oraciones. Pido al Señor que conceda a las Iglesias orientales católicas, con fidelidad a sus raíces históricas y un atento discernimiento de las realidades sociales en que viven y ejercen su ministerio, la valentía de avanzar por el camino profético que el Espíritu señala a los seguidores de Jesucristo en el umbral del tercer milenio cristiano.</p> <p> Aquí quisiera confiar a vuestra reflexión común algunos criterios que surgieron durante la Asamblea especial para América del Sínodo de los obispos, celebrada en el Vaticano del 16 de noviembre al 12 de diciembre de 1997. Aunque atañen  a  la  situación específica de América, esas observaciones pueden aplicarse muy bien a la Iglesia en Oceanía.</p> <p> En mi exhortación apostólica postsinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, escribí: «La inmigración a América es casi una constante de su historia desde los comienzos de la evangelización hasta nuestros días. Dentro de este complejo fenómeno debe señalarse que, en los últimos tiempos, diversas regiones de América han acogido a numerosos miembros de las Iglesias orientales católicas que, por diversas causas, han abandonado sus territorios de origen. Un primer movimiento migratorio procedía, sobre todo, de Ucrania occidental; posteriormente se ha extendido a las naciones de Oriente medio» (n. 17). Esa inmigración afectó a todas las Iglesias orientales, incluidas las de otras regiones, como por ejemplo las de la India. Por eso, ha sido «necesaria pastoralmente la creación de una jerarquía católica oriental para estos fieles inmigrantes y para sus descendientes» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">ib</a>.</i>). Este marco nos permite abordar un tema que, en realidad, constituye el objetivo principal de ese encuentro:  la \"diáspora\". Os animo a todos a estudiarlo a fondo.</p> <p> El principio fundamental que debéis tener siempre presente en vuestras reflexiones también puede encontrarse en esa exhortación apostólica postsinodal:  «Las normas emanadas por el concilio Vaticano II, que los padres sinodales han recordado, reconocen que las Iglesias orientales \"tienen derecho y obligación de regirse según sus respectivas disciplinas peculiares\", ya que tienen la misión de dar testimonio de una antiquísima tradición doctrinal, litúrgica y monástica. Por otra parte, dichas Iglesias deben conservar sus propias disciplinas, ya que éstas son \"más adecuadas a las costumbres de los fieles\" y parecen \"más aptas para procurar el bien de las almas\"» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">ib</a>.</i>). Así pues, las Iglesias orientales católicas están llamadas a mantener una doble fidelidad. En primer lugar, a las tradiciones que han recibido, para que puedan, a su vez, transmitirlas fielmente. A este propósito, son útiles los vínculos que las unen a sus propias Iglesias madres. En segundo lugar, fidelidad a los hombres y mujeres de nuestro tiempo, los cuales, con sus alegrías y esperanzas, sus sufrimientos y penas, sus deseos y expectativas, aspiran a la verdad y a la plenitud de vida, cuya fuente se encuentra sólo en Dios. Es fidelidad a la búsqueda continua de un sentido más profundo de la vida, especialmente en las sociedades orientadas al consumo. Esta fidelidad es doble:  a Dios y a su revelación ―que resplandece en las numerosas y diferentes tradiciones que vienen de los Apóstoles a través de los Padres (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_sp.html\">Orientalium Ecclesiarum</a></i>, 1)―, y al hombre y a su necesidad de Dios, según los diversos modos en que se expresa.</p> <p> Durante vuestro trabajo común debéis reflexionar en la situación que se ha creado por la presencia de católicos orientales en territorios donde la mayoría de los católicos son de tradición latina. Como afirmé en la exhortación apostólica postsinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>: «Si la comunidad eclesial universal necesita la <i>sinergia</i> entre las Iglesias particulares de Oriente y de Occidente para poder respirar con sus dos pulmones, en la esperanza de lograr hacerlo plenamente a través de la perfecta comunión entre la Iglesia católica y las Iglesias orientales separadas, hay que alegrarse por la reciente implantación de Iglesias orientales junto a las latinas, establecidas allí desde el principio, porque de este modo puede manifestarse mejor la catolicidad de la Iglesia del Señor» (n. 17).</p> <p> Por eso, os recuerdo que es necesario establecer y fomentar una relación cada vez más profunda de comunión fraterna entre las Iglesias orientales católicas y la Iglesia latina. De hecho, como puse de relieve en la exhortación apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, «no puede dudarse de que esta cooperación fraterna, a la vez que prestará una ayuda preciosa a las Iglesias orientales, de reciente implantación en América, permitirá a las Iglesias particulares latinas enriquecerse con el patrimonio espiritual de la tradición del Oriente cristiano» (n. 38).</p> <p> Espero que todos los pastores de las Iglesias orientales católicas se sientan llamados a ser para los hombres y mujeres de sus países y culturas un signo concreto del amor, que es la característica distintiva de los discípulos de Cristo. Os pido que les transmitáis mi invitación a trabajar juntos para alcanzar la unidad que nace de la riqueza y la armonía de la variedad, de modo que puedan mostrar la riqueza abundante de la revelación de Dios y lleguen a descubrir modos prácticos para hacer posible la experiencia de comunión, siguiendo las líneas sugeridas por la exhortación apostólica postsinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i> (cf. n. 38). De esta manera, todos podremos gozar de los frutos producidos hasta ahora y, con auténtica preocupación por los demás y con entusiasmo, seremos capaces de continuar por el camino que se abre ante nosotros.</p> <p> Este trabajo debe inspirarse en el misterio central de nuestra fe:  la encarnación del Hijo de Dios. Jesucristo, verdadero Dios y verdadero hombre, es la expresión más alta de fidelidad a Dios y al hombre. Cristo encarnado, objeto de nuestra contemplación durante nuestra peregrinación hacia el Año santo, el gran jubileo del año 2000, debe guiar nuestros pasos e iluminar nuestro corazón. Vuestra reunión y la celebración común de la liturgia divina deben ser una ocasión de verdadero encuentro con Cristo, piedra angular y fundamento de todos nuestros proyectos y planes.</p> <p> Implorando la intercesión de la santísima Virgen María, que acogió humildemente a Cristo en su seno y lo dio generosamente a todo el mundo, ruego al Padre que derrame el don de su Espíritu sobre todos los participantes en el encuentro y sobre sus respectivas Iglesias, para que resplandezcan como sacramento de Cristo resucitado, permitiendo a las nuevas generaciones de América y Oceanía «conocer a Jesucristo y, conociéndolo, seguirlo y encontrar en él su paz y su alegría» (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\"> ib</a>.</i>, 76).</p> <p> Con estos sentimientos, le imparto cordialmente a usted y a todos los participantes en ese encuentro mi bendición apostólica.</p> <p> <i> Vaticano, 1 de noviembre de 1999, solemnidad de Todos los Santos.</i> </p> <p>  </p> <p align=\"center\"> <b>JUAN PABLO II</b></p> <p align=\"left\">  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}