{
    "id": "hf_jp-ii_spe_19950711_brasile-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-07-11",
    "title": "To the Bishops of the Northeast 2 Region of the Episcopal Conference of Brazil on their ad Limina visit",
    "excerpt": {
        "it": "1. È con grande gioia che vi do il benvenuto, Pastori della seconda regione del Nord Est in occasione della vostra visita “ad limina”. Vi ringrazio per la vostra visita alle tombe degli Apostoli. Desidero salutare con gioia ognuno dei Vescovi qui presenti, nella loro qualità di Successori degli Apostoli che “sono tenuti, per istituzione e precetto di Cristo, ad avere per tutta la Chiesa una sollecitudine” (Lumen Gentium, 23). Attraverso di voi posso anche rivolgermi ai cari sacerdoti, religiosi e laici delle Province Ecclesiastiche di Maceió, Natal, Paraíba, Olinda e Recife al fine di assicurare loro la mia vicinanza spirituale e il mio affetto: “E il Dio della perseveranza e della consolazione vi conceda di avere gli uni verso gli altri gli stessi sentimenti ad esempio di Cristo Gesù, perché con un solo animo e una voce sola rendiate gloria a Dio, Padre del Signore nostro Gesù Cristo” (Rm15, 5-6). Ringrazio di cuore per le parole che Mons. Edvaldo Gonçalves Amaral ha voluto rivolgermi: in esse vedo riflessi i vostri sentimenti di affetto e di unione con il Vicario di Cristo. Di nuovo, molte grazie!",
        "pt": "1. E com muito prazer que vos dou as boas-vindas, como Pastores do Regional Nordeste 2, por ocasião da vossa visita “ad Limina”. Agradeço vossa visita, que é visita aos túmulos dos apóstolos. Com alegria quero saudar cada um dos Bispos aqui presentes, em sua qualidade de sucessores dos apóstolos que “estão obrigados, por instituição e preceito de Cristo, à solicitude sobre toda a Igreja” (Lumen Gentium, 23). Por vosso intermédio, posso também dirigir-me aos queridos sacerdotes, religiosos e leigos das Províncias eclesiásticas de Maceió, Natal, Paraíba, Olinda e Recife, com o fim de assegurar a minha proximidade espiritual e o meu afeto: “Que o Deus da constância e da consolação vos conceda que tenhais uns para com os outros os mesmos sentimentos segundo Jesus Cristo, para que, com um só coração e uma só voz, glorifiqueis a Deus, Pai de Nosso Senhor Jesus Cristo”(Rm15, 5-6). Agradeço de coração as palavras que Dom Edvaldo Gonçalves Amaral quis dirigir-me: nelas vejo refletidos vossos sentimentos de afeto e de união com o Vigário de Cristo. De novo, muito obrigado!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/july/documents/hf_jp-ii_spe_19950711_brasile-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1995/july/documents/hf_jp-ii_spe_19950711_brasile-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA REGIONE NORD-EST 2 <br/>DELLA CONFERENZA EPISCOPALE DEL BRASILE <br/>IN VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Martedì, 11 luglio 1995</font></i></p>\n<p> </p>\n<p><i>Cari Fratelli nell’Episcopato, </i></p>\n<p>1. È con grande gioia che vi do il benvenuto, Pastori della seconda regione del Nord Est in occasione della vostra visita “ad limina”. Vi ringrazio per la vostra visita alle tombe degli Apostoli. Desidero salutare con gioia ognuno dei Vescovi qui presenti, nella loro qualità di Successori degli Apostoli che “sono tenuti, per istituzione e precetto di Cristo, ad avere per tutta la Chiesa una sollecitudine” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 23). Attraverso di voi posso anche rivolgermi ai cari sacerdoti, religiosi e laici delle Province Ecclesiastiche di Maceió, Natal, Paraíba, Olinda e Recife al fine di assicurare loro la mia vicinanza spirituale e il mio affetto: “E il Dio della perseveranza e della consolazione vi conceda di avere gli uni verso gli altri gli stessi sentimenti ad esempio di Cristo Gesù, perché con un solo animo e una voce sola rendiate gloria a Dio, Padre del Signore nostro Gesù Cristo” (<i>Rm</i> 15, 5-6). Ringrazio di cuore per le parole che Mons. Edvaldo Gonçalves Amaral ha voluto rivolgermi: in esse vedo riflessi i vostri sentimenti di affetto e di unione con il Vicario di Cristo. Di nuovo, molte grazie! </p>\n<p>2. Grazie allo Spirito che “guida e santifica tutto il corpo della Chiesa” (preghiera Universale del Venerdì Santo) vi vedo come “maestri di perfezione” in ognuna delle vostre Chiese particolari, impegnati a “fare avanzare nella via della santità i loro sacerdoti, i religiosi e i laici, secondo la particolare vocazione di ciascuno” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 15). </p>\n<p>Che portiate a questo incontro con il Papa la vostra ricca esperienza riferendo tutto ciò che Dio ha compiuto per mezzo di ognuno (cf. <i>At</i> 15, 4) nella sua opera di Pastore. Questo nostro incontro, oltre a dare testimonianza della vitalità di ogni Chiesa particolare, delle sfide da affrontare e delle difficoltà nell’opera pastorale, si svolge in un momento significativo. Infatti, rimane ancora vivo nella nostra memoria il IX Sinodo dei Vescovi sul tema “La vita consacrata e la sua funzione nella Chiesa e nel mondo”. Tutti voi certamente ricorderete il Messaggio Conclusivo dei Padri Sinodali affinché la vita consacrata continui a manifestarsi come “spazio privilegiato di amore assoluto a Dio e al prossimo, testimone del progetto divino di fare di tutta l’umanità, all’interno della civiltà dell’amore, la grande famiglia dei figli di Dio”. Intendo inoltre fare miei questi auspici, per riflettere con voi su alcuni degli aspetti più importanti di questo dono che la vita consacrata costituisce per la Chiesa. </p>\n<p>3. Innanzitutto, è degno di essere menzionato il segno rappresentato dalla presenza nel Sinodo di Vescovi e di Superiori di Congregazioni religiose maschili e femminili di tutti i continenti, per esprimere il loro apprezzamento per la vita consacrata, dono singolare dell’amore di Dio per la sua Chiesa. Sono emerse a questo proposito non poche preoccupazioni per i tempi attuali con il loro secolarismo, con la loro fede spesso indebolita e, a volte, per una ricerca di maggiore chiarezza rispetto all’identità della vita consacrata. </p>\n<p>D’altra parte, ho potuto constatare in molti dei partecipanti la commovente esperienza delle privazioni che hanno subìto e che continuano a subire a motivo dell’oppressione e di ogni forma di violenza, accompagnata da atroci sofferenze fisiche e psichiche, persino con il dono della propria vita da parte di innumerevoli confratelli. Come non ricordare dunque quell’esperienza degli Apostoli che se ne andarono dal Sinedrio e dal carcere “lieti di essere stati oltraggiati per amore del nome di Gesù” (<i>At</i> 5, 41)? Che questa testimonianza possa servire da incentivo per quei Paesi che non hanno conosciuto la persecuzione e nei quali non di rado, persino fra molti consacrati, la gioia e il vigore della fede, sotto molti aspetti, corrono il rischio di indebolirsi. </p>\n<p>Senza alcun dubbio il Sinodo ha trasmesso all’intera Chiesa un messaggio di ottimismo e di fiducia. Io stesso ho avuto occasione di sperimentare ciò nel corso della solenne Celebrazione Eucaristica durante la chiusura di quella Assemblea Sinodale. Il ricordo dei Fondatori e delle Fondatrici delle Congregazioni Religiose del passato, dei secoli più recenti e del presente, molti dei quali elevati agli onori degli altari, attesta la perenne vitalità della Chiesa cattolica, e ci dimostra la presenza ineffabile dello Spirito del Signore che feconda continuamente le vie della redenzione umana. “Cosa sarebbe il mondo, antico e moderno, senza queste figure, e quelle di tanti altri? Esse hanno appreso da Cristo che “il suo giogo è dolce il suo carico leggero” (cf. <i> Mt</i> 11, 30), e l’hanno insegnato agli altri” (<i>Insegnamenti di Giovanni Paolo II</i>, XVII/2 [1994] 572). </p>\n<p>Proprio per questo, con lo spirito di colui che gioisce con coloro che gioiscono (cf. <i>Rm</i> 12, 15) desidero esortarvi, e con voi tutta la Chiesa che è in Brasile, a ripensare con viva speranza alle prospettive che ci sono state aperte e a prendere le iniziative per rinnovare nel vostro Paese il dono incalcolabile di Dio costituito dalla vita consacrata. </p>\n<p>4. Per consolidare la Chiesa del suo Figlio, il Padre chiama alcuni fra i suoi fedeli a partecipare più da vicino alla santità e alla missione salvifica di Cristo. Coloro che abbracciano la vita consacrata, attratti da Gesù Cristo, si adoperano per rispondere a questa chiamata individuale del Padre eterno. Attraverso i loro voti, ricevuti e confermati dalla Chiesa, si legano più intimamente a Gesù, e tramite la loro testimonianza vogliono attrarre i loro fratelli affinché si avvicinino più facilmente alla persona di Gesù e vivano la gioia del Vangelo. Il mio venerabile predecessore Papa Paolo VI ha affermato che la castità consacrata testimonia “l’amore preferenziale per il Signore e simboleggia, nel modo più eminente e assoluto, il mistero dell’unione del Corpo Mistico con il suo Capo, della Sposa (la Chiesa) con il suo eterno Sposo” (cf. <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica Testificatio</a></i>, 13); in tal modo, attraverso una donazione totale e incondizionata del loro cuore e del loro essere, i religiosi rivelano che Cristo, che essi amano sopra ogni altra cosa, è l’eterno Sposo della Chiesa, l’unico capace di dare un significato assoluto all’amore e all’affetto. Attraverso la povertà, liberamente scelta, testimoniano la loro caritatevole solidarietà nei confronti dei poveri e dei diseredati; ma, prima di essere una condizione di vita, essa è opzione di fede. Gesù è stato l’autentico modello del povero perché ha consegnato in modo radicale la sua vita nelle mani del Padre. Solo così la sua povertà si è trasformata in uno spazio senza limiti, nel quale Dio può agire liberamente. Opzione per amore, la povertà si trasforma in un segno molto apprezzato dai “nostri contemporanei, che interrogano” i religiosi “con particolare insistenza” (<i>Evangelica Testificatio</i>, 16). Infine, l’obbedienza è un segno della rinuncia ai progetti individuali; è libertà di aderire a Cristo nella ricerca esclusiva degli interessi che riguardano le opere del Padre (cf. <i>Gv</i> 10, 25), e soprattutto, è “entrare nei piani del Padre nonché la capacità di realizzarli. Accettando di morire al nostro arbitrio partecipiamo agli orizzonti della stessa libertà di Dio [...] Coloro che fanno propri gli interessi di Cristo devono necessariamente impegnarsi il più possibile per l’edificazione del suo Regno. In questo contesto, un’obbedienza che significasse passività o mancanza di responsabilità sarebbe semplicemente un controsenso” (cf. <i> <a href=\"http://localhost/roman_curia/synod/documents/rc_synod_doc_20010601_instrumentum-laboris_it.html\">Instrumentum laboris</a></i>, 54). </p>\n<p>La Chiesa che riceve i voti o la promessa di castità, vede nella consacrazione qualcosa che appartiene alla sua più intima natura. Possono cambiare le forme esteriori, ma la Chiesa Sposa del Verbo divino non può mai smettere di coltivare in sé la radicalità della fede e dell’amore che si esprimono nella consacrazione. Attraverso la vita dei religiosi e degli altri consacrati, la Chiesa è avanti rispetto al mondo, più chiaramente segno e certezza della futura beatitudine e della vittoria su tutte le forme di inganno e schiavitù. </p>\n<p>5. D’altra parte, l’opportunità di quell’incontro sinodale ci aiuta a ricordare il significato trascendentale della liturgia dell’ordinazione episcopale. Il testo sacro, dopo la solenne invocazione dello Spirito Santo, esorta il candidato, al rispetto dei suoi futuri doveri pastorali. E a questo punto la liturgia indica la fonte dalla quale provengono l’autorità degli apostoli, la fortezza dei martiri, la fedeltà dei santi: tutto proviene dal Padre eterno! Così si conclude il testo citato: “nel nome del Padre, del quale sei immagine tra i fedeli; nel nome del Figlio, di cui eserciti la missione di maestro, sacerdote e pastore; e nel nome dello Spirito Santo che dà vita alla Chiesa di Cristo e rafforza la nostra debolezza”. </p>\n<p>Con Gesù e come Gesù, il Vescovo deve essere immagine del Padre in mezzo ai fedeli; egli certamente, saprà sempre rispettare le scelte interne di ogni Congregazione religiosa in ciò che compete ai Superiori Maggiori o in quello che, in virtù dell’esenzione, è affidato direttamente alla sollecitudine del Papa. Il Vescovo è pertanto, per ordine divino, il padre spirituale di tutto il Popolo di Dio. “Come incaricati di condurre alla perfezione, i Vescovi si studino di far avanzare nella via della santità i loro sacerdoti, i religiosi e i laici, secondo la particolare vocazione di ciascuno; persuasi di essere tenuti a dare l’esempio della santità, nella carità, nell’umiltà e nella semplicità della vita. Conducano le Chiese loro affidate a tal punto di santità che in esse risplenda pienamente il senso della Chiesa universale di Cristo” (<i>Christus Dominus</i>, 15). </p>\n<p>Di fronte a tali premesse è necessario che ci interroghiamo, con tutta la perspicacia e il senso soprannaturale, su come la vocazione religiosa debba essere aiutata a prendere coscienza di se stessa e a maturare; su come deve “funzionare” la vita religiosa nel contesto della vita della Chiesa contemporanea. </p>\n<p>Ho già avuto occasione di ricordare la necessità di stringere sempre più i rapporti fra gli Ordini e le Congregazioni religiose e il Collegio Episcopale, i Vescovi di ogni diocesi e le Conferenze Episcopali (cf. <i>Insegnamenti di Giovanni Paolo II</i>, I [1978] 204). Da un lato “i Vescovi che sono preposti alle Chiese particolari esercitano il loro pastorale governo sopra la porzione del popolo di Dio che è stata loro affidata [...]. Tutti i Vescovi, infatti, devono promuovere e difendere l’unità della fede e la disciplina comune a tutta la Chiesa, istruire i fedeli all’amore di tutto il corpo mistico di Cristo” (<i>Lumen Gentium</i>, 23). Dall’altro, i religiosi, ovunque si trovino, sono con la loro vocazione “per la Chiesa universale” e attraverso la loro vocazione “in una determinata Chiesa locale”. Per questo, la vocazione per la Chiesa universale si realizza nell’ambito delle strutture della Chiesa locale. </p>\n<p>Non è forse questa la dottrina del Concilio Vaticano II? Non è stato forse in quella grande assemblea che si è proclamata solennemente la dottrina secondo cui le Chiese particolari sono formate ad immagine della Chiesa universale, e “nelle quali e a partire dalle quali esiste la sola e unica Chiesa cattolica” (<i>Lumen Gentium</i>, 23)? I religiosi devono dunque avere una sempre più chiara consapevolezza del fatto che la loro “esenzione” li orienta verso la Chiesa universale, in modo che vengano costituiti, anche a nome della Chiesa universale, insigni strumenti del costante rinnovamento e della santità e unità delle Chiese particolari; in questo modo, eviteranno di cadere nella tentazione di creare un clima di “Chiesa parallela”, accanto al Vescovo, o peggio, contro di lui, legittimo Pastore e Maestro della Chiesa particolare, nella quale i religiosi devono inserirsi sia dal punto di vista affettivo che effettivo. Auspico che i Vescovi e i Superiori Maggiori riprendano gli orientamenti della <i> <a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_it.html\">Mutuae Relationes</a></i> al fine di favorire la ricchezza dei carismi e anteporre a tutti gli interessi singoli e di gruppo il bene autentico della Chiesa particolare e universale. L’unità con la Chiesa universale attraverso la Chiesa locale: ecco la vostra via </p>\n<p>6. Nella Costituzione dogmatica sulla Chiesa, il Concilio Vaticano II, dichiara che la vita consacrata nelle sue molteplici forme, manifesta “l’infinita potenza dello Spirito Santo, mirabilmente operante nella Chiesa” (<i>Lumen Gentium</i>, 44). Allo stesso modo, il decreto del Concilio sul rinnovamento della vita religiosa sottolinea che è stato “l’impulso dello Spirito Santo” che ha dato origine sia alla vita eremitica sia alla fondazione delle “famiglie religiose, che la Chiesa con la sua autorità volentieri accolse e approvò” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae Caritatis</a></i>, 1). </p>\n<p>Quando Gesù Cristo chiama gli uomini e le donne a seguirlo nella sua Chiesa, fa sentire la sua voce e la sua capacità d’attrazione attraverso l’azione interiore dello Spirito Santo, al quale affida il compito di far comprendere la chiamata e suscitare il desiderio di rispondergli con una vita completamente consacrata a Cristo e al suo Regno. È lo Spirito Santo che sviluppa, nel segreto dell’anima, la grazia della vocazione, aprendo il cammino che permette a questa grazia di raggiungere il suo obiettivo. Esso è il principale educatore delle vocazioni. È la guida delle anime consacrate nel cammino della perfezione. </p>\n<p>Così è stato nel passato, così è anche oggi. Da sempre nella Chiesa lo Spirito Santo concede ad alcuni il carisma di Fondatori. Da sempre fa in modo che, intorno al Fondatore o alla Fondatrice, si radunino persone che condividono l’orientamento della sua forma di vita consacrata, il suo insegnamento, il suo ideale, la sua capacità di attrazione fatta di carità, di apostolato pastorale e di magistero. Da sempre lo Spirito Santo crea e fa crescere l’armonia delle persone consacrate, e le aiuta a sviluppare una vita in comune animata dalla carità secondo l’orientamento particolare del carisma del Fondatore e dei suoi fedeli seguaci. È in questa prospettiva che il Concilio ha constatato che la varietà degli Istituti religiosi è come “un albero ramificatosi, mirabile e molteplice, nel campo del Signore” (<i>Lumen Gentium</i>, 43). </p>\n<p>Per questo, la diversità dei carismi deve essere vissuta dai loro discepoli e dalle loro discepole che li custodiscono con zelo, li approfondiscono e li sviluppano, in omogenea continuità, nel corso dei tempi, qualunque sia la circostanza storica. Ogni Istituto, infatti, ha la sua “indole e le finalità proprie” (CIC, 598), non soltanto per quanto riguarda l’osservanza dei consigli evangelici, ma anche in tutto quello che si collega con lo stile di vita dei suoi membri (cf. CIC, 598 § 2). </p>\n<p>Come certamente ricorderete, questo è stato uno dei temi che ho avuto l’opportunità di considerare nel mio secondo Viaggio Pastorale nelle vostre terre. “Tenendo conto – dissi in quell’occasione – che la formazione iniziale e permanente, secondo il proprio carisma, è nelle mani dell’Istituto, la formazione intercongregazionale non può supplire interamente al compito della formazione permanente dei suoi membri. Questa deve essere impregnata, in molti aspetti, delle caratteristiche proprie del carisma di ogni Istituto” (<i>Insegnamenti di Giovanni Paolo II</i>, XIV/2 [1991] 928). </p>\n<p>La conservazione di questo modo di gettare le fondamenta di questa vita religiosa e le conseguenze che da essa derivano motivano la necessità di prestare nuovamente attenzione a certe iniziative concernenti la formazione intercongregazionale che esigono una correzione di rotta. Ci sono dei casi non tanto di debolezza individuale, quanto di una certa istituzionalizzazione di criteri che possono arrecare consistenti danni alla formazione delle giovani e dei giovani consacrati. Si può parlare di “Corsi intercongregazionali per novizi” o per novizie, distinti tra loro, ma non si può parlare di “Noviziato intercongregazionale”. Oltretutto, nessun Superiore Maggiore, nessuna Superiora Maggiore può permettersi di abdicare al suo dovere di essere la prima persona responsabile di introdurre le nuove generazioni nella meravigliosa esperienza di Dio concessa ai fondatori in quanto tali. Non è possibile ammettere l’esistenza di organizzazioni intermedie per orientare in modo diverso i sacri ideali della vita consacrata. </p>\n<p>La prassi recente, sanzionata dal Codice di Diritto Canonico nei canoni 708 e 709, riconosce la grande utilità delle Conferenze dei Superiori Maggiori, che si associano per raggiungere più facilmente, nell’unità degli sforzi, il fine di ogni Istituto, nonché per stabilire idonei strumenti di cooperazione e coordinazione tra i medesimi, e tra questi e le Conferenze Episcopali e particolarmente con ogni singolo Vescovo. Si osservi, tuttavia, che tali Conferenze regionali, nazionali o internazionali non possono costituire un’istanza superiore di governo della vita consacrata, giacché, non essendo dotate di potere giuridico, devono servire l’autonomia di ogni singolo Istituto e rispettare le funzioni proprie e indelegabili dei loro rispettivi Superiori. </p>\n<p>Pertanto, in qualunque iniziativa assunta dalla Conferenza Nazionale dei Religiosi, i Superiori Maggiori non possono esimersi dalla loro piena responsabilità di custodi e maestri. Solo in questo modo la CRB nazionale – che, secondo le norme direttive <i>Mutuae Relationes</i>, ha come fine principale “la promozione della vita religiosa inserita nella compagine della missione ecclesiale” (<i>Mutuae Relationes</i>, 21) – potrà rappresentare un grande aiuto in questo compito benedetto della formazione continua. </p>\n<p>Questo aiuto non potrà ignorare la dottrina conciliare sulla vita consacrata, né il costante insegnamento del Magistero della Chiesa. Al contrario, le attività e i programmi della Conferenza dei religiosi debbono distinguersi per il riverente rispetto e per la speciale obbedienza al Successore di Pietro e alle sue linee direttrici, considerando inoltre che tutti i consacrati sono legati a lui in modo speciale tramite il loro voto di obbedienza. Inoltre, i programmi devono tener conto dei carismi specifici di ogni Istituto, rispettandoli integralmente. Si allontanerebbe dalla sua finalità originaria una Conferenza di religiosi che si trasformasse in un meccanismo di pressione per l’introduzione di elementi contrari alle sane tradizioni e alla legittima identità dei diversi Istituti, sottraendo ai loro legittimi superiori l’effettivo governo delle loro Comunità religiose. Le iniziative prese in comune devono contribuire ad incoraggiare la fedeltà e la santità della vita consacrata. Solo così esse saranno feconde, perché benedette dal Signore, fonte di ogni bene e unica ragione d’essere della varietà dei carismi. </p>\n<p>In questo contesto, è mio dovere apostolico ricordare che tutte le iniziative in questo importante settore, sia quelle promosse dalla Conferenza nazionale che le altre, avviate dalle altre strutture di coordinamento regionale o locale, devono essere poste sotto la supervisione e la responsabilità materiale dei Superiori Maggiori e del Vescovo diocesano – o del Vescovo delegato dai Vescovi della regione. Costoro hanno una responsabilità oggettiva e devono avere la possibilità di un controllo e di un effettivo accompagnamento. </p>\n<p>Nella formazione delle nuove generazioni di religiosi o di altre persone consacrate, si ha a che fare con qualcosa di sublime, nel cui ambito ha luogo il sacro dialogo tra la misteriosa grazia di Dio e la coscienza che, guidata dallo Spirito si apre a ogni chiamata di Dio. </p>\n<p>La vostra autorità, in qualità di Pastori di un “piccolo gregge”, è al servizio dell’amore e della vita in Dio. Non vi lasciate condurre da un falso rispetto a non fare ricorso alla vostra autorità, laddove il bene spirituale lo esige. I Vescovi amino sempre i religiosi e i consacrati come espressione privilegiata della Santa Chiesa, Sposa del Verbo eterno. Ma “i Vescovi reggono le Chiese particolari a loro affidate, come vicari e delegati di Cristo, col consiglio, la persuasione, l’esempio, ma anche con l’autorità e la sacra potestà [...]. Questa potestà, che personalmente esercitano in nome di Cristo, è proprio, ordinaria e immediata” (<i>Lumen Gentium</i>, 27), e serve ad edificare il popolo di Dio nella verità e nella santità. </p>\n<p>7. È mio proposito ricordare, infine, che i carismi religiosi “sono peculiari doni dello Spirito per il popolo di Dio” (<i>Insegnamenti di Giovanni Paolo II</i>, XVI/2 [1993] 1362). </p>\n<p>La relazione conclusiva del Sinodo straordinario del 1985 affermava che “l’ecclesiologia di comunione è l’idea centrale e fondamentale dei documenti del Concilio” (II, c. 1). Promuovere una comunione ecclesiale più intensa fra religiosi, clero e laici, intensificando uno scambio specifico e multiforme di valori spirituali e apostolici, sarà di non poco aiuto in questa ecclesiologia di comunione. In modo particolare, si creeranno dei vincoli fra i carismi religiosi e ognuna delle Chiese, in cui si esprimono la vocazione e la missione dei laici e del clero diocesano, producendo in esse il dinamismo e i valori con i quali i religiosi respirano l’universalità della Chiesa. </p>\n<p>Non è forse proprio questa una delle aspirazioni del V Congresso Missionario Latinoamericano che sta per aprirsi a Belo Horizonte, e che intende essere un importante avvenimento di animazione missionaria, destinato a mettere in luce la Chiesa particolare come soggetto della Missione universale, favorendo la partecipazione sia del clero diocesano sia dei laici missionari? </p>\n<p>8. Vorrei concludere questo nostro incontro, stimati Fratelli, rinnovandovi il mio ringraziamento e il mio apprezzamento. Una volta tornati nelle vostre diocesi, vi chiedo di salutare cordialmente i vostri sacerdoti, religiosi e fedeli. Dite loro che il Papa prega per tutti e in particolare per i più bisognosi: i poveri, gli anziani, i detenuti e i malati; allo stesso tempo, il Papa prega per le autorità dei vostri Stati affinché sappiano sempre curare con zelo il bene comune del popolo che aspira alla pace e il benessere di ogni comunità, in modo particolare per quanto riguarda la difesa della vita sin dal suo concepimento. Infine chiedo a Dio, che vi ha chiamati a essere Pastori del suo gregge, che vi sostenga nel vostro compito a beneficio del suo Popolo. Affido tutti voi e l’intera Chiesa di questa grande Regione alla Vergine “Aparecida” e vi imparto di cuore la mia Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS BISPOS DA CONFERÊNCIA EPISCOPAL DO BRASIL<br/> DO REGIONAL NORDESTE 2 <br/>EM VISITA \"AD LIMINA APOSTÓLICA\"</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Terça-feira, 11 de Julho de 1995</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Estimados Irmãos no Episcopado</i></p>\n<p align=\"left\"> 1. E com muito prazer que vos dou as boas-vindas, como Pastores do Regional Nordeste 2, por ocasião da vossa visita “ad Limina”. Agradeço vossa visita, que é visita aos túmulos dos apóstolos. Com alegria quero saudar cada um dos Bispos aqui presentes, em sua qualidade de sucessores dos apóstolos que “estão obrigados, por instituição e preceito de Cristo, à solicitude sobre toda a Igreja” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 23). Por vosso intermédio, posso também dirigir-me aos queridos sacerdotes, religiosos e leigos das Províncias eclesiásticas de Maceió, Natal, Paraíba, Olinda e Recife, com o fim de assegurar a minha proximidade espiritual e o meu afeto: “Que o Deus da constância e da consolação vos conceda que tenhais uns para com os outros os mesmos sentimentos segundo Jesus Cristo, para que, com um só coração e uma só voz, glorifiqueis a Deus, Pai de Nosso Senhor Jesus Cristo”(<i>Rm</i> 15, 5-6). Agradeço de coração as palavras que Dom Edvaldo Gonçalves Amaral quis dirigir-me: nelas vejo refletidos vossos sentimentos de afeto e de união com o Vigário de Cristo. De novo, muito obrigado! </p>\n<p align=\"left\"> 2. Graças ao Espírito que “santifica e governa todo o corpo da Igreja”, vejo-vos como “Mestres da perfeição” em cada uma das vossas Igrejas particulares, aplicando-vos a “promover a santidade de seus clérigos, religiosos e leigos, segundo a vocação peculiar de cada um” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus</a></i>, 15).</p>\n<p align=\"left\"> Os senhores trazem para o encontro com o Papa vossa rica experiência, “relatando tudo o que Deus fez junto com cada um” (cf. <i>At</i> 15, 4) em seu pastoreio. Este nosso encontro, além de dar testemunho da vitalidade de cada Igreja particular, dos desafios a serem enfrentados e das dificuldades na ação pastoral, acontece num momento significativo. De fato, ainda permanece viva em nossa memória o IX Sínodo dos Bispos, subordinado ao tema “A Vida Consagrada e sua Função na Igreja e no Mundo”. Todos vós certamente lembrar-vos-eis da Mensagem Final dos padres sinodais, para que a vida consagrada continue manifestando-se como “presença viva do Espírito... espaço privilegiado de amor absoluto a Deus e ao próximo, testemunho do projeto divino de fazer de toda a humanidade, dentro da civilização do amor, a grande família dos filhos de Deus”. É pois minha intenção apropriar-me destes auspícios, para refletir convosco alguns dos aspectos mais importantes deste dom que a Vida Consagrada constitui para a Igreja. </p>\n<p align=\"left\"> 3. Antes de mais, é digno de ser mencionado o marco representado pela presença no Sínodo de Bispos e Superiores de Congregações religiosas, masculinas e femininas, de todos os Continentes, a expressar seu apreço para com a Vida Consagrada, dom singular do amor de Deus à sua Igreja. Afloraram ali não poucas preocupações diante dos tempos atuais com seu secularismo, com sua fé tantas vezes enfraquecida, e, às vezes, de uma busca de maior clareza quanto à identidade da Vida Consagrada. </p>\n<p align=\"left\"> Por outro lado, pude constatar em muitos dos participantes a experiência comovedora dos percalços sofridos, e que continuam sofrendo, devida à opressão e toda forma de violência com seus atrozes sofrimentos psíquicos e físicos, até mesmo com a doação da própria vida de inúmeros coirmãos. Como não lembrar então aquela experiência dos apóstolos que, ao saírem do Sinédrio e do cárcere, “se regozijavam por terem sido achados dignos de sofrer afrontas pelo Nome (de Jesus)” (<i>At</i> 5, 41)? Possa este testemunho servir de estímulo para os países que não conheceram perseguição e onde não raro, mesmo entre muitos consagrados, a alegria e o vigor da fé, sob muitos aspectos, correm o risco de definhar. </p>\n<p align=\"left\"> Não há dúvida que o Sínodo enviou a toda a Igreja uma mensagem de otimismo e de confiança. Eu mesmo tive a ocasião de comprová-lo na solene concelebração eucarística quando do encerramento daquela Assembléia sinodal. A lembrança dos Fundadores e Fundadoras de Congregações religiosas do passado, dos séculos mais recentes e do presente, muitos deles elevados à glória dos altares, atestam a perene vitalidade da Igreja Católica, e nos certificam a presença inefável do Espírito do Senhor a fecundar continuamente os caminhos da redenção humana. “Que seria o mundo, antigo e moderno, sem estas figuras –  e aquelas de tantos outros? Eles aprenderam de Cristo que \"o seu jugo é suave e o seu peso leve\" – e ensinaram-no aos outros”(cf. <i> Mt</i> 11, 30) (<i>Insegnamenti di Giovanni Paolo II</i>, XVII/2 [1994] 572).</p>\n<p align=\"left\"> Precisamente por isto é que, com o espírito de quem se alegra com os que estão alegres (cf. <i>Rm</i> 12, 15), desejo convidar-vos a vós, e convosco toda a Igreja no Brasil, a repensar com viva esperança nas perspectivas que nos foram abertas, e a empreender as iniciativas para renovar em vosso país tão incalculável dom de Deus, como é o da Vida Consagrada. </p>\n<p align=\"left\"> 4. Para robustecer a Igreja de seu Filho, o Pai chama alguns de entre os fiéis, para participarem mais de perto da santidade e da missão salvadora de Cristo. Os que abraçam a Vida Consagrada, atraídos por Jesus Cristo, procuram responder a esse singular chamamento do Pai eterno. Por seus votos, recebidos e confirmados pela Igreja, ligam-se mais intimamente a Jesus, e por seu testemunho querem atrair seus irmãos para que adiram mais facilmente à pessoa de Jesus e vivam a alegria do Evangelho. Nosso Venerável predecessor, Papa Paulo VI, dizia que a castidade consagrada testemunha “o amor preferencial para com o Senhor e simboliza, de maneira mais eminente e absoluta, o mistério da união de Corpo Místico com a sua Cabeça, da Esposa (a Igreja) com o seu eterno Esposo”(cf. <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica Testificatio</a></i>, 13); desta forma, por uma entrega total e incondicional do seu coração e do seu ser, os religiosos revelam que Cristo, amado por eles sobre todas as coisas, é o eterno Esposo da Igreja, o único capaz de dar significado absoluto ao amor e ao afeto. Pela pobreza, livremente assumida, testemunha sua amorosa solidariedade com os pobres e deserdados; mas, antes de ser uma condição de vida, é opção de fé. Jesus foi o autêntico modelo do pobre, porque entregou de maneira radical a sua vida nas mãos do Pai. Só assim a sua pobreza se tornou um espaço desimpedido, no qual Deus pôde agir livremente. Opção por amor, a pobreza torna-se um sinal muito apreciado pelos “nossos contemporâneos, que interrogam os Religiosos com particular insistência” (<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19710629_evangelica-testificatio.html\">Evangelica Testificatio</a></i>, 16). Enfim, a obediência é sinal de renúncia aos projetos individuais; é liberdade para aderir a Cristo na busca exclusiva dos interesses que dizem respeito às obras do Pai (cf. <i>Jo</i> 10, 25), e sobretudo, é “entrar nos planos do Pai e capacidade de cumpri-los. Aceitando morrer ao próprio arbítrio, participa-se dos horizontes da mesma liberdade de Deus... Quem faz seus os interesses de Cristo tem necessariamente de se entregar, o mais possível, pela instauração do seu Reino. Neste contexto, uma obediência que significasse passividade ou falta de responsabilidade seria simplesmente um contra-senso”(cf. <i> <a href=\"http://localhost/roman_curia/synod/documents/rc_synod_doc_20010601_instrumentum-laboris_po.html\">Instrumentum laboris</a></i>, 54).</p>\n<p align=\"left\"> A Igreja que recebe os votos, ou a promessa da virgindade, vê na consagração algo que pertence à sua íntima natureza. Podem mudar as formas externas. Mas a Igreja, Esposa do Verbo divino, jamais pode deixar de cultivar em si a radicalidade da fé e do amor que se expressam na consagração. Pela vivência dos Religiosos e outros consagrados, a Igreja é diante do mundo, mais claramente sinal e certeza da futura bem-aventurança e da vitória sobre todas as formas de engano e escravidão. </p>\n<p align=\"left\"> 5. Por outro lado, a oportunidade daquele encontro sinodal ajuda-nos a evocar também o transcendental significado da liturgia da ordenação episcopal. O texto sagrado, após a solene invocação do Espírito Santo, exorta o candidato a respeito de seus futuros deveres pastorais. E então a liturgia indica a fonte de onde vem a autoridade dos apóstolos, a fortaleza dos mártires, a fidelidade dos santos: tudo provém do Pai eterno! Assim conclui o texto citado: “em nome do Pai, de quem és imagem entre os fiéis; em nome do Filho, cuja missão de mestre, sacerdote e pastor exerces; e em nome do Espírito Santo que dá vida à Igreja de Cristo e fortalece nossa fraqueza”. </p>\n<p align=\"left\"> Com Jesus, e como Jesus, o Bispo deve ser imagem do Pai, no meio dos fiéis; ele, certamente, saberá sempre respeitar os assuntos internos de cada Congregação religiosa naquilo que é da competência dos Superiores Maiores ou naquilo que, pela isenção, está diretamente sob a vigilância do Papa. No entanto, o Bispo é, por ordem divina o pai espiritual de todo o Povo de Deus. “Mestres da perfeição, os Bispos apliquem-se a promover a santidade de seus clérigos, religiosos e leigos, segundo a vocação peculiar de cada um, lembrando-se da obrigação que têm de dar exemplo de santidade pela caridade, humildade e simplicidade de vida. Santifiquem de tal modo as Igrejas que lhes estão confiadas, que nelas brilhe plenamente o modo de sentir de toda a Igreja de Cristo”(<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus</a></i>, 15).</p>\n<p align=\"left\"> Com estas premissas, é necessário que nos interroguemos, com toda a perspicácia e sentido sobrenatural, como a vocação religiosa deva ser hoje ajudada a tomar consciência de si própria e a amadurecer; como deve “funcionar” a vida religiosa no conjunto da vida da Igreja contemporânea.</p>\n<p align=\"left\"> Já tive ocasião de mencionar a necessidade de estreitar sempre mais as relações entre as Ordens e Congregações religiosas com o Colégio episcopal, com os Bispos de cada Diocese e com as Conferências Episcopais (cf. <i>Insegnamenti di Giovanni Paolo II</i>, I [1978] 204). Por um lado, “o Bispo que preside a Igreja particular exerça seu regime pastoral sobre (toda) a porção do Povo de Deus a ele confiada... Devem, pois, todos os Bispos promover e guardar a unidade da fé e a disciplina comum a toda a Igreja, instruir os fiéis no amor de todo o Corpo Místico de Cristo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 23). Por outro lado, os religiosos, onde quer que se encontrem, são com sua vocação, “para a Igreja universal”, através da sua vocação “numa determinada Igreja local”. Por isso, a vocação para a Igreja universal realiza-se no âmbito das estruturas da Igreja local.</p>\n<p align=\"left\"> Não é esta a doutrina do Concílio Vaticano II? Não foi naquela Magna Assembléia onde se assentou solenemente a doutrina segundo a qual as Igrejas particulares são formadas à imagem da Igreja universal, e “é nelas e por elas que a Igreja católica una e única existe”(<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 23)? Mas então os Religiosos devem ter uma consciência cada vez mais clara de que sua “isenção” os orienta de tal modo para a Igreja universal, que se constituam, também em nome da Igreja universal, exímios instrumentos da renovação constante e da santidade e unidade das Igrejas particulares; desta forma, evitarão cair na tentação de criar um clima de “igreja paralela”, à margem ou, pior, contra o Bispo, legítimo Pastor e Mestre da Igreja particular, na qual os religiosos se devem inserir, afetiva e efetivamente. Faço votos de que os Bispos e os Superiores Maiores retomem as orientações de “<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_po.html\">Mutuae Relationes</a></i>” para favorecer a riqueza dos carismas e antepor a todos os interesses individuais e grupais o verdadeiro bem da Igreja particular e universal. A unidade com a Igreja universal, através da Igreja local: eis a vossa via! </p>\n<p align=\"left\"> 6. Na Constituição dogmática sobre a Igreja, o Concílio Vaticano II declara que a vida consagrada, nas suas múltiplas formas, manifesta “a potência infinita com que o Espírito Santo maravilhosamente atua na Igreja” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 44). De igual modo, o Decreto do Concílio sobre a renovação da vida religiosa sublinha que foi “o impulso do Espírito Santo” que deu origem tanto à vida eremítica quanto à fundação das “famílias religiosas, que a Igreja de boa vontade escolheu e aprovou com a sua autoridade” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\">Perfectae Caritatis</a></i>, 1).</p>\n<p align=\"left\"> Quando na sua Igreja Jesus Cristo chama os homens e as mulheres a segui-Lo, faz sentir a sua voz e a sua atração por meio da ação interior do Espírito Santo, ao qual confia a tarefa de fazer entender o chamamento e de suscitar o desejo de Lhe responder, com uma vida completamente dedicada a Cristo e ao seu Reino. É Ele que desenvolve, no segredo da alma, a graça da vocação, abrindo o caminho requerido para que esta graça atinja o seu objetivo. É Ele o principal educador das vocações. É Ele o guia das almas consagradas no caminho da perfeição. </p>\n<p align=\"left\"> Foi assim no passado, assim é também hoje. Desde sempre na Igreja o Espírito Santo concede a alguns o carisma de Fundadores. Desde sempre faz com que, ao redor do Fundador ou da Fundadora, se reúnam pessoas que compartilham a orientação da sua forma de vida consagrada, o seu ensinamento, o seu ideal, a sua atração de caridade, de apostolado pastoral e de magistério.</p>\n<p align=\"left\"> Desde sempre o Espírito Santo cria e faz crescer a harmonia das pessoas congregadas, e as ajuda a desenvolver uma vida em comum animada pela caridade segundo a orientação particular do carisma do Fundador e dos seus fiéis seguidores. Foi sob esta perspectiva que o Concílio constatou que a variedade dos Institutos religiosos é como “uma árvore que se ramifica, esplêndida e múltipla, no campo do Senhor” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 43).</p>\n<p align=\"left\"> Por isso, a diversidade de carismas deve ser vivida pelos seus discípulos e discípulas, conservados zelosamente, aprofundados e desenvolvidos, em homogênea continuidade, ao longo dos tempos, seja qual for a circunstância histórica. Cada Instituto, com efeito, tem “seus fins e seu caráter próprios” (CIC, 598), não somente no que concerne à observância dos conselhos evangélicos, mas também em tudo que se relaciona com o estilo de vida de seus membros (cf. CIC, 598 § 2). </p>\n<p align=\"left\"> Como vos lembrareis certamente, este foi um dos temas que tive a oportunidade de considerar na minha segunda Viagem Pastoral por vossas terras. “Levando-se em conta – eu dizia naquela ocasião – que a formação inicial e permanente segundo o próprio carisma, está nas mãos do Instituto, a formação intercongregacional não pode suprir inteiramente a tarefa da formação permanente dos seus membros. Esta deve estar impregnada, em muitos aspectos, das características próprias do carisma de cada um dos institutos” (<i>Insegnamenti di Giovanni Paolo II</i>, XIV/2 [1991] 928).</p>\n<p align=\"left\"> A conservação desta linha de fundamentação da vida religiosa, e as consequências que dela decorrem, motivam a necessidade de tornar a alertar acerca de certas iniciativas, no que diz respeito à formação intercongregacional, que estão a exigir uma correção de rumo. Há casos, não de fraqueza individual, mas de certa institucionalização de critérios que podem causar muito prejuízo à formação dos jovens e das jovens consagradas. Pode-se falar em “Cursos intercongregacionais para noviços” ou para noviças, separados entre si, mas não se pode falar de “Noviciado intercongregacional”. Além do mais, nenhum Superior Maior, nenhuma Superiora Maior, pode jamais abdicar de seu dever de ser o primeiro responsável pela introdução das gerações novas na maravilhosa experiência de Deus, concedida aos próprios fundadores. Não é possível admitir que hajam organizações intermédias para orientar de modo diverso os santos ideais da Vida Consagrada. </p>\n<p align=\"left\"> A prática recente, sancionada pelo Código de Direito Canônico nos cânones 708 e 709, reconhece a grande utilidade das Conferências de Superiores Maiores, que se associam para, em unidade de esforços, alcançarem mais facilmente o fim de cada Instituto e estabelecerem idôneos meios de coordenação e cooperação entre os mesmos, e destes com as Conferências Episcopais e com cada Bispo em particular. Note-se, porém, que tais Conferências regionais, nacionais ou internacionais, não podem constituir uma instância superior de governo da vida consagrada, já que, não dotadas de poder jurídico, devem servir à autonomia de cada Instituto e respeitar as funções próprias e indelegáveis dos seus respectivos Superiores. </p>\n<p align=\"left\"> Portanto, em quaisquer empreendimentos da Conferência Nacional dos Religiosos, os Superiores Maiores não podem se eximir de sua primeira e plena responsabilidade de vigias e mestres. Só assim, a CRB nacional – que, segundo as normas diretivas <i>Mutuae Relationes</i>, tem como fim principal “a promoção da vida religiosa no conjunto da missão eclesial” (<i><a href=\"http://localhost/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_po.html\">Mutuae Relationes</a></i>, 21) – pode se constituir numa grande ajuda nesta abençoada tarefa da formação contínua. </p>\n<p align=\"left\"> Esta ajuda não poderá desconhecer a doutrina conciliar sobre a vida consagrada, nem o constante ensinamento do Magistério da Igreja. Ao contrário, as atividades e programas da Conferência dos religiosos devem primar pelo reverente acatamento e pela especial obediência ao Sucessor de Pedro e às suas diretrizes, mais ainda por serem todos os consagrados a ele ligados de maneira especial por seu voto de obediência. Ademais, os programas devem levar em conta os carismas específicos de cada Instituto, respeitando-os integralmente. Afastar-se-ia de sua finalidade original uma Conferência de religiosos que se tornasse um mecanismo de pressão para a introdução de elementos contrários às sãs tradições e à legítima identidade dos diversos Institutos, subtraindo dos seus legítimos superiores o efetivo governo de suas Comunidades religiosas. As iniciativas tomadas em comum devem contribuir para fomentar a fidelidade e a santidade da vida consagrada. Só assim serão fecundas, porque abençoadas pelo Senhor, fonte de todo o bem e única razão de ser da variedade de carismas. </p>\n<p align=\"left\"> Neste contexto, é meu dever apostólico recordar que todas as iniciativas neste importante setor, tanto as que são promovidas pela Conferência nacional, como as demais, empreendidas pelas outras estruturas de coordenação regional ou local, devem estar sob a supervisão e a responsabilidade concreta dos Superiores Maiores e do Bispo diocesano – ou do Bispo delegado pelos Bispos da região. Estes têm uma responsabilidade objetiva e devem ter a possibilidade de um controle e de um efetivo acompanhamento. </p>\n<p align=\"left\"> Na formação das novas gerações de Religiosos ou outras pessoas consagradas, trata-se de algo sublime, onde acontece o sagrado diálogo entre a misteriosa graça de Deus e a consciência que, guiada pelo Espírito, se abre aos apelos de Deus. </p>\n<p align=\"left\"> A vossa autoridade, como pastores de um “pequeno rebanho”, está a serviço do amor e da vida em Deus. Não vos deixeis conduzir por um falso respeito, para não usar da própria autoridade, onde o bem espiritual o exija. Os Bispos amem sempre os Religiosos e Consagrados como expressão privilegiada da Igreja Santa, Esposa do Verbo eterno. Mas “como vigários e legados de Cristo, os Bispos governam as Igrejas particulares que lhe foram confiadas, com conselhos, exortações e exemplos, mas também com autoridade e com sacro poder... Este poder que eles pessoalmente exercem em nome de Cristo é próprio, ordinário e imediato” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 27), e serve para edificar a grei de Deus na verdade e santidade. </p>\n<p align=\"left\"> 7. É meu propósito recordar, enfim, que os carismas religiosos “são peculiares dons do Espírito para o povo de Deus” (<i>Insegnamenti di Giovanni Paolo II</i>, XVI/2 [1993] 1362).</p>\n<p align=\"left\"> A Relação Final do Sínodo Extraordinário de 1985 afirmava que “a eclesiologia de comunhão é a idéia central e fundamental dos documentos do Concílio”. Favorecer uma comunhão eclesial mais intensa entre Religiosos, Clero e leigos, intensificando um específico e pluriforme intercâmbio de valores espirituais e apostólicos, ajudará não pouco essa eclesiologia da comunhão. Mas, de modo particular, vinculará os carismas religiosos a cada uma das Igrejas, onde se exprime a vocação e a missão dos leigos e do Clero diocesano, produzindo nelas o dinamismo e os valores com que os Religiosos respiram a universalidade da Igreja. </p>\n<p align=\"left\"> Não é esta precisamente uma das aspirações do V Congresso Missionário Latino-Americano que está para ter início em Belo Horizonte, e que quer vir a ser um estimulante acontecimento de animação missionária, destinado a pôr em evidência a Igreja particular como sujeito da Missão universal, favorecendo a participação tanto do Clero diocesano como de leigos missionários?</p>\n<p align=\"left\"> 8. Gostaria de concluir este nosso encontro, estimados Irmãos, renovando-vos o meu agradecimento e o meu apreço. Quando regressardes às vossas dioceses, peço-vos que saudeis cordialmente os vossos sacerdotes, os religiosos e os fiéis. Dizei-lhes que o Papa reza por todos, e especialmente pelos mais necessitados: os pobres, os anciãos, os encarcerados, os doentes; ao mesmo tempo, o Papa reza pelas autoridades dos vossos Estados para que saibam zelar sempre pelo comum do povo que anseia pela paz e pelo bem-estar de cada Comunidade, e de modo particular na defesa da vida desde a sua concepção. Peço a Deus, enfim, que vos chamou a ser Pastores do seu rebanho, para que vos sustente na vossa tarefa em benefício do seu Povo. Confio todos vós e a Igreja inteira deste grande Regional à Virgem Aparecida, e concedo-vos de coração a minha Bênção Apostólica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}