{
    "id": "hf_jp-ii_spe_20031212_credentials-ambassadors",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-12-12",
    "title": "To the new Ambassadors accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "1. I am pleased to welcome you at the time when you are presenting the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your respective countries: Denmark, Singapore, Qatar and Estonia. I thank you for the courteous words you have conveyed to me from your Heads of State, and I would be grateful if you would reciprocate by conveying to them my respectful good wishes as well as for their important mission at the service of their peoples. Through you, I greet the civil and religious Authorities of your Countries and all your compatriots. Please pass on to them my cordial and fervent good wishes.",
        "fr": "Je suis heureux de vous accueillir au moment où  vous présentez les Lettres qui vous accréditent comme Ambassadeurs extraordinaires et plénipotentiaires de vos pays respectifs: Danemark, Singapour, Qatar et Estonie. En vous remerciant pour les paroles courtoises de vos Chefs d’État que vous m’avez transmises, je vous saurais gré de leur exprimer en retour mes vœux déférents pour leurs personnes et pour leur haute mission au service de leurs peuples.",
        "it": "1. Sono lieto di accogliervi mentre presentate le Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri rispettivi Paesi: Danimarca, Singapore, Qatar ed Estonia. Ringraziandovi per le cortesi parole dei vostri Capi di Stato che mi avete trasmesso, vi chiedo di voler esprimere loro i miei rispettosi auspici per la loro persona e per la loro alta missione al servizio del loro popolo. Attraverso voi, saluto le Autorità civili e religiose dei vostri Paesi e tutti i vostri compatrioti, chiedendovi di trasmettere loro i miei cordiali e ferventi auguri.",
        "pt": "1. Sinto-me feliz em vos receber no momento em que apresentais as Cartas que vos acreditam como Embaixadores extraordinários e plenipotenciários dos vossos respectivos países:  Dinamarca, Singapura, Qatar e Estónia. Ao agradecer-vos as gentis palavras que me transmitistes da parte dos vossos Chefes de Estado, ficar-vos-ia grato se vos dignardes exprimir-lhes os meus deferentes votos pelas suas pessoas e pela sua nobre missão ao serviço dos seus povos. Através de vós, saúdo as Autoridades civis e religiosas dos vossos países, e todos os vossos compatriotas, pedindo-vos que lhes transmitais os meus votos cordiais e fervorosos.",
        "es": "1. Me alegra acogeros para la presentación de  las  cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros países respectivos:  Dinamarca, Singapur, Qatar y Estonia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/december/documents/hf_jp-ii_spe_20031212_credentials-ambassadors.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/december/documents/hf_jp-ii_spe_20031212_credentials-ambassadors.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/december/documents/hf_jp-ii_spe_20031212_credentials-ambassadors.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/december/documents/hf_jp-ii_spe_20031212_credentials-ambassadors.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/december/documents/hf_jp-ii_spe_20031212_credentials-ambassadors.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br> TO THE NEW AMBASSADORS<br/>ACCREDITED TO THE HOLY SEE* </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 12 December 2003</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Your Excellencies, </i> </p> <p align=\"left\">1. I am pleased to welcome you at the time when you are presenting the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your respective countries: Denmark, Singapore, Qatar and Estonia. I thank you for the courteous words you have conveyed to me from your Heads of State, and I would be grateful if you would reciprocate by conveying to them my respectful good wishes as well as for their important mission at the service of their peoples. Through you, I greet the civil and religious Authorities of your Countries and all your compatriots. Please pass on to them my cordial and fervent good wishes. </p> <p align=\"left\">2. The end of the civil year is a favourable period in which to analyze the world situation and the events that we are witnessing. Like all diplomats, you are eager to create links between individuals and countries, thereby encouraging peace, friendship and solidarity between peoples. You do so on behalf of your Governments that are involved in the globalization of brotherhood and solidarity, convinced that what unites human beings is more important than what divides them. The future for peoples and the hope for the world depend on respect for the fundamental human values. </p> <p align=\"left\">3. For lasting development as well as for international stability and even for the credibility of national and international Government bodies, it is right that all who are involved in public life, especially in the context of politics and economics, should have an ever keener moral sense in the management of public affairs. Their essential goal should be the common good, which adds up to more than the total good of individuals. I therefore appeal to all people of good will, called to serve their Country, to endeavour always to put their talents at the disposal of their fellow citizens and more generally, of the international community! </p> <p align=\"left\">4. In this period when people will be exchanging wishes of peace and happiness throughout the world, these are the wishes that I express to you straight away, for your Governments and for all the inhabitants of your Countries, as well as for all humanity. At the moment when you are beginning your noble mission to the Holy See, I offer you my very best wishes and invoke an abundance of divine Blessings upon you, upon your families, upon your collaborators and upon the Nations you represent. </p>\n<hr> <p>*<i>L'Osservatore Romano. Weekly Edition in English</i> n. 1, 07.01.2004 p. 8.</p><p> </p></hr></font>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\"> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II<br>À L'OCCASION DE LA PRÉSENTATION DES LETTRES DE CRÉANCE<br/>DES NOUVEAUX AMBASSADEURS PRÈS LE SAINT-SIÈGE </br></i></font></b> </p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Vendredi 12 décembre 2003</i></font></p> <p> </p> <p align=\"left\"><i>Excellences,</i></p> <p align=\"left\">Je suis heureux de vous accueillir au moment où  vous présentez les Lettres qui vous accréditent comme Ambassadeurs extraordinaires et plénipotentiaires de vos pays respectifs: Danemark, Singapour, Qatar et Estonie. En vous remerciant pour les paroles courtoises de vos Chefs d’État que vous m’avez transmises, je vous saurais gré de leur exprimer en retour mes vœux déférents pour leurs personnes et pour leur haute mission au service de leurs peuples. </p></font> À travers vous, je salue les Autorités civiles et religieuses de vos pays, et tous vos compatriotes, vous demandant de leur transmettre mes souhaits cordiaux et fervents. \n<p align=\"left\">La fin de l’année civile est une période propice pour analyser la situation du monde et les événements dont nous sommes les témoins. Comme tous les diplomates, vous vous attachez à créer des liens entre des personnes et entre des pays, favorisant en cela la paix, l’amitié et la solidarité entre les peuples. Vous le faites au nom de vos Gouvernements, qui ont le souci d’une mondialisation de la fraternité et de la solidarité, avec la certitude que ce qui unit les hommes est plus important que ce qui les sépare. L’avenir pour les peuples et l’espérance pour le monde sont au prix du respect de ces valeurs humaines fondamentales. </p>\n<p align=\"left\">3. Pour un développement durable comme pour la stabilité internationale et la crédibilité même des instances de gouvernement, nationales et internationales, il convient que tous les acteurs de la vie publique, en particulier dans les domaines politique et économique, aient un sens moral toujours plus affiné dans la conduite des affaires publiques, avec comme but primordial le bien commun, qui est plus que la somme des biens individuels. J’en appelle donc à toutes les personnes de bonne volonté appelées à servir leur pays, pour qu’elles s’attachent toujours à mettre leurs compétences au service de leurs compatriotes, et plus largement de la communauté internationale!</p>\n<p align=\"left\">4. En cette période où les hommes de toute la terre vont échanger des vœux de paix et de bonheur, ce sont ces mêmes vœux que je forme dès à présent pour vous, pour vos gouvernements et pour tous les habitants de vos pays, ainsi que pour toute l’humanité. Alors que vous commencez votre noble mission auprès du Saint-Siège, je vous offre mes souhaits les meilleurs, invoquant l’abondance des Bénédictions divines sur vous-mêmes, sur vos familles, sur vos collaborateurs et sur les nations que vous représentez. </p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol.XXVI, 2, p.951-952. </p>\n<p align=\"left\"><i>L'Osservatore Romano</i> 13.12.2003 p.5. </p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n°2 p.4.</p>\n<p align=\"left\"> </p>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II<br>AI NUOVI AMBASCIATORI IN OCCASIONE<br/>DELLA PRESENTAZIONE COLLETTIVA<br/> DELLE LETTERE CREDENZIALI</br></i></b>*</font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì 12 dicembre 2003</i></font><font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> </font> <i>Eccellenze, </i></p>\n<p align=\"left\"> 1. Sono lieto di accogliervi mentre presentate le Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri rispettivi Paesi: Danimarca, Singapore, Qatar ed Estonia. Ringraziandovi per le cortesi parole dei vostri Capi di Stato che mi avete trasmesso, vi chiedo di voler esprimere loro i miei rispettosi auspici per la loro persona e per la loro alta missione al servizio del loro popolo. Attraverso voi, saluto le Autorità civili e religiose dei vostri Paesi e tutti i vostri compatrioti, chiedendovi di trasmettere loro i miei cordiali e ferventi auguri. </p>\n<p align=\"left\"> 2. La fine dell'anno civile è un tempo propizio per analizzare la situazione del mondo e gli eventi di cui siamo testimoni. Come tutti i diplomatici, voi vi impegnate a creare dei legami tra le persone e tra i Paesi, favorendo in tal modo la pace, l'amicizia e la solidarietà tra i popoli. Lo fate a nome dei vostri Governi, che si preoccupano della globalizzazione della fratellanza e della solidarietà, con la certezza che ciò che unisce gli uomini è più importante di ciò che li divide. Il futuro dei popoli e la speranza del mondo richiedono il rispetto di questi valori umani fondamentali. </p>\n<p align=\"left\"> 3. Per uno sviluppo duraturo, come pure per la stabilità internazionale e la credibilità stessa delle istanze di governo, nazionali e internazionali, occorre che tutti i protagonisti della vita pubblica, in particolare negli ambiti della politica e dell'economia, abbiano un senso morale sempre più acuto nella gestione degli affari pubblici, avendo come fine fondamentale il bene comune, che è più che la somma dei beni individuali. Rivolgo dunque un appello a tutte le persone di buona volontà chiamate a servire il loro Paese, affinché s'impegnino sempre a mettere le loro competenze al servizio dei loro compatrioti, e, più in generale, della comunità internazionale! </p>\n<p align=\"left\"> 4. In questo tempo in cui gli uomini del mondo intero si scambieranno auguri di pace e di felicità, sin da ora esprimo questi stessi auguri a voi, ai vostri Governi e a tutti gli abitanti dei vostri Paesi, come anche a tutta l'umanità. Mentre iniziate la vostra nobile missione presso la Santa Sede, vi offro i miei migliori auspici, invocando l'abbondanza delle Benedizioni divine su di voi, sulle vostre famiglie, sui vostri collaboratori e sulle nazioni che rappresentate. </p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano</em> n. 287 p. 5.</p>\n<p align=\"left\">  </p>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"4\"> <b><i><span class=\"style3\">DISCURSO DO PAPA JOÃO PAULO II <br>NA APRESENTAÇÃO DAS CARTAS CREDENCIAIS <br/> DOS NOVOS EMBAIXADORES DA DINAMARCA, <br/>SINGAPURA, QATAR E ESTÓNIA*</br></span></i></b></font></p>\n<p align=\"center\"> <span class=\"style2\"><font face=\"Times New Roman\">12 de Dezembro de 2003</font></span> </p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> <i>  </i> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Excelências </i> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">1. Sinto-me feliz em vos receber no momento em que apresentais as Cartas que vos acreditam como Embaixadores extraordinários e plenipotenciários dos vossos respectivos países:  Dinamarca, Singapura, Qatar e Estónia. Ao agradecer-vos as gentis palavras que me transmitistes da parte dos vossos Chefes de Estado, ficar-vos-ia grato se vos dignardes exprimir-lhes os meus deferentes votos pelas suas pessoas e pela sua nobre missão ao serviço dos seus povos. Através de vós, saúdo as Autoridades civis e religiosas dos vossos países, e todos os vossos compatriotas, pedindo-vos que lhes transmitais os meus votos cordiais e fervorosos. </p> <p align=\"left\">2. O fim do ano civil é um período propício para analisar a situação do mundo e os acontecimentos dos quais somos testemunhas. Como todos os diplomatas, vós dedicais-vos a criar vínculos entre pessoas e países, favorecendo com isto a paz, a amizade e a solidariedade entre os povos. Fazeis isto em nome dos vossos Governos, que têm a preocupação de uma mundialização da fraternidade e da solidariedade, com a certeza de que o que une os homens é mais importante de quanto os separa. O futuro para os povos e a esperança para o mundo têm o preço do respeito destes valores humanos fundamentais. </p> <p align=\"left\">3. Para um progresso duradouro e para a estabilidade internacional e a própria credibilidade dos órgãos de governo, nacionais e internacionais, seria bom que todos os protagonsitas da vida pública, sobretudo nos campos político e económico, tivessem um sentido moral cada vez mais agudo na gestão dos assuntos públicos, propondo-se como finalidade primordial o bem comum, que é muito mais do que a soma dos bens individuais. Por conseguinte, faço apelo a todas as pessoas de boa vontade chamadas a servir o seu país, para que se dediquem sempre mais a pôr as suas competências ao serviço dos seus compatriotas, e mais amplamente ao serviço da comunidade internacional! </p> <p align=\"left\">4. Neste período no qual os homens de toda a terra se apresentarão uns aos outros votos de paz e de bem-estar, também eu desde já formulo os mesmos votos para vós, para os vossos governos e para todos os habitantes dos vossos países, assim como para toda a humanidade. No momento em que começais a vossa nobre missão junto da Santa Sé, apresento-vos os meus melhores votos, invocando a abundância das Bênçãos divinas sobre vós próprios, sobre as vossas famílias, os vossos colaboradores e sobre as nações que representais.  </p>\n<hr> <p align=\"left\">*<em>L'Osservatore Romano</em> n. 51 p. 6.</p> <p align=\"left\"> </p> <p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p> <b> </b><p> </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><font size=\"4\"><b><i>ALOCUCIÓN DEL PAPA JUAN PABLO II<br>A CUATRO NUEVOS EMBAJADORES ANTE LA SANTA SEDE*</br></i></b></font></font><font color=\"#663300\"><i><br/><br/> Viernes 12 de diciembre de 2003</i></font></p>\n<p> </p>\n<p><i>Excelencias</i>:  </p>\n<p>1. Me alegra acogeros para la presentación de  las  cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros países respectivos:  Dinamarca, Singapur, Qatar y Estonia. </p>\n<p>A la vez que os agradezco las corteses palabras de vuestros jefes de Estado que me habéis transmitido, os ruego que les expreséis mis mejores deseos para sus personas y para su elevada misión al servicio de sus pueblos. A través de vosotros, saludo a las autoridades civiles y religiosas de vuestros países, y a todos vuestros compatriotas; así mismo, os pido que les transmitáis mis deseos más cordiales y fervientes. </p>\n<p>2. El fin del año civil es un tiempo propicio para analizar la situación del mundo y  los  acontecimientos de los que somos testigos. Como todos los diplomáticos, os dedicáis a establecer vínculos entre las personas y entre los países, favoreciendo la paz, la amistad y la solidaridad entre los pueblos. Lo hacéis en nombre de vuestros gobiernos, que se interesan por una globalización de la fraternidad y de la solidaridad, con la certeza de que lo que une a los hombres es más importante que lo que los separa. El futuro de los pueblos y la esperanza del mundo dependen del respeto de esos valores humanos fundamentales.</p>\n<p>3. Para un desarrollo duradero, como para la estabilidad internacional y la credibilidad misma de las instancias de gobierno, nacionales e internacionales, conviene que todos los protagonistas de la vida pública, especialmente en los campos de la política y la economía, tengan un sentido moral cada vez más intenso en la gestión de los asuntos públicos, y persigan como objetivo primordial el bien común, que es más que la suma de los bienes individuales. Exhorto a todas las personas de buena voluntad, llamadas a servir a su país, a esforzarse siempre  por poner su competencia al servicio de sus compatriotas y, más en general, de la comunidad internacional. </p>\n<p>4. En este tiempo, en el que los hombres de todo el mundo van a intercambiarse deseos de paz y felicidad, expreso desde ahora estos mismos deseos a vosotros, a vuestros gobiernos y a todos los habitantes de vuestros países, así como a toda la humanidad. Ahora que comenzáis vuestra noble misión ante la Santa Sede, os formulo mis votos más fervientes, invocando la abundancia de las bendiciones divinas sobre vosotros, sobre vuestras familias, sobre vuestros colaboradores y sobre las naciones que representáis.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 51, 19.12.2003, p. 8.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}