{
    "id": "hf_jp-ii_spe_19850519_popolazione-liegi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-05-19",
    "title": "Greetings to the people of Liege",
    "excerpt": {
        "fr": "On dit de votre ville qu’elle est la “Cité ardente”. N’est-elle pas à l’image de son bon peuple, réputé accueillant, prompt à l’enthousiasme, boute-en-train et le cœur sur la main?",
        "it": "si dice della vostra città che sia la “città ardente”. Non è forse essa a somiglianza del suo buon popolo, reputato accogliente, pronto all’entusiasmo, allegro e schietto?"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/may/documents/hf_jp-ii_spe_19850519_popolazione-liegi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/may/documents/hf_jp-ii_spe_19850519_popolazione-liegi.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">VISITE PASTORALE AUX PAYS-BAS</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">SALUT DU PAPE JEAN-PAUL II<br> AUX HABITANTS DE LIÈGE</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i>Dimanche 19 mai 1985</i></font></p>\n<p align=\"center\">  </p>\n<p class=\"MsoNormal\"><i><span lang=\"FR\">Chers habitants de Liège, </span></i> </p>\n<p class=\"MsoNormal\"><span lang=\"FR\">On dit de votre ville qu’elle est la “Cité ardente”. N’est-elle pas à l’image de son bon peuple, réputé accueillant, prompt à l’enthousiasme, boute-en-train et le cœur sur la main? </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Pour ma part, je vous remercie de votre chaleureux accueil. L’Evêque de Rome salue les Liégeois et les Liégeoises assemblés place Saint-Lambert sur les vestiges gallo-romains qui témoignent de l’ancienneté de leur histoire, et à l’endroit où l’évêque saint Lambert a versé son sang. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je salue Liège, “Fille de l’Eglise romaine”, terre de la foi en Jésus-Christ. C’est chez vous qu’est née la Fête-Dieu, bientôt répandue dans l’Eglise universelle, et qui nous invite toujours à l’adoration du Seigneur présent dans le Saint-Sacrement. Terre aussi de l’attachement affectueux et confiant à la sainte Vierge Marie. Vous la vénérez dans vos églises, d’Outremeuse à Saint-Martin, et notamment à Banneux, mais vous l’avez voulue aussi présente à votre vie quotidienne par les nombreuses “postales” que vous avez érigées dans vos ruelles. Je rends grâce à Dieu également pour le dynamisme de votre foi qui a poussé de nombreux fils et filles de votre pays à porter au loin la Bonne Nouvelle de Jésus-Christ, y compris dans mon pays natal dès le XIe siècle. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je salue, au milieu de vous, mon Frère dans l’épiscopat, Monseigneur Guillaume-Marie van Zuylen, avec tous ceux, prêtres, religieux, religieuses, séminaristes, laïcs, qui coopèrent à la mission de l’Eglise, en ce diocèse marqué dans les temps modernes par l’industrialisation. Et je tiens à évoquer la mémoire du grand pasteur qu’a été Monseigneur Louis-Joseph Kerkhofs. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je salue les responsables civils de la cité et de la province de Liège qui ont tenu à honorer ma visite.</span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je salue Liège, éprise de liberté et de démocratie, profondément attachée aux valeurs humaines. “Fille de la Meuse” et proche des frontières, elle est ouverte sur le monde, invitée à demeurer fraternelle et accueillante. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Ses savants, ses artistes, ses musiciens, ses écrivains ont fait d’elle un haut lieu de la culture européenne. Le courage et le savoir-faire de ses ouvriers et artisans, mineurs, forgerons et orfèvres, ont fait sa renommé et l’ont conduite à la pointe du progrès industriel. </span> </p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Durement confrontés aujourd’hui à la crise, notamment du charbon et de la sidérurgie, vous vous engagez dans une phase de renouvellement, héritiers de la détermination et de l’ingéniosité de vos ancêtres qui surent sortir vainqueurs de tous les bouleversements qu’a connus votre cité au cours de son histoire millénaire. Je viens à Liège, précisément pour découvrir et encourager les nombreuses initiatives des hommes et des femmes de votre pays résolument engagés dans la construction d’un monde plus juste, plus fraternel, plus heureux, plus conforme au plan de Dieu. Je vais maintenant rencontrer les représentants de ce laïcat. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Mais à tous les habitants de Liège et de la région, à toutes les familles, aux enfants et aux jeunes, et spécialement aux malades, aux handicapés et à tous ceux qui connaissent l’épreuve, j’offre mes vœux cordiaux. Je demande au Seigneur de vous réconforter, de vous inspirer dans vos responsabilités, de vous bénir, de vous combler de sa paix et de sa joie!</span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman New Roman\" size=\"2\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE NEI PAESI BASSI</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">SALUTO DI GIOVANNI PAOLO II <br>ALLA POPOLAZIONE DI LIEGI</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 19 maggio 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Cari abitanti di Liegi, </i></p>\n<p align=\"left\">si dice della vostra città che sia la “città ardente”. Non è forse essa a somiglianza del suo buon popolo, reputato accogliente, pronto all’entusiasmo, allegro e schietto? </p>\n<p align=\"left\">Da parte mia, vi ringrazio della vostra calorosa accoglienza. Il Vescovo di Roma saluta gli abitanti di Liegi, uomini e donne riuniti sulla piazza Saint-Lambert sulle vestigia gallo-romane che testimoniano l’antichità della loro storia e nel luogo in cui il Vescovo Saint-Lambert ha versato il proprio sangue. </p>\n<p align=\"left\">Saluto Liegi, “figlia della Chiesa romana”, terra della fede in Gesù Cristo. È da voi che è nato il Corpus Domini, ben presto diffusosi nella Chiesa universale, e che sempre ci invita all’adorazione del Signore presente nel santissimo Sacramento. Terra anche di devozione affettuosa e confidente alla santa Vergine Maria. Voi la venerate nelle vostre chiese, da Outremeuse a Saint-Martin, e in particolare a Banneux, ma l’avete anche voluta presente nella vostra vita quotidiana nelle numerose “edicole” che avete eretto nei vostri vicoli. Rendo ugualmente grazie a Dio per il dinamismo della vostra fede che ha spinto numerosi figli e figlie del vostro Paese a portare lontano la buona novella di Gesù Cristo, anche nel mio Paese natale sin dall’XI secolo. </p>\n<p align=\"left\">Saluto, tra voi, il mio fratello nell’episcopato, Monsignor Guillaume-Marie van Zuylen, insieme a tutti coloro, sacerdoti, religiosi, religiose, seminaristi, laici, che cooperano alla missione della Chiesa, in questa diocesi contrassegnata nei tempi moderni dall’industrializzazione. Tengo inoltre a ricordare la memoria di quel grande pastore che è stato Monsignor Louis-Joseph Kerkhofs. </p>\n<p align=\"left\">Saluto i responsabili civili della città e della provincia di Liegi che hanno tenuto ad onorare la mia visita. </p>\n<p align=\"left\">Saluto Liegi, città amante della libertà e della democrazia, profondamente attaccata ai valori umani. “figlia della Mosa” e vicina alle frontiere, essa è aperta sul mondo, invitata a rimanere fraterna e accogliente. I suoi dotti, i suoi artisti, i suoi musicisti, i suoi scrittori hanno fatto di lei un alto luogo della cultura europea. Il coraggio e l’abilità dei suoi operai e artigiani, minatori, fabbri e orefici l’hanno resa rinomata e l’hanno portata ad essere una punta del progresso industriale. </p>\n<p align=\"left\">Oggi di fronte a una dura crisi, in particolare del carbone e della siderurgia, vi impegnate in una fase di rinnovamento, eredi della determinazione e dell’ingegnosità dei vostri antenati che seppero uscire vincitori da tutti gli sconvolgimenti che ha conosciuto la vostra città nel corso della sua storia millenaria. Vengo a Liegi proprio per conoscere e incoraggiare le numerose iniziative degli uomini e delle donne del vostro Paese risolutamente impegnati nell’edificazione di un mondo più giusto, più fraterno, più felice, più conforme al disegno di Dio. Mi accingo ora ad incontrare i rappresentanti di questo laicato. </p>\n<p align=\"left\">Ma a tutti gli abitanti di Liegi e della regione, a tutte le famiglie, ai bambini e ai giovani, e in particolare ai malati, agli handicappati e a tutti coloro che sono provati, offro i miei cordiali auspici. Domando al Signore di confortarvi, d’ispirarvi nelle vostre responsabilità, di benedirvi, di colmarvi della sua pace e della sua gioia! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}