{
    "id": "hf_jp-ii_spe_19880325_istruz-cristiana-ploermel",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-03-25",
    "title": "To members of the General Chapter of the Brothers of Christian Instruction of Ploërmel",
    "excerpt": {
        "fr": "Cher Frère Supérieur général,Chers Frères délégués au Chapitre,",
        "it": "Caro fratello superiore generale,Cari fratelli delegati del Capitolo generale."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/march/documents/hf_jp-ii_spe_19880325_istruz-cristiana-ploermel.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/march/documents/hf_jp-ii_spe_19880325_istruz-cristiana-ploermel.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-P<font face=\"Times New Roman\">ÈRE</font> JEAN-PAUL II<br> AUX <font face=\"Times New Roman\">FRÈRES DE L</font></br></i></font><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">'INSTRUCTION CHRÉTIENNE DE PLOËRMEL</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi, 25 mars 1988</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p><i>Cher Frère Supérieur général, <br/>Chers Frères délégués au Chapitre, </i> </p>\n<p>1. En vous accueillant ici, j’ai comme l’heureuse impression de contempler plus de cent soixante ans d’histoire de l’instruction et de l’évangélisation des enfants et des adolescents. Une fois de plus, l’Eglise remercie chaleureusement les Frères de Ploërmel. Dans le mystère de l’au-delà, vos fondateurs très aimés, les Abbés Jean-Marie de La Mennaie et Gabriel Deshayes, se réjouissent de la vitalité de leur Institut. Certes, je sais vos préoccupations relatives aux vocations. Je sais également que l’Afrique vous donne espoir: les rameaux de l’Institut plantés il y a peu en Ouganda, au Rwanda, au Zaïre, ont déjà porté de beaux fruits. Très heureux de vous accueillir tous, permettez-moi de saluer spécialement le cher Frère Bernard Gaudeul, que vous venez de réélire Supérieur général, en lui renouvelant votre confiance. Je l’assure de mes vœux fervents et priants pour l’accomplissement très fructueux de son ministère de service et d’autorité. Cher Frère Bernard, connaissant votre lieu d’origine, Cancale, dans la baie du Mont-Saint-Michel, je sais que vous pouvez compter sur l’intercession de votre admirable compatriote, la bienheureuse Jeanne Jugan, qui veillera sur vous. </p>\n<p>2. Pendant ce Chapitre général, qui s’achève, vous vous êtes penchés avec grand soin sur votre Règle de vie, mise à jour précédemment et approuvée en 1983 par la Congrégation pour les Religieux. Il est vrai que, si les textes expriment bien votre charisme propre, il y a toujours lieu d’en approfondir le sens spirituel, afin de renouveler jour après jour votre manière de le vivre. Ce don particulier, reçu de vos fondateurs, est la recherche ardente et la recontre intime du Seigneur Jésus, contemplé, prié, aimé sans mesure. C’est ainsi, et ainsi seulement, que les Frères découvriront la voie que le Christ leur montre et sur laquelle il appelle toutes vos communautés et l’Institut lui-même à la suivre. </p>\n<p>3. Cette forme de sanctification, personnelle et communautaire, toujours mieux réalisée, vous permet de donner un témoignage rayonnant et stimulant à ceux qui vous voient vivre en hommes de prière et de vie intérieure. Dans l’enthousiasme et l’humilité, partagez votre amour de Jésus-Christ, vos richesses de foi, d’espérance et de charité théologales concrètement vécues avec tous les jeunes confiés à vos soins, avec leurs parents, avec les laïcs chrétiens qui ont accepté en conscience de collaborer au projet éducatif de vos écoles et collèges. Vous contribuez ainsi à la vitalité et à la sanctification du Peuple de Dieu, selon la forme originale inspirée à vos fondateurs par l’Esprit du Seigneur. Le Seigneur vous a mystérieusement choisis pour la plus belle œuvre qui soit: préparer la jeunesse à assumer au mieux son avenir et les multiplex services de la société en référence au Message évangélique, toujours actuel, inépuisable et vivifiant. </p>\n<p>4. Témoins du Royaume de Dieu par votre consécration de religieux, vous vivez cette donation radicale à travers vos tâches d’enseignants et d’éducateurs. Votre Institut a été suscité dans l’Eglise pour cette mission de première importance: faire connaître le Christ et sa Bonne Nouvelle par le moyen de l’école. Notre temps, marqué par des bouleversements socio-culturels importants, requiert d’urgence une évangélisation des intelligences à tous les degrés du savoir. C’est pourquoi, sans vous laisser effleurer par le moindre doute, vous avez à demeurer rigoureusement fidèles à votre charisme, comme à ce sens prudent et audacieux de l’adaptation aux conditions de vie et aux cultures dans lesquelles s’exerce votre apostolat. L’Eglise attend de vous que vous soyez fermement attachés à votre mission éducatrice, aussi bien dans les pays de vieille civilisation chrétienne que dans les régions où le christianisme a une histoire beaucoup plus récente. </p>\n<p>5. Depuis plus de cent cinquante ans, les Frères de Ploërmel ont affronté avec un courage exemplaire les difficultés de l’apostolat missionnaire sous des climats très éprouvants. Aujourd’hui, l’Eglise vous appelle à relever les mêmes défis dans des contextes différents. Je pense au matérialisme pratique envahissant et réducteur. Je songe aux situations socio-politiques oppressives. Chers Frères, avec l’aide puissante du Seigneur, et grâce à un haut niveau de formation théologique, spirituelle, intellectuelle et technologique, vous serez à même de répondre aux besoins profonds et considérables des jeunes, à ce qu’ils attendent de vous, parfois inconsciemment, dans la catéchèse et la vie spirituelle comme dans le domaine de la culture humaine sous toutes ses formes. </p>\n<p>6. Enfin, votre haute mission d’éducation et de sanctification est à réaliser dans un esprit vigoureux de parfaite communion entre vous et avec tout le Peuple de Dieu. Je connais l’indéfectible fidélité de votre Institut au Siège de Pierre et au Magistère des Papes. C’est un précieux héritage de vos fondateurs. Je vous encourage vivement et avec confiance à développer encore votre collaboration effective avec les Conférences épiscopales et les Pasteurs des diocèses ou des paroisses qui vous ont appelés, avec le laïcat chrétien jeune et adulte. Ce «sensus Ecclesiae» sera toujours votre grande force et le signe indiscutable de votre engagement ecclésial pour les hommes de notre temps. </p>\n<p>Au terme de cette rencontre, j’invoque la surabondance des bénédictions divines sur toute la Congrégation, sur ses responsables, sur les Frères âgés ou malades, sur les préposés à l’accompagnement des vocations, sur tous les laïcs coopérant à votre œuvre magnifique, sur tous les jeunes et leurs familles. Je confie les uns et les autres à la maternelle protection de la Mère du Christ Rédempteur. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL CAPITOLO GENERALE DEI FRATELLI <br/>DELL</br></font><font size=\"4\">’</font><font face=\"Times New Roman\" size=\"4\">ISTRUZIONE CRISTIANA DI PLOËRMEL</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 25 marzo 1988</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Caro fratello superiore generale, <br/>Cari fratelli delegati del Capitolo generale. </i></p>\n<p>1. Nell’accogliervi ho la lieta impressione di contemplare più di centosessanta anni di storia dell’istruzione e della evangelizzazione dei bambini e degli adolescenti. Una volta di più, la Chiesa ringrazia vivamente i fratelli di Ploërmel. Nel mistero dell’al di là, i vostri beneamati fondatori, gli abati Jean-Marie de La Mennaie e Gabriel Deshayes, gioiscono della vitalità del loro istituto. Certo, sono al corrente delle vostre preoccupazioni per le vocazioni. So anche che l’Africa è per voi fonte di speranza: i rami dell’istituto trapiantati da poco in Uganda, in Rwanda, in Zaire hanno già portato buoni frutti. Felice di ricevervi tutti, vorrei salutare in particolare il caro fratello Bernard Gaudeul, appena eletto Superiore generale, rinnovando la vostra fiducia. Gli assicuro la mia fervente preghiera per lo svolgimento fruttuoso del suo ministero di servizio e di autorità. Caro fratello Bernard, conosco il suo paese di origine, Cancale, nella baia di Mont-Saint-Michel; so che lei può contare sull’intercessione della sua ammirevole concittadina, la beata Jeanne Jugan, che veglierà su di lei. </p>\n<p>2. Nel corso di questo Capitolo generale, ormai compiuto, vi siete occupati con molta attenzione della vostra Regola, esaminata in precedenza e approvata nel 1983 dalla Congregazione per i religiosi. È vero che i testi bene esprimono il vostro proprio carisma, tuttavia c’è sempre modo di approfondire il senso spirituale, al fine di rinnovare giorno dopo giorno la vostra maniera di viverlo. </p>\n<p>Questo dono particolare, ricevuto dai fondatori, è la ricerca ardente e l’incontro profondo con il Signore Gesù, contemplato, pregato, amato senza misura. Così, e soltanto così, i fratelli scopriranno la via da Cristo indicata e sulla quale chiama tutte le vostre comunità e lo stesso istituto a seguirlo. </p>\n<p>3. Questa forma di santificazione, personale e comunitaria, sempre meglio vissuta, vi rende capaci di dare una fulgida testimonianza che sia di richiamo a quanti vi vedono vivere da uomini di preghiera e di vita interiore. Nell’umiltà e nell’entusiasmo, condividete l’amore di Gesù Cristo, la ricchezza di fede, di speranza e di carità teologali concretamente vissute con tutti i giovani affidati alle vostre cure, con i loro genitori, con i laici che hanno deciso in coscienza di collaborare al progetto educativo delle vostre scuole e dei vostri collegi. Voi contribuite così alla vitalità e alla santificazione del Popolo di Dio, secondo la forma originale ispirata dallo Spirito Santo ai vostri fondatori. Il Signore ci ha misteriosamente chiamati per la più bella delle opere: preparare i giovani ad affrontare il loro avvenire e le molteplici necessità della società in riferimento costante con il messaggio evangelico, che è sempre attuale, inesauribile e vivificante. </p>\n<p>4. Testimoni del Regno di Dio grazie alla vostra consacrazione religiosa, voi vivete questa donazione radicale nel vostro compito di insegnanti ed educatori. Il vostro istituto è stato suscitato nella Chiesa per questa missione di primaria importanza: far conoscere Cristo e la buona novella per mezzo della scuola. Il nostro tempo, caratterizzato da importanti trasformazioni socio-culturali, richiede con urgenza una evangelizzazione dell’intelligenza a ogni grado del sapere. Per questo, senza lasciarvi sfiorare dal minimo dubbio, dovete restare rigorosamente fedeli al vostro carisma, come anche a quel prudente e audace senso di adattamento alle condizioni di vita e alle culture in cui si esercita il vostro apostolato. La Chiesa si aspetta da voi che siate fermamente fedeli alla vostra missione educativa, nei Paesi di vecchia civiltà cristiana come anche nelle regioni in cui il cristianesimo ha una storia molta più recente. </p>\n<p>5. In più di centocinquant’anni, i fratelli di Ploërmel hanno affrontato con coraggio esemplare i problemi dell’apostolato missionario in situazioni molto difficili. Oggi, la Chiesa vi chiama a raccogliere le stesse sfide in contesti diversi. Penso al materialismo pratico, riduttivo e invadente. Penso alle situazioni socio-politiche di oppressione. Cari fratelli, con il potente aiuto del Signore, e grazie a una formazione teologica, spirituale, intellettuale e tecnologica di alto livello, sarete in grado di rispondere ai profondi bisogni dei giovani, a quanto essi attendono da voi, talvolta inconsapevolmente, nella catechesi e nella vita spirituale, come anche nel campo della cultura umana in tutte le sue forme. </p>\n<p>6. Infine, la vostra alta missione di educazione e di santificazione deve realizzarsi in un forte spirito di perfetta comunione tra voi e con tutto il Popolo di Dio. Conosco l’indefettibile fedeltà del vostro istituto alla Sede di Pietro e al magistero dei Papi. È una precisa eredità dei vostri fondatori. Vi incoraggio vivamente e con fiducia a sviluppare ancora la vostra reale collaborazione con le conferenze episcopali e i Pastori delle diocesi o delle parrocchie che vi hanno chiamato, con i laici cristiani, giovani e adulti. Questo “sensus Ecclesiae” sarà sempre la vostra grande forza e il segno indiscutibile del vostro impegno ecclesiale per gli uomini del nostro tempo. </p>\n<p>Al termine di questo incontro, invoco sovrabbondanti benedizioni divine su tutta la Congregazione, sui responsabili, sui fratelli anziani o malati, su quanti seguono le vocazioni, su tutti i laici che collaborano alla vostra splendida opera, su tutti i giovani e le loro famiglie. Affido tutti alla materna protezione della Madre di Cristo Redentore. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}