{
    "id": "hf_jp-ii_spe_19820528_cattedrale-southwark",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-05-28",
    "title": "Anointing of the Sick in the Cathedral of Southwark",
    "excerpt": {
        "en": "1. Praised be Jesus Christ! Praised be Jesus Christ who invites us to share in his life through our Baptism. Praised be Jesus Christ who calls usto unite our sufferings to hisso that we may be one with him in giving glory to the Father in heaven.",
        "it": "1. Sia lodato Gesù Cristo! Sia lodato Gesù Cristo che ci invita a partecipare alla sua vita attraverso il Battesimo. Sia lodato Gesù Cristo che ci chiama adunire le nostre sofferenze alle sue, perché possiamo essere uniti a lui nel render gloria al Padre del cielo.",
        "pt": "1. Louvado seja Jesus Cristo! Louvado seja Jesus Cristo que nos convida a participar da sua vida mediante o nosso Baptismo. Louvado seja Jesus Cristo que nos chama aunir os nossos sofrimentos aos seuspara que possamos estar unidos a Ele a dar glória ao Pai que está no Céu."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1982/may/documents/hf_jp-ii_spe_19820528_cattedrale-southwark.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/may/documents/hf_jp-ii_spe_19820528_cattedrale-southwark.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/may/documents/hf_jp-ii_spe_19820528_cattedrale-southwark.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/en/travels/sub_index1982/trav_great-britain.html\">APOSTOLIC JOURNEY TO GREAT BRITAIN</a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF JOHN PAUL II <br> AT THE CEREMONY<br/>OF THE ANOINTING OF THE SICK</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Southwark’s Cathedral <br clear=\"all\"/> Friday, 28 May 1982</font></i></p>\n<p> </p>\n<p align=\"left\"><i>My brothers and sisters, </i></p>\n<p align=\"left\">1. Praised be Jesus Christ! Praised be Jesus Christ who invites us to share in his life through our Baptism. Praised be Jesus Christ who calls us <i>to unite our sufferings to his</i> so that we may be one with him in giving glory to the Father in heaven. </p>\n<p align=\"left\">Today I greet you in the name of Jesus. I thank all of you for the welcome you have given me. I want you to know how I have looked forward to this meeting with you, especially with those of you who are sick, disabled or infirm. I myself have had a share in suffering and I have known the physical weakness that comes with injury and sickness. </p>\n<p align=\"left\">2. It is precisely because I have experienced suffering that I am able to affirm with ever greater convinction what Saint Paul says in the second reading: “Neither death, nor life, nor angels, nor principalities, nor things present, nor things to come, nor powers, nor height, nor depth, nor anything else in all creation, will be able to separate us from the love of God in Christ Jesus our Lord” (<i>Rom</i>. 8, 38-39).</p>\n<p align=\"left\">Dear friends, there is no force or power that can block God’s love for you. Sickness and suffering seem to contradict all that is worthy, all that is desired by man. <i>And yet no disease, no injury, no infirmity can ever deprive you of your dignity as children of God, as brothers and sisters of Jesus Christ.</i> </p>\n<p align=\"left\">3. By his dying on the Cross, Christ shows us how to make sense of our suffering. In his Passion we find the inspiration and strength of turn away from any temptation to resentment and grow through pain into new life. </p>\n<p align=\"left\"><i>Suffering is an invitation to be more like the Son in doing the Father’s will. It offers us an opportunity to imitate Christ who died to redeem mankind from sin.</i> Thus the Father has disposed that suffering can enrich the individual and the whole Church. </p>\n<p align=\"left\">4. We acknowledge that the Anointing of the Sick is for the benefit of the whole person. We find this point demonstrated in the liturgical texts of the sacramental celebration: “Make this oil a remedy for all who are anointed with it; heal them in body, in soul and in spirit, and deliver them from every affliction.” </p>\n<p align=\"left\">The anointing is therefore a source of strength for both the soul and the body. The prayer of the Church asks that sin and the remnants of sin be taken away (Cfr. DENZ.-SCHÖN., 1969). It also implores a restoration of health, but always in order that <i>bodily healing may bring greater union with God</i> through the increase of grace. </p>\n<p align=\"left\">In her teaching on this sacrament, the Church passes on the truth contained in our first reading from Saint James: “Is any among you sick? Let him call for the elders of the Church and let them pray over him, anointing him with oil in the name of the Lord; and the prayer of faith will save the sick man, and the Lord will raise him up; and if he has committed sins, he will be forgiven” (<i>Iac</i>. 5, 14-15). </p>\n<p align=\"left\">5. This sacrament should be approached in a spirit of great confidence, like the leper in the Gospel that has just been proclaimed. Even the desperateness of the man’s condition did not stop him from approaching Jesus with trust. <i>We too must believe in Christ’s healing love and reaffirm that nothing will separate us from that love.</i> Surely Jesus wishes to say: “I will; be clean” (<i>Matth</i>. 8, 3); be healed; be strong; be saved. </p>\n<p align=\"left\">My dear brothers and sisters, as you live the Passion of Christ you strengthen the Church by the witness of your faith. You proclaim by your patience, your endurance and your joy the mystery of Christ’s redeeming power. <i>You will find the crucified Lord in the midst of your sickness and suffering. </i></p>\n<p align=\"left\">6. As Veronica ministered to Christ on his way to Calvary, so Christians have accepted the care of those in pain and sorrow as privileged opportunities to minister to Christ himself. I commend and bless all those who work for the sick in hospitals, residential homes and centres of care for the dying. I would like to say to you doctors, nurses, chaplains and all other hospital staff: Yours is a noble vocation. <i>Remember it is Christ to whom you minister in the sufferings of your brothers and sisters. </i></p>\n<p align=\"left\">7. <i>I support with all my heart those who recognize and defend the law of God which governs human life.</i> We must never forget that every person, from the moment of conception to the last breath, is a unique child of God and has a right to life. This right should be defended by the attentive care of the medical and nursing professions and by the protection of the law. Every human life is willed by our heavenly Father and is a part of his loving plan. </p>\n<p align=\"left\"><i>No State has the right to contradict moral values which are rooted in the nature of man himself.</i> These values are the precious heritage of civilization. If society begins to deny the worth of any individual or to subordinate the human person to pragmatic or utilitarian considerations, it begins to destroy the defences that safeguard its own fundamental values. </p>\n<p align=\"left\">8. Today I make an urgent plea to this nation. Do not neglect your sick and elderly. Do not turn away from the handicapped and the dying. Do not push them to the margins of society. For, if you do, you will fail to understand that they represent an important truth. The sick, the elderly, the handicapped and the dying teach us that weakness is a creative part of human living, and that suffering can be embraced with no loss of dignity. Without the presence of these people in your midst you might be tempted to think of health, strength and power as the only important values to be pursued in life. <i>But the wisdom of Christ and the power of Christ are to be seen in the weakness of those who share his sufferings. </i></p>\n<p align=\"left\">Let us keep the sick and the handicapped at the centre of our lives. Let us treasure them and recognize with gratitude the debt we owe them. We begin by imagining that we are giving to them; we end by realizing that they have enriched us. </p>\n<p align=\"left\">May God bless and comfort all who suffer. And may Jesus Christ, the Saviour of the world and healer of the sick, make his light shine through human weakness as a beacon for us and for all mankind. Amen. </p>\n<p align=\"left\">My dear Brothers and Sisters in Christ, as we speak of suffering, affliction and death, we cannot forget those who have suffered and died during the armed conflict in the South Atlantic. Let us now remember in our prayers the victims of both sides. May the Father of mercies and of all consolation be close to the wounded and to all the families touched by tragedy. </p>\n<p align=\"left\">May he give eternal rest to those who have died in Christ and to those who mourn in Christian hope and let us pray that negotiations may pave the way to a just and lasting peace. We ask this through Christ our Lord. Amen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE IN GRAN BRETAGNA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>DURANTE L'UNZIONE DEGLI INFERMI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Cattedrale di Southwark<br/>Venerdì, 28 maggio 1982</font></i></p>\n<p align=\"center\">  </p>\n<p> <i>Fratelli e sorelle. </i></p>\n<p> 1. Sia lodato Gesù Cristo! Sia lodato Gesù Cristo che ci invita a partecipare alla sua vita attraverso il Battesimo. Sia lodato Gesù Cristo che ci chiama ad <i>unire le nostre sofferenze alle sue</i>, perché possiamo essere uniti a lui nel render gloria al Padre del cielo. </p>\n<p> Oggi vi saluto nel nome di Gesù. Vi ringrazio tutti per l’accoglienza che m’avete dato. Desidero che sappiate quanto ho desiderato questo incontro con voi, specialmente con quelli di voi che sono malati, inabili o infermi. Anch’io sono stato colpito dalla sofferenza ed ho conosciuto la debolezza fisica che deriva dalla menomazione e dalla malattia. </p>\n<p> 2. È proprio perché ho sperimentato la sofferenza che sono in grado di affermare con sempre maggior convinzione ciò che san Paolo dice nella seconda lettura: “Né morte, né vita, né angeli, né altre autorità o potenza celeste, né il presente né l’avvenire, né le forze del cielo né le forze della terra, niente e nessuno ci potrà strappare da quell’amore che Dio ci ha rivelato in Cristo Gesù, nostro Signore” (<i>Rm</i> 8, 38-39). </p>\n<p> Cari amici, non esiste forza né potere che possa fermare l’amore di Dio per voi. La malattia e la sofferenza sembrano contraddire quello che vale per l’uomo e che desidera. <i>E tuttavia, nessuna malattia, nessuna menomazione, nessuna infermità potrà mai privarvi della vostra dignità di figli di Dio, di fratelli e sorelle di Gesù Cristo. </i></p>\n<p> 3. Morendo sulla croce, Cristo ci rivela il senso da dare alle nostre sofferenze. Nella sua Passione troviamo l’ispirazione e la forza per allontanarci da ogni tentazione di rancore e per crescere, attraverso il dolore, ad una vita nuova. <i>La sofferenza è un invito ad assomigliare al Figlio facendo la volontà del Padre.</i> Ci viene offerta la possibilità di imitare Cristo che morì per redimere l’umanità dal peccato. Così il Padre ha voluto che la sofferenza arricchisca il singolo e tutta la Chiesa. </p>\n<p> 4. Noi riconosciamo che l’Unzione degli Infermi è intesa a beneficio di tutta la persona. Lo troviamo dimostrato nei testi liturgici della celebrazione sacramentale: “Sia quest’olio medicina per tutti quelli che vengono unti con esso: siano sanati nel corpo, nell’anima e nello spirito e siano liberati da ogni male”. </p>\n<p> L’unzione è quindi fonte di forza sia per l’anima che per il corpo. La preghiera della Chiesa chiede che il peccato e le conseguenze del peccato siano cancellate (cf. Denz.-Schön., 1969). Invoca anche il recupero della salute, ma sempre al fine che <i>la salute del corpo porti ad un’unione più profonda con Dio</i> attraverso l’accrescimento della grazia. </p>\n<p> Negli insegnamenti riguardanti questo Sacramento, la Chiesa ci propone la verità contenuta nella prima lettura tratta da san Giacomo: “Se qualcuno di voi è malato, chiami i responsabili della comunità. Essi preghino per lui e lo ungano con olio, invocando il Signore. Questa preghiera, fatta con fede, salverà il malato e il Signore gli darà sollievo. Inoltre, se il malato avesse commesso dei peccati, gli saranno perdonati” (<i>Gc</i> 5, 14-15). </p>\n<p> 5. Ci si dovrebbe accostare a questo Sacramento con uno spirito di grande fiducia, come il lebbroso nel Vangelo che abbiamo appena letto. Persino la disperata condizione di uomo che viveva non gli ha impedito di avvicinare Gesù con fiducia. <i>Anche noi dobbiamo credere nell’amore risanatore di Dio e dobbiamo riaffermare che nulla ci separerà da quell’amore</i>. Sicuramente Gesù desidera dire: “Sì, lo voglio: sii mondato” (<i>Mt</i> 8, 3); sii guarito; sii forte, sii salvato. </p>\n<p> Cari fratelli e sorelle, poiché vivete la Passione di Cristo, rinvigorite la Chiesa con la testimonianza della vostra fede. Proclamate con la vostra pazienza, con la vostra sopportazione, con la vostra gioia il mistero della potenza redentrice di Cristo. <i>Troverete il Cristo crocefisso dentro la vostra malattia e la vostra sofferenza. </i></p>\n<p> 6. Come la Veronica soccorse Cristo sulla via del Calvario, così i cristiani hanno accettato di prendersi cura di quelli che soffrono come occasione privilegiata di soccorrere Cristo stesso. Io lodo e benedico tutti coloro che lavorano per gli ammalati negli ospedali, nelle case e nei centri di assistenza per malati gravi. Vorrei dire a voi medici, infermieri, cappellani ed a tutto il personale ospedaliero: la vostra è una nobile vocazione. <i>Ricordate che è a Cristo che portate soccorso quando alleviate le sofferenze dei vostri fratelli e delle vostre sorelle. </i></p>\n<p> 7. <i>Sono vicino con tutto il cuore a tutti coloro che riconoscono e difendono la legge di Dio che governa la vita umana.</i> Non dobbiamo mai dimenticare che ogni uomo, dal momento del concepimento fino all’ultimo respiro è figlio di Dio ed ha diritto alla vita. Questo diritto dovrebbe essere difeso dalla sollecita cura del corpo medico ed infermieristico e dalla protezione della legge. Ogni vita umana è voluta dal nostro Padre celeste ed è parte del suo disegno d’amore. <i>Nessuno Stato ha il diritto di opporsi ai valori morali che sono radicati nella natura dell’uomo stesso</i>. Tali valori sono l’eredità preziosa della civiltà. Se la società comincia a negare il valore dell’individuo o a subordinare la persona umana a considerazioni pragmatiche o utilitaristiche, comincia a distruggere le difese che salvaguardano i valori fondamentali della società stessa. </p>\n<p> 8. Oggi elevo una pressante supplica a questa Nazione. Non dimenticate gli ammalati e gli anziani. Non abbandonate gli handicappati ed i malati gravi. Non relegateli ai margini della società. Perché se lo fate, ignorate che essi incarnano una verità importante. Gli ammalati, i vecchi, gli handicappati e gli infermi ci insegnano che la debolezza è una parte creativa della vita umana e che la sofferenza può essere accettata senza perdita di dignità. In assenza di queste persone fra di voi, potreste essere tentati di pensare alla salute fisica, alla forza ed al potere come ai soli valori importanti da conseguire nella vita. <i>Ma la saggezza di Cristo e la potenza di Cristo sono visibili nella debolezza di coloro che partecipano alle sue sofferenze.</i> </p>\n<p> Mettiamo i malati e gli handicappati al centro della nostra vita. Custodiamoli e riconosciamo con gratitudine il debito che dobbiamo loro. Quando penseremo di dare loro qualcosa, finiremo per accorgerci che ad essi noi siamo debitori. Iddio benedica e conforti tutti quelli che soffrono. E Gesù Cristo, Salvatore del mondo e medico degli ammalati, faccia brillare la sua luce attraverso la debolezza umana come guida per noi e per tutta l’umanità. Amen. </p>\n<p> Miei cari fratelli e sorelle in Cristo. </p>\n<p> Parlando di sofferenza, tristezza e morte, non possiamo dimenticare coloro che hanno sofferto e sono morti durante il conflitto armato nell’Atlantico Meridionale. </p>\n<p> Ricordiamo nelle nostre preghiere le vittime delle due parti. Che il Padre di misericordia e di ogni consolazione assista i colpiti e tutte le famiglie segnate dalla tragedia. </p>\n<p> Possa egli concedere il riposo eterno a tutti quelli che sono morti in Cristo ed a quelli che li piangono nella speranza cristiana, e preghiamo affinché i negoziati possano preparare la strada ad una pace giusta e durevole. Chiediamo questo per Cristo nostro Signore. Amen. </p>\n<p>                                                       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1982/travels/documents/trav_great-britain.html\">VIAGEM APOSTÓLICA DO SANTO PADRE À GRÃ-BRETANHA <br> 28 DE MAIO - 2 DE JUNHO DE 1982</br></a></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA JOÃO PAULO II <br/> NA ADMINISTRAÇÃO DO SACRAMENTO<br/> DA UNÇÃO DOS ENFERMOS</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"><em>Catedral de Southwark<br/>Sexta-feira, 28 de Maio de 1982</em></font></p>\n<p> </p>\n<p><font><em>Meus Irmãos e Irmãs</em></font></p>\n<p><font>1. Louvado seja Jesus Cristo! Louvado seja Jesus Cristo que nos convida a participar da sua vida mediante o nosso Baptismo. Louvado seja Jesus Cristo que nos chama a<em> unir os nossos sofrimentos aos seus</em> para que possamos estar unidos a Ele a dar glória ao Pai que está no Céu.</font></p>\n<p><font>Saúdo-vos hoje no nome de Jesus. A todos vós sou grato pelo acolhimento que me dispensastes. Desejo que saibais quanto esperava este momento de estar convosco, de modo especial com aqueles de vós que são enfermos, inválidos ou doentes. Eu mesmo compartilhei o sofrimento e conheci a debilidade que acompanha as lesões físicas e a enfermidade.</font></p>\n<p><font>2. Precisamente por ter experimentado o sofrimento sinto-me capaz de afirmar, com sempre maior convicção o que São Paulo diz na segunda leitura: \"Porque estou certo que nem a morte, nem a vida, nem os anjos, nem os principados, nem o presente, nem o futuro, nem as potestades, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, Nosso Senhor\" (<em>Rom</em> 8, 38-39).</font></p>\n<p><font>Queridos amigos, não há força alguma ou poder capaz de deter o amor de Deus por vós. A enfermidade e o sofrimento parecem contradizer tudo o que vale para o homem e que o homem deseja. E, todavia, <em>não há doença, fraqueza ou enfermidade que possam privar-vos da vossa dignidade de filhos de Deus, de irmãos e irmãs de Jesus Cristo</em>.</font></p>\n<p><font>3.Com a sua morte de cruz, Cristo ensina-nos a dar sentido ao nosso sofrimento. Descobrimos na sua Paixão a inspiração e a força para fugir de qualquer tentação de ressentimento e para ir crescendo, através do sofrimento, numa nova vida.</font></p>\n<p><font><em>O sofrimento é um convite para mais nos assemelharmos ao Filho</em> no cumprimento da vontade do Pai. É-nos oferecida a oportunidade de imitar a Cristo, que morreu para redimir do pecado a humanidade. Assim, o Pai dispôs que o sofrimento enriquece o indivíduo e toda a Igreja.</font></p>\n<p><font>4.Somos conscientes que a Unção dos Enfermos beneficia a pessoa na sua totalidade. Encontramos demonstrado isto nos textos litúrgicos da celebração sacramental: \"Que este óleo seja um remédio para todos os que são ungidos com ele; os cure no corpo, na alma e no espírito, e os livre de toda a aflição\". A unção é, portanto, fonte de força tanto para a alma como para o corpo. A oração da Igreja pede que seja perdoado o pecado e as consequências do pecado sejam canceladas (cf. <em>DS</em> 1969). Implora também o restabelecimento da saúde, mas sempre para que a <em>saúde corporal leve a uma união mais profunda com Deus</em> mediante o aumento da graça.</font></p>\n<p><font>No seu ensinamento sobre este sacramento, a Igreja propõe-nos a verdade contida na primeira leitura tirada de São Tiago: \"Está alguém entre vós doente? Chame os presbíteros da Igreja e que estes orem sobre ele, ungindo-o com óleo no nome do Senhor. A oração da fé salvará o doente e o Senhor recebê-lo-á; e, se cometeu pecados, ser-lhe-ão perdoados\" (<em>Tg</em> 5, 14-15).</font></p>\n<p><font>5.Deveríamos aproximar-nos deste sacramento com grande espírito de confiança, como o leproso do Evangelho que acabámos de proclamar. Nem o desespero da condição do homem o impediu que se aproximasse de Jesus com confiança. <em>Também nós devemos acreditar no amor de Jesus que restitui a saúde e reafirmar que nada nos separará desse amor.</em> Certamente Jesus está desejando dizer: \"Quero, fica limpo\" (<em>Mt</em> 8, 3); estás curado; estás forte; estás salvo.</font></p>\n<p><font>Queridos irmãos e irmãs, dado que viveis a Paixão de Cristo, fortaleceis a Igreja com o testemunho da vossa fé. Com a vossa paciência, fortaleza e alegria proclamais o mistério do poder redentor de Cristo. <em>Encontrareis o Senhor crucificado em meio da vossa enfermidade e do vosso sofrimento</em>.</font></p>\n<p><font>6.Do mesmo modo que a Verónica assistiu Cristo no caminho para o Calvário, também os cristãos aceitaram o cuidado dos que sofrem como oportunidade privilegiada de servir o próprio Cristo. Louvo e abençoo todos os que trabalham pelos enfermos nos hospitais, nas casas e nos centros de assistência a doentes graves. Quero dizer a todos vós médicos, enfermeiros, capelães e a todos os outros que trabalham na assistência hospitalar: a vossa vocação é nobre. <em>Recordai que é a Cristo que servis quando aliviais os sofrimentos dos vossos irmãos e irmãs</em>.</font></p>\n<p><font>7.Apoio com todo o meu coração os que reconhecem e defendem a lei de Deus que dirige a vida humana. Nunca devemos esquecer que toda a pessoa, desde o momento da concepção até ao último sopro de vida, é filho singular de Deus e tem direito à vida. Este direito deveria ser defendido mediante a atenta preocupação por parte das profissões de médico e de enfermeiro e através da protecção da lei. Toda a vida humana é querida por nosso Pai celeste e faz parte do Seu plano de amor.</font></p>\n<p><font><em>Nenhum Estado tem direito a opor-se aos valores morais enraizados na natureza mesma do homem</em>. Estes valores constituem o precioso legado da civilização. Se a sociedade começa a negar o valor do indivíduo ou a subordinar a pessoa humana a considerações pragmáticas ou utilitaristas, daí tem início a destruição das defesas que salvaguardam os valores fundamentais da própria sociedade.</font></p>\n<p><font>8.Quero fazer hoje um veemente apelo a esta Nação. Não menosprezeis os vossos doentes e os vossos anciãos. Não abandoneis os deficientes e os doentes graves. Não os leveis à marginalização social. Se agirdes deste modo, ignorais que eles representam uma importante verdade. O doente, o ancião, o deficiente e o moribundo ensinam-nos que a debilidade constitui uma parte criativa da vida humana, e que o sofrimento pode ser aceito sem perda alguma de dignidade. Sem a presença destas pessoas no meio de vós, podereis sentir a tentação de pensar que a saúde, a força e o poder são os únicos valores dignos de serem conseguidos na vida. Mas a sabedoria e o poder de Cristo <em>são visiveis na debilidade dos que compartilham os Seus sofrimentos</em>.</font></p>\n<p><font>Coloquemos os doentes e os deficientes no centro da nossa vida. Conservemos e reconheçamos com gratidão a dívida que lhes devemos. Quando pensarmos que estamos a dar-lhes algo, por certo nos aperceberemos que a eles somos devedores. Deus abençoe e conforte todos os que sofrem. E Jesus Cristo, Salvador do mundo e médico dos enfermos, faça brilhar a Sua luz através da fraqueza humana como guia para nós e para toda a humanidade. Amém.</font></p>\n<p><font>Meus caros irmãos e irmãs em Cristo, falando de sofrimento, tristeza e morte, não podemos esquecer os que sofreram e morreram durante o conflito armado no Atlântico Sul.</font></p>\n<p><font>Recordemos nas nossas orações as vítimas das duas partes. Que o Pai de misericórdia e de toda a consolação assista os que foram atingidos e as famílias marcadas pela tragédia.</font></p>\n<p><font>Oxalá Ele conceda o repouso eterno a todos os que morreram em Cristo e a esperança cristã aos que choram por eles, e rezemos a fim de que as negociações preparem o caminho para uma paz justa e duradoura. Isto nós pedimos por Cristo nosso Senhor. Amém.</font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}