{
    "id": "hf_jp-ii_spe_20031120_migrants",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-11-20",
    "title": "To the participants in the Fifth World Congress promoted by the Pontifical Council for the Pastoral Care of Migrants and Itinerant People",
    "excerpt": {
        "en": "Your Eminences,Dear Brother Bishops,Beloved Brothers and Sisters in Christ,",
        "fr": "Éminences,chers frères dans l'épiscopat,bien-aimés frères et soeurs dans le Christ,",
        "de": "Eminenzen,liebe Mitbrüder im Bischofsamt,liebe Brüder und Schwestern in Christus!",
        "it": "Eminenze,Cari Fratelli Vescovi,Cari Fratelli e Sorelle in Cristo,",
        "pt": "EminênciasQueridos Irmãos BisposDilectos Irmãos e Irmãs em Cristo",
        "es": "Eminencias;queridos hermanos en el episcopado;amados hermanos y hermanas en Cristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/november/documents/hf_jp-ii_spe_20031120_migrants.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/november/documents/hf_jp-ii_spe_20031120_migrants.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/november/documents/hf_jp-ii_spe_20031120_migrants.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/november/documents/hf_jp-ii_spe_20031120_migrants.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/november/documents/hf_jp-ii_spe_20031120_migrants.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/november/documents/hf_jp-ii_spe_20031120_migrants.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>ON THE OCCASION OF THE FIFTH WORLD CONGRESS<br/>OF THE PONTIFICAL COUNCIL FOR THE PASTORAL CARE<br/> OF MIGRANTS AND ITINERANT PEOPLE</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Thursday, 20 November 2003</font></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>  </i></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Eminences,<br/>Dear Brother Bishops,<br/>Beloved Brothers and Sisters in Christ,</i></p>\n<p align=\"left\">1. Peace be with you! It is with joy that I welcome you here today. I extend a special greeting to the President of the Pontifical Council for the Pastoral Care of Migrants and Itinerant People, Cardinal Stephen Fumio Hamao, and I thank him for the kind words addressed to me on your behalf. I am glad to greet the other Cardinals and the Bishops present among you, and to offer a particular welcome to our brothers and sisters from other Christian communities. On this occasion of your Fifth World Congress I also assure you of my spiritual closeness to the migrants, refugees, displaced persons and foreign students throughout the world whom you seek to assist.</p>\n<p>The work of promoting the well-being of the many men and women who for various reasons do not live in their homelands represents a vast field for the new evangelization to which the whole Church is called. An important condition of this task is to recognize the mobility – voluntary and involuntary – of so many families today.</p>\n<p>2. The Church continues to seek to respond to the signs of the times; a challenge which always calls for renewed pastoral commitment. Inspired by Pope Pius XII’s Apostolic Constitution <i>Exsul Familia </i>and in response to the teaching of the Second Vatican Council, the Pontifical Council is currently preparing an Instruction that will address the new spiritual and pastoral needs of migrants and refugees, and present the phenomenon of migration as a way of fostering dialogue, peace and the proclamation of the Gospel.</p>\n<p>Special attention needs to be given today to the ecumenical aspect of migration, with reference to Christians not in full communion with the Catholic Church, and likewise to the interreligious dimension, with particular regard to the followers of Islam. I am confident that the Instruction will meet these requirements as well as articulate the need to promote a pastoral programme open to new developments yet always attentive to the duty of pastoral workers to collaborate fully with the local hierarchy.</p>\n<p>3. It is in this context that the theme of your Congress was chosen: “Starting Afresh from Christ: towards a renewed pastoral care of migrants and refugees”. Taking my Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a></i> as its starting point, you intend to consider today’s challenges in the light of the Word of God and the teachings of the Church, emphasizing charity and taking into special consideration the mystery of the Eucharist, particularly its celebration on Sunday. I encourage you in this task and remind you that it is not a formula that we seek but a Person, and the assurance which he gives us: “I am with you always” (<i>Mt </i>28:20).</p>\n<p>To this end, I affirm once again that pastoral renewal, regardless of the particular focus, “is not a matter of inventing a ‘new programme’. The programme already exists: it is the plan found in the Gospel and in the living Tradition. Ultimately, it has its centre in Christ himself who is to be known, loved and imitated, so that in him we may live the life of the Trinity, and with him transform history until its fulfilment” (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>, </i> 29). This is our common proclamation of Christ, which must “reach people, mould communities, and have a deep and incisive influence in bringing Gospel values to bear in society and culture” (<i>ibid.</i>).</p>\n<p>4. It is precisely in society and in culture that we must show respect for the dignity of man, of the migrant and of the refugee. In this regard, I once again urge States to adhere to the International Convention for the Protection of the Rights of Migrant Workers and their Families which took effect on 1 July 2003. Similarly, I appeal to States to respect the International Treaties concerning refugees. Such protection of human persons must be guaranteed in every civil society and espoused by all Christians.</p>\n<p>5. With gratitude for the work of the Pontifical Council for the Pastoral Care of Migrants and Itinerant People and the support of all those who collaborate with it, I gladly share these reflections with you and encourage you in your deliberations over the next five days. To you and all those entrusted to your particular care I impart my Apostolic Blessing as a pledge of strength and peace in our Lord Jesus Christ. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times\"> DISCOURS DU PAPE JEAN-PAUL II<br> </br></font> </i> </font></b> <b> <font face=\"Times\"> <i><font color=\"#663300\" size=\"4\">AUX MEMBRES DU V CONGR</font></i></font><i><font color=\"#663300\" size=\"4\"><font face=\"Times New Roman\">ÈS MONDIAL <br/>DE LA PASTORALE POUR LES MIGRANTS ET LES</font><font face=\"Times\"> R</font><font face=\"Times New Roman\">ÉFUGIÉS</font></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Jeudi 20 novembre 2003</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Éminences, <br/>chers frères dans l'épiscopat, <br/>bien-aimés frères et soeurs dans le Christ, </i> </p>\n<p align=\"left\">1. La paix soit avec vous! C'est avec joie que je vous accueille ici aujourd'hui. J'adresse une salutation particulière au Président du Conseil pontifical pour la Pastorale des Migrants et des Personnes en déplacement, le Cardinal Stephen Fumio Hamao, et je le remercie des paroles cordiales qu'il m'a adressées en votre nom. Je suis heureux de saluer les autres Cardinaux et les Évêques présents parmi vous, et de souhaiter une bienvenue particulière à nos frères et soeurs venus d'autres communautés chrétiennes. A l'occasion de votre V Congrès mondial, j'assure également de ma proximité spirituelle les migrants, les réfugiés, les personnes déplacées et les étudiants étrangers partout dans le monde, auxquels vous vous efforcez d'apporter une assistance. </p>\n<p align=\"left\">L'oeuvre de promouvoir le bien-être de nombreux hommes et femmes qui, pour diverses raisons, ne vivent pas dans leur pays natal, représente un vaste domaine pour la nouvelle évangélisation à laquelle toute l'Église est appelée. Une condition importante de cette tâche consiste à reconnaître la mobilité - volontaire et involontaire - de nombreuses familles aujourd'hui. </p>\n<p align=\"left\">2. L'Église continue de chercher à répondre aux signes des temps; il s'agit d'un défi qui appelle à un engagement pastoral toujours renouvelé. Inspiré par la Constitution apostolique du Pape Pie XII, Exsul familia, et en réponse à l'enseignement du Concile Vatican II, le Conseil pontifical prépare actuellement une Instruction qui répondra aux nouveaux besoins spirituels et pastoraux des migrants et des réfugiés, et présentera le phénomène de la migration comme un moyen de promouvoir le dialogue, la paix et la proclamation de l'Evangile. </p>\n<p align=\"left\">Une attention particulière doit être apportée aujourd'hui à l'aspect oecuménique de la migration, avec une référence aux chrétiens qui ne sont pas en pleine communion avec l'Église catholique, et également à la dimension interreligieuse, notamment à l'égard des fidèles de l'islam. Je suis certain que l'Instruction répondra à ces exigences et formulera le besoin de promouvoir un programme pastoral ouvert à de nouveaux développements mais, dans le même temps, toujours attentif au devoir des agents de la pastorale de collaborer pleinement avec la hiérarchie locale. </p>\n<p align=\"left\">3. C'est dans ce contexte qu'a été choisi le thème de votre Congrès:  \"Repartir du Christ:  pour une pastorale des migrants et des réfugiés renouvelée\". En prenant comme point de départ ma Lettre apostolique <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, vous vous proposez d'analyser les défis d'aujourd'hui à la lumière de la Parole de Dieu et de l'enseignement de l'Église, en soulignant l'aspect de la charité et en consacrant une attention particulière au mystère de l'Eucharistie, en particulier sa célébration le dimanche. Je vous encourage dans cette tâche et je vous rappelle que ce n'est pas une formule que nous recherchons, mais une Personne, et la certitude qu'il nous donne:  \"Je suis avec vous pour toujours\" (<i>Mt</i> 28, 20). </p>\n<p align=\"left\">Dans ce but, je réaffirme une fois de plus que le renouveau pastoral, quel que soit son objectif particulier, ne consiste pas à \"inventer un \"nouveau programme\". Le programme existe déjà:  c'est celui de toujours, tiré de l'Évangile et de la Tradition vivante. Il est centré en dernière analyse, sur le Christ lui-même, qu'il faut connaître, aimer et imiter, pour vivre en lui la vie trinitaire et pour transformer avec lui l'histoire jusqu'à son achèvement\" (<a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, n. 29). Telle est notre proclamation commune du Christ, qui doit \"atteindre les personnes, modeler les communautés, agir en profondeur par le témoignage des valeurs évangéliques dans la société et la culture\" (<i>ibid</i>.). </p>\n<p align=\"left\">4. C'est précisément dans la société et la culture que nous devons montrer le respect de la dignité de l'homme, du migrant  et  du  réfugié. A cet égard, j'exhorte une fois de plus les États à adhérer à la Convention internationale pour la Protection des Droits des Travailleurs immigrés et de leurs familles, qui est entrée en vigueur le 1 juillet 2003. De même, j'appelle les États à respecter les Traités internationaux concernant les réfugiés. Une telle protection de la personne humaine doit être garantie dans chaque société civile et respectée par tous les chrétiens. </p>\n<p align=\"left\">5. Avec gratitude pour le travail du Conseil pontifical pour la Pastorale des Migrants et des Personnes en déplacement, et pour le soutien de tous ceux qui y collaborent, je partage avec joie ces réflexions avec vous, et je vous encourage dans vos débats qui auront lieu au cours des cinq prochains jours. A vous et à tous ceux qui sont confiés à votre soin particulier, je donne la Bénédiction apostolique en signe de force et de paix dans notre Seigneur Jésus Christ. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON J</font></i></b><font face=\"Times\"><b><i><font color=\"#663300\" size=\"4\">OHANNES PAUL II.<br>AN DIE TEILNEHMER DES V. INTERNATIONALEN KONGRESSES <br/>DER PASTORAL FÜR MIGRANTEN UND FLÜCHTLINGE</br></font></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Donnerstag, 20. November 2003</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Eminenzen, <br/>liebe Mitbrüder im Bischofsamt, <br/>liebe Brüder und Schwestern in Christus! </i></p>\n<p align=\"left\">1. Friede sei mit euch! Mit Freude heiße ich euch heute hier willkommen. Einen besonderen Gruß richte ich an den Präsidenten des Päpstlichen Rates der Seelsorge für die Migranten und Menschen unterwegs, Kardinal Stephen Fumio Hamao, und danke ihm für die freundlichen Worte, die er in eurem Namen an mich gerichtet hat. Gerne heiße ich auch alle weiteren hier anwesenden Kardinäle und Bischöfe willkommen und begrüße ganz besonders unsere Brüder und Schwestern, die anderen christlichen Gemeinschaften angehören. Anläßlich eures V. Internationalen Kongresses möchte ich euch ferner meiner tiefen geistigen Verbundenheit mit den Migranten und Flüchtlingen, den Vertriebenen und ausländischen Studenten in aller Welt versichern, die durch euch Unterstützung erfahren. </p>\n<p align=\"left\">Der Einsatz für das Wohl so vieler Menschen, die aus verschiedenen Gründen nicht in ihren Heimatländern leben, stellt einen weiten Bereich der Neuevangelisierung dar, zu der die gesamte Kirche aufgerufen ist. Eine wesentliche Voraussetzung dieser Aufgabe ist es, die freiwillige oder unfreiwillige Mobilität zahlreicher Familien heute zu berücksichtigen. </p>\n<p align=\"left\"> 2. Stets ist die Kirche bemüht, auf die Zeichen der Zeit zu antworten, eine Herausforderung, die immerfort neuen pastoralen Einsatz erfordert. Inspiriert von der Apostolischen Konstitution <i>Exsul Familia</i> von Papst Pius XII. und als Antwort auf die Lehren des Zweiten Vatikanischen Konzils, arbeitet der Päpstliche Rat derzeit an der Vorbereitung einer Instruktion, die sich mit den neuen geistlichen und pastoralen Bedürfnissen der Migranten und Flüchtlinge befaßt und das Migrationsphänomen als einen Weg zur Förderung des Dialogs, des Friedens und der Verkündigung des Evangeliums darstellt. </p>\n<p align=\"left\"> Besondere Aufmerksamkeit verlangt heute der ökumenische Aspekt der Migration bei jenen Christen, die nicht in voller Gemeinschaft mit der katholischen Kirche stehen, wie auch die interreligiöse Dimension, insbesondere im Hinblick auf die Anhänger des Islams. Gewiß wird die Instruktion diesen Anforderungen entsprechen, und sie wird auch deutlich die notwendige Förderung eines Pastoralprogramms hervorheben, das zwar für neue Entwicklungen offen ist, aber dennoch stets auf die Pflicht der Pastoralarbeiter hinweist, mit der Hierarchie vor Ort voll zusammenzuarbeiten. </p>\n<p align=\"left\"> 3. In diesem Kontext ist das Thema eures Kongresses zu sehen: »Neu anfangen bei Christus für eine erneuerte Pastoral der Migranten und Flüchtlinge.« Ausgehend von meinem Apostolischen Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, wollt ihr die heutigen Herausforderungen im Licht des göttlichen Wortes und der kirchlichen Lehren betrachten, wobei eure besondere Aufmerksamkeit der Nächstenliebe und dem eucharistischen Geheimnis gilt, vor allem in der sonntäglichen Eucharistiefeier. Ich bestärke euch in diesem Vorhaben und erinnere euch daran, daß wir nicht eine Formel, sondern eine Person suchen und jene Gewißheit, die sie uns gibt: »Ich bin bei euch alle Tage bis zum Ende der Welt« (<i>Mt</i> 28,20). </p>\n<p align=\"left\"> Zu diesem Zweck möchte ich nochmals betonen, daß es bei der pastoralen Erneuerung, ungeachtet ihres spezifischen Ziels, »nicht darum geht, ein ›neues Programm‹ zu erfinden. Das Programm liegt schon vor: Seit jeher besteht es, zusammengestellt vom Evangelium und von der lebendigen Tradition. Es findet letztlich in Christus selbst seine Mitte. Ihn gilt es kennenzulernen, zu lieben und nachzuahmen, um in ihm das Leben des dreifaltigen Gottes zu leben und mit ihm der Geschichte eine neue Gestalt zu geben« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 29). Das ist die gemeinsame Verkündigung Christi, die »die Personen erreichen, die Gemeinschaften formen und durch das Zeugnis in die Gesellschaft und die Kultur tief einwirken muß« (vgl. <i>ebd</i>.). </p>\n<p align=\"left\"> 4. Vor allem in der Gesellschaft und der Kultur müssen wir die Würde des Menschen, des Migranten und des Flüchtlings achten. In dieser Hinsicht fordere ich die Staaten nochmals dringend auf, sich der seit dem 1. Juli 2003 in Kraft getretenen Internationalen Konvention für den Rechtsschutz von Arbeitsmigranten und ihren Familien anzuschließen. Gleichermaßen appelliere ich an die Staaten, die Internationalen Flüchtlingsabkommen einzuhalten. Dieser Schutz der menschlichen Person muß in jeder bürgerlichen Gesellschaft gewährleistet sein und von allen Christen unterstützt werden. </p>\n<p align=\"left\"> 5. In dankbarer Anerkennung der Arbeit des Päpstlichen Rates der Seelsorge für die Migranten und Menschen unterwegs und der Mithilfe all jener, die mit ihm zusammenarbeiten, teile ich gerne eure Reflexionen und unterstütze euch in den Entscheidungen der nächsten fünf Tage. Euch und allen, die eurer besonderen Sorge anvertraut sind, erteile ich meinen Apostolischen Segen als Zeichen der Kraft und des Friedens in unserem Herrn Jesus Christus. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI AL V CONGRESSO MONDIALE<br/>PROMOSSO DAL PONTIFICIO CONSIGLIO<br/> DELLA PASTORALE PER I MIGRANTI E GLI ITINERANTI</br></font></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Giovedì, 20 novembre 2003</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> </font> <i>Eminenze, <br/>Cari Fratelli Vescovi, <br/>Cari Fratelli e Sorelle in Cristo, </i></p>\n<p align=\"left\"> 1. La pace sia con voi! È con gioia che vi accolgo qui, oggi. Rivolgo un saluto speciale al Presidente del Pontificio Consiglio della Pastorale per i Migranti e gli Itineranti, il Cardinale Stephen Fumio Hamao, e lo ringrazio per le gentili parole che mi ha rivolto a nome vostro. Sono lieto di salutare gli altri Cardinali e i Vescovi presenti tra voi, e di porgere un particolare benvenuto ai nostri fratelli e alle nostre sorelle delle altre comunità cristiane. In occasione di questo V Congresso Mondiale, vi assicuro anche della mia vicinanza spirituale ai migranti, ai rifugiati, ai profughi e agli studenti stranieri in tutto il mondo, che voi cercate di assistere. </p>\n<p align=\"left\"> L'impegno di promuovere il benessere di tanti uomini e donne che, per diverse ragioni, non vivono nella loro terra natale, rappresenta un campo molto vasto per la nuova evangelizzazione alla quale è chiamata tutta la Chiesa. Un presupposto importante per questo compito è quello di riconoscere la mobilità, volontaria e involontaria, di tante famiglie, oggi. </p>\n<p align=\"left\"> 2. La Chiesa continua a cercare di rispondere ai segni dei tempi; è questa una sfida che esige un sempre rinnovato impegno pastorale. Ispirato dalla Costituzione Apostolica <i>Exsul familia</i> di Papa Pio XII, e in risposta all'insegnamento del Concilio Vaticano II, il Pontificio Consiglio attualmente sta preparando un'Istruzione che affronterà i nuovi bisogni spirituali e pastorali dei migranti e dei rifugiati, e presenterà il fenomeno della migrazione come modo per favorire il dialogo, la pace e la proclamazione del Vangelo. </p>\n<p align=\"left\"> Occorre, oggi, rivolgere una particolare attenzione all'aspetto ecumenico della migrazione, con riferimento ai cristiani che non sono in piena comunione con la Chiesa cattolica, e anche alla dimensione interreligiosa, specialmente per quanto riguarda i seguaci dell'Islam. Sono fiducioso che l'Istruzione risponderà a queste esigenze oltre ad articolare la necessità di promuovere un programma pastorale aperto a nuovi sviluppi, e tuttavia sempre attento al dovere degli operatori di pastorale di collaborare pienamente con la gerarchia locale. </p>\n<p align=\"left\"> 3. È in questo contesto che è stato scelto il tema del vostro Congresso: \"Ripartire da Cristo per una rinnovata pastorale dei migranti e i rifugiati\". Prendendo come punto di partenza la mia Lettera Apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>, </i>intendete esaminare le sfide attuali alla luce della Parola di Dio e degli insegnamenti della Chiesa, mettendo in evidenza la carità e tenendo conto, in modo speciale, del mistero dell'Eucaristia, in particolare della sua celebrazione domenicale. Vi incoraggio in questo compito e vi ricordo che ciò che cerchiamo non è una formula, ma una Persona, e l'assicurazione che essa ci dà: \"io sono con voi tutti i giorni\" (<i>Mt</i> 28, 20). </p>\n<p align=\"left\"> A tal fine, ribadisco ancora una volta che per il rinnovamento pastorale, a prescindere dal suo obiettivo particolare, \"non si tratta, allora, di inventare un \"nuovo programma\". Il programma c'é già: è quello di sempre, raccolto dal Vangelo e dalla viva Tradizione. Esso si incentra, in ultima analisi, in Cristo stesso, da conoscere, amare, imitare, per vivere in lui la vita trinitaria, e trasformare con lui la storia fino al suo compimento\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 29). È questa la nostra comune proclamazione di Cristo che deve \"raggiungere le persone, plasmare le comunità, incidere in profondità mediante la testimonianza dei valori evangelici nella società e nella cultura\" (<i>Ibidem</i>). </p>\n<p align=\"left\"> 4. È proprio nella società e nella cultura che dobbiamo mostrare rispetto per la dignità dell'uomo, del migrante e del rifugiato. A questo riguardo, esorto ancora una volta gli Stati ad aderire alla Convenzione Internazionale sulla Protezione dei Diritti dei Lavoratori Migranti e delle loro Famiglie, che è entrata in vigore il 1º luglio 2003. Similmente, mi appello agli Stati affinché rispettino i Trattati Internazionali riguardanti i rifugiati. Questa protezione della persona umana deve essere garantita in ogni società civile e deve essere abbracciata da tutti i cristiani. </p>\n<p align=\"left\"> 5. Con gratitudine per il lavoro del Pontificio Consiglio della Pastorale per i Migranti e gli Itineranti e per il sostegno di tutti coloro che con esso collaborano, vi rendo volentieri partecipi di queste riflessioni e vi incoraggio nelle vostre deliberazioni dei prossimi cinque giorni. A voi e a tutti coloro che sono affidati alle vostre cure particolari, imparto la mia Benedizione Apostolica come pegno di forza e di pace nel nostro Signore Gesù Cristo. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NO V CONGRESSO MUNDIAL<br/> DA PASTORAL PARA OS MIGRANTES E OS REFUGIADOS</br></i></b></font></p>\n<p align=\"center\"> <i><font face=\"Times\">Quinta-feira, 20 de Novembro de 2003</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> <i> </i></font></p>\n<p align=\"left\"><i>Eminências <br/> Queridos Irmãos Bispos <br/> Dilectos Irmãos e Irmãs em Cristo </i> </p>\n<p align=\"left\">1. A paz esteja convosco! É com alegria que vos dou as boas-vindas hoje aqui. Faço extensivas as minhas saudações especiais ao Presidente do Pontifício Conselho para a Pastoral dos Migrantes e Itinerantes, Card. Stephen Fumio Hamao, enquanto lhe agradeço as amáveis palavras que me desejou dirigir em nome de todos vós. É-me grato saudar os demais Cardeais e Bispos presentes entre vós, e transmitir as minhas especiais boas-vindas aos nossos irmãos e irmãs das outras Comunidades cristãs. Por ocasião do vosso quinto Congresso Mundial, asseguro-vos inclusivamente a minha proximidade espiritual em relação aos migrantes, refugiados, pessoas deslocadas e estudantes estrangeiros do mundo inteiro, a quem vós procurais dar assistência. </p>\n<p align=\"left\">O trabalho de promoção do bem-estar dos numerosos homens e mulheres que, por diversificados motivos, não vivem na sua própria pátria, representa um vasto campo de acção em prol da nova evangelização, para o qual toda a Igreja é chamada. Uma condição importante deste trabalho, hoje, consiste em reconhecer a mobilidade voluntária ou involuntária de um número tão elevado de famílias. </p>\n<p align=\"left\">2. A Igreja continua a procurar responder aos sinais dos tempos; um desafio que exige sempre um compromisso pastoral renovado. Inspirado pela Constituição Apostólica <i>Exsul familia, </i>do Papa  Pio  XII,  e  na  resposta  ao  ensinamento  do  Concílio  Vaticano  II,  actualmente o vosso Pontifício Conselho está a preparar uma Instrução para abordar as novas necessidades espirituais e pastorais dos migrantes e refugiados, apresentando o fenómeno da migração como uma forma de promoção do diálogo, a paz e a proclamação do Evangelho. </p>\n<p align=\"left\">Hoje há que prestar atenção especial ao aspecto ecuménico da migração, com referência aos cristãos que não vivem em plena comunhão com a Igreja católica e, de igual modo, à dimensão inter-religiosa, particularmente no que se refere aos seguidores do islão. Estou persuadido de que esta <i>Instrução </i>responderá a tais exigências, tomando em consideração inclusivamente a necessidade de promover um programa pastoral aberto a novos desenvolvimentos que, contudo, esteja sempre atento ao dever que os agentes pastorais têm de colaborar plenamente com a hierarquia local. </p>\n<p align=\"left\">3. Neste contexto, foi escolhido o tema do vosso Congresso:  <i>\"Recomeçar a partir de Cristo:  rumo a um renovado cuidado pastoral dos migrantes e dos refugiados\".</i> Tendo a minha Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a> </i> como seu ponto de partida, vós desejais considerar os desafios contemporâneos à luz da Palavra de Deus e dos ensinamentos da Igreja, pondo em evidência a caridade e tendo em consideração especial o mistério da Eucaristia, de forma particular a celebração da mesma aos domingos. Encorajo-vos  nesta  tarefa,  enquanto vos recordo que não estamos à procura de uma fórmula, mas sim de uma Pessoa e da certeza que ela nos dá:  \"Eis que Eu estarei convosco todos os dias\" (<i>Mt</i> 28, 20). </p>\n<p align=\"left\">Com esta finalidade, volto a afirmar que para a renovação pastoral, independentemente do seu objectivo essencial, \"não se trata de inventar um \"programa novo\". O programa já existe:  é o mesmo de sempre, expresso no Evangelho e na Tradição viva. Concentra-se, em última análise, no próprio Cristo, que temos de conhecer, amar e imitar, para nele viver a vida trinitária e com Ele transformar a história até à sua plenitude\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 29). Trata-se da nossa proclamação conjunta de Jesus Cristo, que deve chegar \"às pessoas, plasmar as comunidades e permear em profundidade a sociedade e a cultura, através do testemunho dos valores evangélicos\" (<i>Ibidem</i>). </p>\n<p align=\"left\">4. É precisamente na sociedade e na cultura que devemos mostrar respeito pela dignidade do homem, do migrante e do refugiado. A este propósito, exorto uma vez mais os Estados a aderirem à Convenção Internacional para a Salvaguarda dos Direitos dos Trabalhadores Migrantes e das suas Famílias, que entrou em vigor a partir do dia 1 de Julho do corrente ano de 2003.</p>\n<p align=\"left\">Analogamente, dirijo um apelo aos Estados, a fim de que respeitem os Tratados internacionais relativos aos refugiados. Esta protecção das pessoas humanas deve ser garantida em toda a sociedade civil e promovida por todos os cristãos. </p>\n<p align=\"left\">5. Agradecido pelo trabalho levado a cabo pelo Pontifício Conselho para a Pastoral dos Migrantes e Itinerantes, e pela assistência de todas as pessoas que colaboram com ele, é com alegria que compartilho estas reflexões convosco, encorajando-vos nas vossas deliberações ao longo dos próximos cinco anos. A vós e àqueles que são confiados ao vosso cuidado especial, concedo a minha Bênção apostólica como penhor de fortaleza e de paz em nosso Senhor Jesus Cristo. </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS PARTICIPANTES EN EL V CONGRESO MUNDIAL<br/>DE LA PASTORAL PARA LOS EMIGRANTES E ITINERANTES</br></b></font><br/><br/> Jueves 20 de noviembre de 2003</i></font></p>\n<p> </p>\n<p><i>Eminencias; <br/>queridos hermanos en el episcopado; <br/>amados hermanos y hermanas en Cristo:</i></p>\n<p>1. ¡La paz esté con vosotros! Con alegría os doy la bienvenida hoy aquí. Saludo en particular al presidente del Consejo pontificio para la pastoral de los emigrantes e itinerantes, cardenal Stephen Fumio Hamao, y le agradezco las amables palabras que me ha dirigido en vuestro nombre. Me complace saludar a los demás cardenales y a los obispos presentes entre vosotros, y dar la bienvenida en especial a nuestros hermanos y hermanas de las demás comunidades cristianas. Con ocasión de este V Congreso mundial, también os aseguro mi cercanía espiritual a los emigrantes, a los refugiados, a los desplazados y a los estudiantes extranjeros en todo el mundo, a los que tratáis de prestar vuestra asistencia.</p>\n<p>La tarea de promover el bienestar de numerosos hombres y mujeres que, por diversas razones, no viven en su patria, representa un campo muy vasto para la nueva evangelización, a la que está llamada toda la Iglesia. Esta tarea exige como condición fundamental reconocer la movilidad actual, voluntaria e involuntaria, de tantas familias. </p>\n<p>2. La Iglesia sigue esforzándose por responder a los signos de los tiempos; se trata de un desafío que requiere siempre un compromiso pastoral renovado. El Consejo pontificio, inspirándose en la constitución apostólica <i> <a href=\"http://www.vatican.va/content/pius-xii/la/apost_constitutions/documents/hf_p-xii_apc_19520801_exsul-familia.html\">Exsul familia</a></i> del Papa Pío XII, y como respuesta a la enseñanza del concilio Vaticano II, está preparando actualmente una <i>Instrucción </i>que afrontará las nuevas necesidades espirituales y pastorales de los emigrantes y de los refugiados, y presentará el fenómeno de la emigración como un modo de favorecer el diálogo, la paz y el anuncio del Evangelio. </p>\n<p>Hoy es necesario prestar atención especial al aspecto ecuménico de la emigración, con referencia a los cristianos que no están en comunión plena con la Iglesia católica, y también a la dimensión interreligiosa, sobre todo por lo que atañe a los seguidores del islam. Confío en que la <i>Instrucción </i> responda a estas exigencias, además de articular la necesidad de promover un programa pastoral abierto a nuevos desarrollos, y, a la vez, siempre atento al deber de los agentes pastorales de colaborar plenamente con la jerarquía local. </p>\n<p>3. En este contexto se eligió el tema de vuestro congreso: \"Recomenzar desde Cristo:  hacia una asistencia pastoral renovada de los emigrantes y refugiados\". Tomando como punto de partida mi carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, deseáis examinar los desafíos actuales a la luz de la palabra de Dios y de las enseñanzas de la Iglesia, poniendo de relieve la caridad y teniendo en cuenta, de modo especial, el misterio de la Eucaristía, sobre todo su celebración dominical. Os animo en esta tarea y os recuerdo que lo que buscamos no es una fórmula, sino a una Persona, y la certeza que nos infunde:  \"Yo estoy con vosotros todos los días\" (<i>Mt</i> 28, 20). </p>\n<p>Con este fin, reafirmo que para la renovación pastoral, prescindiendo de su objetivo particular, \"no se trata de inventar un nuevo programa. El programa ya existe. Es el de siempre, recogido por el Evangelio y la Tradición viva. Se centra, en definitiva, en Cristo mismo, al que hay que conocer, amar e imitar, para vivir en él la vida trinitaria y transformar con él la historia hasta su perfeccionamiento\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>29). Este es nuestro anuncio común de Cristo, que debe \"llegar a las personas, modelar las comunidades e incidir profundamente mediante el testimonio de los valores evangélicos en la sociedad y en la cultura\" (<i>ib.</i>). </p>\n<p>4. Precisamente en la sociedad y en la cultura es donde debemos mostrar respeto a la dignidad del hombre, del emigrante y del refugiado. A este propósito, insto una vez más a los Estados a adherirse a la Convención internacional para la protección de los derechos de los trabajadores emigrantes y sus familias, que entró en vigor el 1 de julio de este año. Del mismo modo, invito a los Estados a respetar los tratados internacionales que atañen a los refugiados. Esta protección de la persona humana debe garantizarse en toda sociedad civil y deben asumirla todos los cristianos. </p>\n<p>5. A la vez que expreso mi gratitud por el trabajo del Consejo pontificio para la pastoral de los emigrantes e itinerantes, y por el apoyo de todos los que colaboran con él, comparto con vosotros estas reflexiones y os aliento en vuestras deliberaciones de estos cinco días. A vosotros y a todos los que han sido encomendados a vuestra asistencia particular, imparto mi bendición apostólica como prenda de fortaleza y paz en nuestro Señor Jesucristo. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}