{
    "id": "hf_jp-ii_spe_19870427_ambassador-korea",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-04-27",
    "title": "To the new Ambassador of Korea to the Holy See",
    "excerpt": {
        "en": "*AAS 79 (1987), p. 1315-1317.",
        "fr": "1. J'ai le grand plaisir de vous souhaiter aujourd'hui la bienvenue en votre qualité d'Ambassadeur Extraordinaire et Plénipotentiaire de la République de Corée près le Saint-Siège. Je suis heureux de recevoir vos Lettres de Créance et je vous remercie pour m'avoir transmis les courtoises salutations de Son Excellence Monsieur le Président Chun Doo Hwan.",
        "it": "È per me un grande piacere darLe oggi il benvenuto come ambasciatore straordinario e plenipotenziario della Repubblica di Corea presso la Santa Sede. Accetto con gioia le Sue Lettere Credenziali e La ringrazio per avermi trasmesso le cortesi parole di saluto formulate da sua eccellenza il Presidente Chun Doo Hwan.",
        "es": "Es un gran placer para mí darle hoy la bienvenida como Embajador Extraordinario y Plenipotenciario de la República de Corea ante la Santa Sede. Acepto con mucho gusto sus Cartas Credenciales y le agradezco que me haya transmitido las amables palabras de saludo expresadas por Su Excelencia el Presidente Chun Doo Hwan."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1987/april/documents/hf_jp-ii_spe_19870427_ambassador-korea.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1987/april/documents/hf_jp-ii_spe_19870427_ambassador-korea.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/april/documents/hf_jp-ii_spe_19870427_ambassador-korea.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1987/april/documents/hf_jp-ii_spe_19870427_ambassador-korea.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"><p align=\"center\"> <font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> <b>ADDRESS OF THE HOLY FATHER JOHN PAUL II<br>TO H.E. Mr KYUNG CHUL KIM<br/>AMBASSADOR OF KOREA TO THE HOLY SEE*</br></b></font></i></font></p> <p align=\"center\"><font color=\"#663300\"><i>Monday, 27 April 1987</i></font></p> </font>\n<p> </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Mr Ambassador,</i> </font><font face=\"Times New Roman\" size=\"2\"> </font></p>\n<p align=\"left\"></p>\n<font face=\"Times New Roman\">It gives me great pleasure to welcome you today as Ambassador Extraordinary and Plenipotentiary of the Republic of Korea to the Holy See. I gladly accept your Letters of Credence and I thank you for conveying the courteous words of greeting expressed by His Excellency President Chun Doo Hwan. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">The fact that you are here as the diplomatic representative of your country reminds me of my unforgettable visit three years ago. I was deeply moved by the warmth of the hospitality of the Korean people, and I cherish that firsthand experience of the traditional qualities of goodwill, respect and industriousness which characterize them. I also understood more vividly the painful division which continues to cause so much suffering and which calls for the best efforts and enduring perseverance of all who serve the cause of justice and peace. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">In the contemporary world we cannot ignore the fact that the economic, social and political questions affecting individual countries have a global and interdependent dimension. And furthermore such questions necessarily involve an ethical and moral dimension which has its roots in the unique value of every human life and the inviolability of human dignity. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Wisdom requires that in seeking appropriate solutions to the grave problems which each country experiences in its own particular way, the common good and the ethical principles governing it be given priority over all forms of partisan interest. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">The Holy See holds that just relationships between countries can only be built upon a shared sense of solidarity and responsibility for the well-being and authentic progress of the human family as a whole. Justice in human affairs demands respect for the dignity of every human being. It rejects selfishness, both personal and collective, which favours inequalities and domination by the strongest. In this light the moral qualities and the religious vitality of a nation have an essential contribution to make to the building of a society based on mutual trust, co-responsibility, the defence of human rights and attention to the needs of the poor and the weak. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">As the Church fulfils her mission in the midst of the world, her religious, educational and charitable activities cannot but contribute to the building up of a more humane and just society. In the words of the Second Vatican Council, \"whoever... seeks first the kingdom of God will as a consequence receive a stronger and purer love for helping all his brothers and for perfecting the work of justice under the inspiration of charity\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 72). This has also been the experience of the Church in Korea, the bicentennial of whose presence I was privileged to celebrate on your soil. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">I mention these general principles as an example of the attention to the moral and humanitarian aspects of public life which characterizes the approach of the Church and of the Holy See. It is with such matters that your mission here will be principally concerned. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">I would assure you of the fullest cooperation of the Holy See in strengthening and developing still further the ties already existing between us, and I invoke abundant divine blessings upon you in the fulfilment of your duties, and upon your fellow citizens in the pursuit of harmony, justice and peace. \n <hr> <p>*AAS 79 (1987), p. 1315-1317. </p><p><em>Insegnamenti di Giovanni Paolo II</em>, vol. X, 1 p.1443-1445.</p> <p>L'Attività della Santa Sede 1987 p.332-333.</p> <p><i>L’Osservatore Romano</i> 28.4.1987 p.5.</p> <p><i>L'Osservatore Romano. Weekly Edition in English</i> n.18 p.24.</p> </hr></font>\n<p></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL NUOVO AMBASCIATORE DELLA REPUBBLICA DI COREA, <br/>S.E. IL SIGNOR KYUNG CHUL KIM, IN OCCASIONE DELLA <br/>PRESENTAZIONE DELLE LETTERE CREDENZIALI</br></i></font></b></p> <p class=\"style3\"> <font color=\"#663300\"><i>Lunedì, 27 aprile 1987</i></font><br/> <br/> <br/> <br/> </p> <p class=\"style2\"> 1. J'ai le grand plaisir de vous souhaiter aujourd'hui la bienvenue en votre qualité d'Ambassadeur Extraordinaire et Plénipotentiaire de la République de Corée près le Saint-Siège. Je suis heureux de recevoir vos Lettres de Créance et je vous remercie pour m'avoir transmis les courtoises salutations de Son Excellence Monsieur le Président Chun Doo Hwan. </p> <p>Le fait de votre présence ici comme Représentant diplomatique de votre pays me rappelle l'inoubliable visite que j'y ai faite il y a quelque trois ans. J'ai été vivement ému de la chaleur et de l'esprit d'hospitalité du peuple coréen et je cultive le souvenir de l'expérience personnelle que j'ai pu faire des traditionnelles qualités de bienveillance, de respect et de diligence qui le caractérise. J'ai également pu mieux comprendre la pénible division qui continue à provoquer de si grandes souffrances et qui fait appel aux plus sérieux efforts et à. l'inlassable persévérance de tous ceux qui veulent servir la cause de la justice et de la paix.<br/> <br/> 2. Dans le monde contemporain on ne peut ignorer le fait que les questions économiques, sociales et politiques qui affectent des pays individuels ont une dimension globale et interdépendante. Et nécessairement ces questions assumeront par la suite une dimension éthique et morale qui a ses racines dans la valeur unique de toute vie humaine et dans le caractère inviolable de la dignité humaine. </p> <p>La sagesse exige que dans la recherche de solutions appropriées pour les graves problèmes que doit affronter l'humanité, problèmes dont chaque pays fait l'expérience à sa propre manière, il faut que le bien commun, et les principes éthiques qui le gouvernent, aient la priorité absolue sur n'importe quelle forme d'intérêt partisan.<br/> <br/> 3. Le Saint-Siège considère que de justes relations entre les pays ne peuvent être bâties que sur la base des principes éthiques et en considération de leur responsabilité à l'égard du bien-être et du progrès authentique de la famille humaine dans son ensemble. La justice dans les affaires humaines exige respect de la dignité de chaque être humain. Elle rejette l'égoïsme, tant personnel que collectif, qui favorise les inégalités et la domination des plus forts. Sous cette lumière les qualités morales et la vitalité religieuse d'un pays doivent apporter une essentielle contribution à l'édification d'une société basée sur une confiance réciproque, sur la co-responsabilité, la défense des droits humains et l'ouverture vers les besoins des pauvres et des faibles.<br/> <br/> 4. Comme l'Église accomplit sa mission au milieu du monde, son activité religieuse, éducatrice et charitable ne peut manquer de contribuer à la création d'un esprit de solidarité plus intense et plus amplement partagé, et à l'édification d'une société plus juste. Comme l'a affirmé le Concile Vatican II, «quiconque ... cherche d'abord le Royaume de Dieu y trouve un amour plus fort et plus pur pour aider tous ses frères, et pour accomplir une œuvre de justice, sous l'impulsion de l'amour».(GS 72).<br/> <br/> Je mentionne ces principes généraux comme exemple de l'attention à l'égard des aspects moraux et humanitaires de la vie publique, qui caractérise l'approche de l'Eglise et du Saint-Siège. Ce sont là quelques aspects qui intéressent principalement votre mission près le Saint-Siège. <br/> <br/> Je veux vous assurer de la plus entière collaboration du Saint-Siège pour resserrer et développer encore plus amplement, les liens qui existent déjà entre nous et j'invoque d'abondantes faveurs divines pour vous dans l'accomplissement de vos devoirs, et pour tous vos chers compatriotes dans leur recherche de l'harmonie, de la justice et de la paix.</p>\n<hr> <p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.33 p.8</p></hr></font>.\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL NUOVO AMBASCIATORE DELLA REPUBBLICA DI COREA, <br/>S.E. IL SIGNOR KYUNG CHUL KIM, IN OCCASIONE DELLA <br/>PRESENTAZIONE DELLE LETTERE CREDENZIALI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 27 aprile 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Ambasciatore</i>, </p>\n<p align=\"left\"> È per me un grande piacere darLe oggi il benvenuto come ambasciatore straordinario e plenipotenziario della Repubblica di Corea presso la Santa Sede. Accetto con gioia le Sue Lettere Credenziali e La ringrazio per avermi trasmesso le cortesi parole di saluto formulate da sua eccellenza il Presidente Chun Doo Hwan. </p>\n<p align=\"left\"> Il fatto che Lei sia qui come rappresentante diplomatico del Suo Paese mi fa ricordare la mia indimenticabile visita di tre anni fa. Fui profondamente commosso dal calore dell’ospitalità del popolo coreano e serbo nel cuore quell’esperienza diretta delle tradizionali qualità di buona volontà, di rispetto e industriosità che lo caratterizzano. Ebbi modo anche di comprendere vivamente la penosa divisione che continua a causare così grande sofferenza e che invita a compiere ogni sforzo e a perseverare nell’impegno tutti quelli che servono la causa della giustizia e della pace. </p>\n<p align=\"left\"> Nel mondo contemporaneo non possiamo ignorare il fatto che le questioni economiche, sociali e politiche che toccano i singoli paesi hanno una dimensione globale e interdipendente. Di più ancora tali questioni necessariamente implicano una dimensione etica e morale che ha le sue radici nel valore unico di ogni vita umana e nella inviolabilità della dignità umana. </p>\n<p align=\"left\"> La saggezza richiede che, ricercando soluzioni adeguate ai gravi problemi che ogni Paese esperimenta nel suo modo particolare, sia data priorità al bene comune e ai principi etici che lo governano sopra ogni forma di interesse partigiano.</p>\n<p align=\"left\"> La Santa Sede ritiene che giuste relazioni fra i differenti paesi possano essere costruite solo sul senso condiviso di solidarietà e di responsabilità per il benessere e l’autentico progresso della famiglia umana nel suo complesso. La giustizia nelle situazioni umane richiede rispetto per la dignità di ogni essere umano. Essa rifiuta l’egoismo, sia individuale che collettivo, che favorisce le ineguaglianze e il dominio del più forte. In questa luce le qualità morali e la vitalità religiosa di una nazione hanno un contributo essenziale da dare per la costruzione di una società fondata sulla fiducia reciproca, sulla corresponsabilità, sulla difesa dei diritti umani e sull’attenzione ai bisogni dei poveri e dei deboli. </p>\n<p align=\"left\"> Poiché la Chiesa svolge la sua missione nel cuore del mondo, le sue attività religiose, educative e caritatevoli non possono che contribuire alla costruzione di una società più umana e più giusta. Nelle parole del Concilio Vaticano II, “chi . . . cerca anzitutto il regno di Dio, assume così più valido e puro amore per aiutare tutti i suoi fratelli e per realizzare, con l’ispirazione della carità, le opere della giustizia” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 72). Questa è stata anche l’esperienza della Chiesa in Corea, la cui presenza due volte secolare ebbi il privilegio di celebrare sul vostro suolo. </p>\n<p align=\"left\"> Ho accennato a questi principi generali come un esempio dell’attenzione agli aspetti morali e umanitari della vita pubblica che caratterizza il modo di accostarsi a tali problemi da parte della chiesa e della Santa Sede. È con tali argomenti che la Sua missione qui, signor Ambasciatore, sarà principalmente confrontata. </p>\n<p align=\"left\"> Desidero assicurarla che la Santa Sede darà la massima collaborazione per rafforzare e sviluppare sempre più i legami già esistenti fra di noi. Per questo invoco abbondanti benedizioni divine sopra di lei nell’adempimento dei Suoi doveri, e sopra tutti i suoi concittadini nel perseguimento dell’armonia, della giustizia e della pace.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> AL EMBAJADOR DE LA REPÚBLICA DE COREA<br/> ANTE LA SANTA SEDE</br></font></b>*</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Lunes 27 de abril de 1987</font></i><br/> </p>\n<p>  </p>\n<p> <i>Señor Embajador:</i></p>\n<p> Es un gran placer para mí darle hoy la bienvenida como Embajador Extraordinario y Plenipotenciario de la República de Corea ante la Santa Sede. Acepto con mucho gusto sus Cartas Credenciales y le agradezco que me haya transmitido las amables palabras de saludo expresadas por Su Excelencia el Presidente Chun Doo Hwan.</p>\n<p> El hecho de que usted esté aquí como Representante diplomático de su País me recuerda <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1984/travels/documents/trav_oriente.html\">mi inolvidable visita hace tres años</a>. Me conmovió profundamente la cordial hospitalidad del pueblo coreano, y conservo con afecto esa experiencia directa de las cualidades tradicionales de buena voluntad, respeto y laboriosidad que lo caracterizan. También comprendí más intensamente la dolorosa división que sigue causando tanto sufrimiento y que requiere los mejores esfuerzos y una perseverancia permanente por parte de todos los que sirven la causa de la justicia y de la paz.</p>\n<p> En el mundo contemporáneo no podemos ignorar el hecho de que las cuestiones económicas, sociales y políticas que afectan a unos países concretos adquieren una dimensión global e interdependiente.</p>\n<p> Y más aún, tales cuestiones implican necesariamente una dimensión moral y ética que tiene sus raíces en el valor único de cada vida humana y en la inviolabilidad de la dignidad del hombre. La prudencia requiere que, al buscar soluciones apropiadas a los graves problemas que enfrenta la Humanidad —problemas que cada país experimenta en un modo particular—, hay que dar prioridad al bien común y a los principios éticos que lo dirigen por encima de cualquier forma de interés partidista.</p>\n<p> La Santa Sede sostiene que unas relaciones justas entre los países sólo pueden ser construidas sobre un sentido compartido de solidaridad y responsabilidad del bienestar y del auténtico progreso de la familia humana en su totalidad. La justicia en los asuntos humanos exige el respeto de la dignidad de cada ser humano. Rechaza el egoísmo, tanto personal como colectivo, que favorece las desigualdades y el dominio del más fuerte. Según esto, las cualidades morales y la vitalidad religiosa de una nación pueden dar una contribución esencial a la construcción de una sociedad basada en la mutua confianza, en la corresponsabilidad, en la defensa de los Derechos Humanos y en la atención a las necesidades de los pobres y de los débiles. </p>\n<p> Como la Iglesia realiza su misión en medio del mundo, sus actividades religiosas, educativas y caritativas no pueden sino contribuir a la construcción de una sociedad más justa y más humana. Como dice el Concilio Vaticano II, «quien busca ante todo el reino de Dios, encuentra en éste un amor más fuerte y más puro para ayudar a todos sus hermanos y para realizar la obra de la justicia bajo la inspiración de la caridad» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 72). Ésta ha sido también la experiencia de la Iglesia en Corea, cuyo bicentenario tuve el privilegio de celebrar en vuestra tierra.</p>\n<p> Menciono estos principios generales como un ejemplo de la atención a los aspectos morales y humanitarios de la vida pública que caracteriza el enfoque de la Iglesia y de la Santa Sede. Son estas cuestiones las que su misión tendrá principalmente que ver aquí.</p>\n<p> Le aseguro la total cooperación de la Santa Sede para fortalecer y desarrollar aún más los lazos que ya existen entre nosotros, e invoco abundantes bendiciones divinas sobre usted en el cumplimiento de sus deberes, y sobre sus compatriotas en la búsqueda de la armonía, de la justicia y de la paz.</p>\n<font face=\"Times New Roman\">\n<hr> </hr></font>\n<p> *<i>L'Osservatore Romano, </i> edición semanal en lengua española, n.36, p.22.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}