{
    "id": "hf_jp-ii_spe_19810223_giappone-tokyo-episcopato",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-02-23",
    "title": "Meeting with Japanese Bishops in the Apostolic Nunciature of Tokyo",
    "excerpt": {
        "en": "1.It gives me deep joy to come to your country on the occasion of the Beatification of your Japanese martyrs. These holy martyrs take their place, alongside the many others that the Church already honors officially, to testify to the glorious Christian history of your people, in which the blood of martyrs has truly become the seed of Christians. I am looking forward to having the opportunity to honor these martyrs in a solemn way in Nagasaki. Meanwhile the important event of their Beatification gives me this occasion to make a pastoral visit to the Church in Japan—the occasion to meet all categories of the faithful andthe special joy of being with you, the Pastors of the flock.",
        "it": "1. È motivo di profonda gioia per me venire nel vostro Paese in occasione della beatificazione dei vostri martiri giapponesi. Questi santi martiri si allineano, con i tanti che la Chiesa già onora ufficialmente, e attestano la gloriosa storia cristiana del vostro popolo, in cui il sangue dei martiri è stato realmente il seme dei cristiani. Attendo con ansia e con gioia l’occasione di onorare questi martiri solennemente a Nagasaki. Nel frattempo l’importante evento della loro beatificazione mi dà l’occasione di fare una visita pastorale alla Chiesa del Giappone, un’occasione per incontrarmi con tutte le categorie dei fedeli e la gioia speciale di trovarmi con voi, Pastori del gregge.",
        "pt": "1. É motivo de profunda alegria para mim vir ao vosso país por altura da beatificação dos vossos mártires japoneses. Estes santos mártires alinham com os numerosos que a Igreja honra já oficialmente, e a gloriosa história cristã do vosso povo testemunha; nesta o sangue dos mártires foi na verdade semente de cristãos. Espero com ansiedade e alegria a ocasião de honrar estes mártires solenemente em Nagasaqui. Entretanto, o importante acontecimento da beatificação deles dá-me ocasião de fazer uma visita pastoral à Igreja do Japão — ocasião para encontrar-me com todas as categorias de fiéis e a alegria especial de encontrar-me convosco, Pastores do Rebanho.",
        "es": "1. Es para mí causa de profunda alegría venir a vuestro país con motivo de la beatificación de vuestros mártires japoneses. Estos santos mártires ocupan su lugar, junto a los otros muchos que la Iglesia honra ya oficialmente, para dar testimonio de la gloriosa historia cristiana de vuestro pueblo, en la que la sangre de los mártires ha sido verdaderamente semilla de cristianos. Espero impacientemente el momento de honrar a estos mártires de modo solemne en Nagasaki. El importante acontecimiento de su beatificación me proporciona esta ocasión de realizar una visita pastoral a la Iglesia en Japón, la ocasión de encontrarme con fieles de todos los estados yla especial alegría de estar con vosotros,los Pastores del rebaño."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1981/february/documents/hf_jp-ii_spe_19810223_giappone-tokyo-episcopato.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/february/documents/hf_jp-ii_spe_19810223_giappone-tokyo-episcopato.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/february/documents/hf_jp-ii_spe_19810223_giappone-tokyo-episcopato.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/february/documents/hf_jp-ii_spe_19810223_giappone-tokyo-episcopato.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/en/travels/sub_index1981/trav_far-east.html\">APOSTOLIC JOURNEY TO PAKISTAN, PHILIPPINES I, GUAM (UNITED STATES OF AMERICA II), JAPAN, ANCHORAGE (UNITED STATES OF AMERICA II)<br> (FEBRUARY 16-27, 1981)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> OF HIS HOLINESS JOHN PAUL II<br/> TO THE JAPANESE BISHOPS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Apostolic Nunciature of Tokyo<br/> Monday, 23 February 1981</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Dear Brothers in Christ,</i></p>\n<p><b>1.</b> It gives me deep joy to come to your country on the occasion of the Beatification of your Japanese martyrs. These holy martyrs take their place, alongside the many others that the Church already honors officially, to testify to the glorious Christian history of your people, in which the blood of martyrs has truly become the seed of Christians. I am looking forward to having the opportunity to honor these martyrs in a solemn way in Nagasaki. Meanwhile the important event of their Beatification gives me this occasion to make a pastoral visit to the Church in Japan—the occasion to meet all categories of the faithful and <i>the special joy of being with you</i>, the Pastors of the flock.</p>\n<p><b>2.</b> I have come here to offer you my<i> fraternal support for your mission of proclaiming Jesus Christ</i> to the \"pusillus grex\" of Japan and to anyone who may freely wish to listen to the Gospel message. I have come sο that we may express together our unity in Christ and in his Church, that you may be reinforced in this unity, and that in the strength of this unity yοu may proceed with new vigor to face the challenges of your pastoral mission. </p>\n<p>When, as Successors of the Apostles, as Bishops of the Church of God and as servants of the Gospel, we listen attentively, we can hear the same cry that was addressed to the Apostle Philip : \"We wish to see Jesus\"[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. And today, does not this cry resound throughout the teeming metropolis of Tokyo and throughout all Japan? And is it net addressed in a particular way to you, the Bishops of Japan?</p>\n<p><b>3.</b> Dear Brothers, <i>the Father wills to continue to manifest his beloved Son through our pastoral ministry</i>. He wants to manifest him as the loving and merciful Savior of the world, the Teacher of humanity, the perfect Son of Man and the eternal Son of God. At the same time the Father wills that all people may have life in his Son, and through him share in the life of the Most Holy Trinity. Our response to this plan of the Father is expressed in the programs of evangelization and catechesis, whereby we perseveringly proclaim Christ, and methodically endeavor to lead our people to the full appreciation of their Catholic faith and to full maturity in Christ.</p>\n<p><b>4.</b> In order to show Christ to the world, in order to build up the community of the Church, we ourselves must be able to say with Saint John : \"Our fellowship is with the Father and with his Son Jesus Christ\"[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. <i>This unity must be maintained in all its ecclesial dimensions</i>, including communion with the universal Church.</p>\n<p>This unity requires from Bishops the<i> collegialitas effectiva</i> and the <i>collegialitas affectiva</i> with the Successor of Peter and with all their brother Bishops throughout the world. It likewise requires a special manifestation of unity among the Bishops of each Episcopal Conference. This latter dimension is of particular importance for the effect that it has on all local apostolic endeavors.</p>\n<p>But above all, unity belongs to the mystery of the Church, and its value was deeply understood in the early Christian community, where the believers were \"of one heart and soul\"[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. From the beginning, the Bishops of Christ's Church have held—and they still hold—special responsibility for the unity of the Church, with a serious obligation to be united among themselves. Saint Paul's words of apostolic injunction have a personal meaning for every Bishop and group of Bishops : \"I appeal to you, brethren, by the name of our Lord Jesus Christ, that all of you agree and that there be no dissensions among you, but that you be united in the same mind and the same judgment\"[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>].</p>\n<p><b>5. </b>The expression of this close unity in <i>fraternal collaboration</i> is required <i>for your pastoral programs</i>. It is a condition for their successful coordination and for their effectiveness. In this way I urge you to do everything possible to find strength in unity, in order to promote common pastoral initiatives in evangelization and catechesis. Continue, dear Brothers, in the same zeal that has already sustained hard work in the areas of the common translation of the Bible, the publication of the new Missal, the compilation of a new catechism and the translation of the documents of the Magisterium.</p>\n<p>And there are many more pastoral issues that will require the full measure of your common commitment for the welfare of the Church in Japan. The fraternal collaboration of all the Bishops among themselves in fulfilling the directives and genuine spirit of the Second Vat­ican Council, as well as the postconciliar norms issued by the Apostolic See, is indeed an act of pastoral love for the people.</p>\n<p><b>6. </b>Like the whole Church, you feel the <i>urgent need for giving continuing catechesis to yοur people</i>. I am sure that yοu will make every effort to see that no category of the faithful is neglected.</p>\n<p> In my <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_en.html\">Apostolic Exhortation on Catechesis</a>, I spoke to all the Bishops of the Church in the following terms : \"I know that your ministry as Bishops is growing daily more complex and overwhelming. A thousand duties call yοu ... But let the concern to foster active and effective catechesis yield to no other care whatever in any way. This concern will lead yοu to transmit personally to your faithful the doctrine of life. But it should also lead you to take on in yοur diocese, in accordance with the plans of the Episcopal Conference to which you belong, the chief management of catechesis, while at the same time surrounding yourselves with competent and trustworthy assistants. Your principal role will be to bring about and maintain a real passion for catechesis, a passion embodied in a pertinent and effective organization ... You can be sure that <i>if catechesis is done well in your local Churches, everything else will be easier to do</i>. And needless to say, although your zeal must sometimes impose upon you the thankless task of denouncing deviations and correcting errors, it will much more often win for you the joy and consolation of seeing your Churches flourishing because catechesis is given in them as the Lord wishes\"[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>].</p>\n<p>One of the areas worthy of special pastoral zeal is the need to catechize the young people in <i>preparation for marriage</i>. This need is all the more pressing for those who will be endeavoring to live upright lives with marriage partners who do not have the same faith or the same religious convictions. Efforts made in this field can do much to foster the sanctity of marriage and the family. In all catechetical endeavors it will be necessary to proclaim clearly the teaching of Christ and his Church. Catechesis should never doubt the power of Christ's grace to lead the faithful to high degrees of Christian holiness.</p>\n<p><b>7.</b> Αs Bishops, we must be convinced of the need<i> never to lower the standards of Christian living </i>that we present to our people. Our pastoral responsibility urges us to propose a deep acceptance of the Beatitudes, a radical commitment to evangelical values. Our people, redeemed and sanctified by the blood of the Savior, are capable of accepting the divine invitation that it falls to us to transmit. Over and over again Japanese Catholics have proved that they are able to maintain their cultural heritage, while making incarnate in it the original element of Christianity, that newness of life in Christ. They have shown an understanding of the doctrine of the Cross and of the universal vocation to holiness. It is necessary to keep alive the memory of your martyrs so that your people will always know that it is their heritage to glory \"in the Cross of our Lord Jesus Christ\"[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>].</p>\n<p><b>8.</b> Supremely worthy of intense united efforts on your part is the <i>apostolate of vocations</i>. Βy God's grace a high percentage of Catholic women have embraced the religious life. But the Gospel still has need of many witnesses. It is important that young people be given the opportunity to hear Christ's call. And many of the young people, once they have heard and seen Jesus, will want to follow him.</p>\n<p>The <i>promoting and obtaining of vocations</i> by prayer and effort is followed by two other dynamic aspects : careful attention to the proper formation of those who have accepted God's call, and the rightful employment of priestly and religious talents.</p>\n<p>The major seminaries, in particular, shοuld be the object of the Bishops' deepest pastoral interest, so that the priorities of the priesthood will be appreciated long before ordination. For all of us—and it is worth repeating time and time again—the apostolic priorities of the priesthood are \"prayer and the ministry of the word\"[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. To sustain your priests in these activities is to promote Christ's plan for his Body, the Church. Of all the members of the flock, none have more right to your fraternal love than the priests who are your partners in the Gospel of salvation : yοur own diocesan priests and the missionaries who serve generously by your side. Your kindness, your interest, your personal concern for them as friends constitute a salutary example for them in their own relationship with the rest of Gods people.</p>\n<p><b>9.</b> In my first <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_en.html\">Encyclical</a> I devoted rather lengthy sections to two vital aspects of the Church's life : the sacraments of Penance and the Holy Eucharist. I have repeatedly emphasized the great power of these sacraments in regard to Christian living.</p>\n<p>And today I would encourage you personally to do everything in your power to help the ecclesial community to appreciate fully <i>the value of individual confession </i>as a personal encounter with the merciful and loving Savior, and to be faithful to the directives of the Church in a matter of such importance. The norms of the Apostolic See in regard to the altogether exceptional use of general absolution also take into account \"a right on Christ's part with regard to every human being redeemed by him\"[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>].</p>\n<p><b>10.</b> Your own ministry and that of your priests, as well as the whole activity of the universal Church, reaches its culmination in <i>the Eucharistic Sacrifice</i>. <i>Here the proclamation o f Jesus Christ is complete</i>. Here evangelization finds its source and summit[<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>]. Here our unity in Christ finds its fullest expression. With what joy I look forward to celebrating the Eucharist in your midst three times in the next three days, offering up to the Father, in union with Jesus Christ, all the hopes and aspirations, all the joys and sorrows of the Japanese people, praying \"that the word of the Lord may speed on and triumph, as it did among you\"[<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">10</a>].</p>\n<p><b>11.</b> Let us continue then, dear Brothers, despite obstacles and setbacks, despite human weakness, to offer the Gospel freely and in its entirety. It is our contribution in the face of the loneliness of the world, it is οur answer to the selfishness of man, to the lack of meaning that many people find in life, to the temptation to escapism, to lethargy and discouragement. As ministers of Christ <i>we offer his word and the tender love of his Sacred Heart: it is our original and specific contribution to the dialogue of salvation</i>, to the promotion of human dignity and to the final liberation of humanity.</p>\n<p>In the name of Jesus let us go forth confidently, and in the name of Mary let us rejoice. Saint Paul Miki and his companion martyrs understood the meaning of these names and their gentle power. And may this heritage long remain in Japan : tο lead future generations <i>to Jesus through Mary</i>.</p>\n<p>Dear Brothers : thank you for your invitation to come to Japan. Thank you for your own fraternal support and for your partnership in the Gospel. \"Μy love be with yοu all in Christ Jesus. Amen\" [<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">11</a>].</p>\n<hr>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Jn</i> 12:21.</p>\n<p>[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i>1 Jn</i> 1:3.</p>\n<p>[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] <i>Acts</i> 4:32.</p>\n<p>[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] <i>1 Cor</i> 1:10.</p>\n<p>[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_en.html\"> Catechesi Tradendae</a></i>, 63.</p>\n<p>[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <i>Gal</i> 6:14.</p>\n<p>[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] <i>Acts</i> 6:4.</p>\n<p>[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_en.html\"> Redemptor Hominis</a></i>, 20.</p>\n<p>[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>] Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_en.html\"> Presbyterorum Ordinis</a></i>, 5.</p>\n<p>[<a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">10</a>]<i>2 Thess</i> 3:1.</p>\n<p>[<a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">11</a>] <i>1 Cor</i> 16:24.</p>\n<p align=\"left\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b>Pakistan, Filippine I, Guam (Stati Uniti II), Giappone, Anchorage (Stati Uniti II)<br> 16-27 febbraio 1981</br></b> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II<br/>ALL'EPISCOPATO GIAPPONESE</b></i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Nunziatura Apostolica, 23 febbraio 1981</font></i></p>\n<p> </p>\n<p><i>Cari fratelli in Cristo</i>, </p>\n<p>1. È motivo di profonda gioia per me venire nel vostro Paese in occasione della beatificazione dei vostri martiri giapponesi. Questi santi martiri si allineano, con i tanti che la Chiesa già onora ufficialmente, e attestano la gloriosa storia cristiana del vostro popolo, in cui il sangue dei martiri è stato realmente il seme dei cristiani. Attendo con ansia e con gioia l’occasione di onorare questi martiri solennemente a Nagasaki. Nel frattempo l’importante evento della loro beatificazione mi dà l’occasione di fare una visita pastorale alla Chiesa del Giappone, un’occasione per incontrarmi con tutte le categorie dei fedeli e la gioia speciale di trovarmi con voi, Pastori del gregge. </p>\n<p>2. Sono venuto qui per offrirvi il mio appoggio fraterno nella vostra missione di proclamazione di Gesù Cristo al “pusillus grex” del Giappone e a chiunque desideri liberamente ascoltare il messaggio del Vangelo. Sono venuto affinché possiamo esprimere insieme la nostra unità in Cristo e nella sua Chiesa, affinché possiate essere rafforzati in questa unità, e nella forza di questa unità possiate procedere con rinnovato vigore per far fronte alle sfide della vostra missione pastorale. Quando noi come successori degli apostoli, come Vescovi della Chiesa di Dio e come servi del Vangelo, ascoltiamo attentamente, possiamo udire lo stesso grido che fu rivolto all’apostolo Filippo: “Vogliamo vedere Gesù” (<i>Gv</i> 12,21). E non risuona forse anche oggi questo grido nella brulicante metropoli di Tokyo e in tutto il Giappone? E non si rivolge esso forse in maniera particolare a voi, Vescovi del Giappone? </p>\n<p>3. Cari fratelli, il Padre vuole continuare a manifestare il suo amato Figlio attraverso il nostro ministero pastorale. Vuole manifestarlo come Salvatore misericordioso e amorevole del mondo, Maestro dell’umanità, il perfetto Figlio dell’uomo e l’eterno Figlio di Dio. Ma il Padre vuole anche che tutti possano avere vita nel suo Figlio, e attraverso di Lui partecipare alla vita della Santissima Trinità. La nostra risposta a questo piano del Padre si esprime nei programmi di evangelizzazione e catechesi, con cui proclamiamo con perseveranza il Cristo, e ci sforziamo metodicamente di guidare il nostro popolo alla piena comprensione della sua fede cattolica e alla piena maturità in Cristo. </p>\n<p>4. Per mostrare Cristo al mondo, per costruire la comunità della Chiesa, noi stessi dobbiamo essere capaci di dire con san Giovanni: “La nostra comunione è col Padre e col Figlio suo Gesù Cristo” (1<i>Gv</i> 1,3). Questa unità dev’essere mantenuta in tutte le sue dimensioni ecclesiali, tra le quali vi è la comunione con la Chiesa universale. Questa unità esige dai Vescovi la “collegialitas effectiva” e la “collegialitas affectiva” con il successore di Pietro e con tutti i loro confratelli Vescovi di tutto il mondo. Esige anche una speciale manifestazione di unità tra i Vescovi di ciascuna Conferenza Episcopale. Quest’ultima dimensione è particolarmente importante per l’effetto che ha su tutti gli impegni apostolici locali. Ma soprattutto, l’unità appartiene al mistero della Chiesa, e il suo valore era profondamente recepito nella comunità cristiana primitiva, dove i credenti erano “un cuore solo e un’anima sola” (<i>At</i> 4,32).Sin dall’inizio i Vescovi della Chiesa di Cristo sono stati investiti – e sono tuttora investiti – di una speciale responsabilità per l’unita della Chiesa, con un obbligo grave ad essere uniti tra di loro. Le parole di ingiunzione apostolica di san Paolo hanno un significato personale per ogni Vescovo e gruppo di Vescovi: “Vi esorto pertanto, fratelli, per il nome del Signore nostro Gesù Cristo, ad essere tutti unanimi nel parlare, perché non vi siano divisioni tra voi, ma siate in perfetta unione di pensiero e d’intenti” (1<i>Cor</i> 1,10). </p>\n<p>5. L’espressione di questa stretta unità di collaborazione fraterna è indispensabile per i vostri programmi pastorali. È una condizione indispensabile per il loro coordinamento, la loro efficacia, e il loro successo. Vi incito dunque a fare tutto il possibile per trovare forza nell’unità, allo scopo di promuovere iniziative pastorali comuni nell’evangelizzazione e nella catechesi. Continuate, amati fratelli, con lo stesso zelo, che ha già ispirato difficili lavori nel settore della comune traduzione della Bibbia, la pubblicazione del nuovo Messale, la compilazione di un nuovo catechismo e la traduzione dei documenti del Magistero. </p>\n<p>Ma vi sono altri problemi pastorali che esigono da voi la piena misura del vostro comune impegno per il bene della Chiesa in Giappone. La fraterna collaborazione di tutti i Vescovi tra di loro nel seguire le direttive e lo spirito autentico del Concilio Vaticano Il, oltre alle norme postconciliari emesse dalla Sede Apostolica, è veramente un atto di amore pastorale per il popolo. </p>\n<p>6. Come la Chiesa intera, voi sentite l’urgente necessità di offrire una catechesi continua al vostro popolo. Sono sicuro che fate ogni sforzo affinché nessuna categoria di fedeli sia trascurata. Nella mia esortazione apostolica sulla catechesi, parlai a tutti i Vescovi della Chiesa esprimendomi così: </p>\n<p>“So bene che siete impegnati in un ministero episcopale, ogni giorno più complesso e logorante. Siete sollecitati da mille impegni... Ebbene, che l’impegno di promuovere una catechesi attiva ed efficace non ceda per nulla a qualsiasi altra preoccupazione! Questo impegno vi spingerà a trasmettere voi stessi ai vostri fedeli la dottrina della vita, ma esso deve anche spingervi ad assumere nelle vostre diocesi, in corrispondenza con i programmi della Conferenza Episcopale a cui appartenete, l’alta direzione della catechesi, pur circondandovi di collaboratori competenti e degni di fiducia. Il vostro ruolo principale sarà quello di suscitare e di mantenere nelle vostre Chiese, un’autentica passione per la catechesi, una passione che si incarni in un’organizzazione adeguata ed efficace... Siate certi che, se la catechesi è fatta bene nelle Chiese locali, tutto il resto si farà più facilmente. D’altronde – c’è bisogno di dirvelo? – se il vostro zelo deve imporvi a volte il compito ingrato di denunciare deviazioni e di correggere errori, vi procurerà ben più spesso la gioia e la consolazione di veder fiorire le vostre chiese, perché la catechesi è ivi offerta ai fedeli secondo la volontà del Signore” (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 63). </p>\n<p>Uno dei settori più degni di un particolare zelo pastorale è la necessita di catechizzare i giovani in preparazione al matrimonio. Questa esigenza è tanto più urgente per coloro che si sforzeranno di vivere una vita retta con il loro consorte o che non hanno la stessa fede o le stesse convinzioni religiose. Ogni sforzo fatto in questo settore può fare molto per alimentare la santità del matrimonio e della famiglia. In tutti gli impegni di catechesi è necessario proclamare chiaramente l’insegnamento di Cristo e della sua Chiesa. La catechesi non deve mai dubitare del potere della grazia di Cristo di guidare i fedeli ad un alto grado di santità cristiana. </p>\n<p>7. Come Vescovi dobbiamo essere convinti della necessità di non abbassare mai le norme della vita cristiana che presentiamo al nostro popolo. La nostra responsabilità pastorale ci sollecita a proporre una profonda accettazione delle Beatitudini, un radicale impegno ai valori evangelici. Il nostro popolo, redento e santificato dal sangue del Salvatore, è capace di accogliere l’invito Divino che a noi spetta trasmettere. I cattolici giapponesi hanno ripetutamente dimostrato che sono capaci di conservare il loro patrimonio culturale, incarnando nello stesso tempo in esso l’elemento originale del cristianesimo, quella novità di vita in Cristo. Hanno mostrato una comprensione della dottrina della Croce e della vocazione universale della santità. È necessario mantenere viva la memoria dei vostri martiri affinché il vostro popolo sappia sempre che e il loro retaggio per la gloria “nella Croce del Signore nostro Gesù Cristo” (<i>Gal</i> 6,14). </p>\n<p>8. Ma sopra ogni cosa, l’apostolato delle vocazioni merita il vostro impegno intenso e unito. Per grazia di Dio, un’elevata percentuale di donne cattoliche ha abbracciato la vita religiosa. Ma il Vangelo ha ancora bisogno di molti testimoni. È importante che venga data ai giovani l’opportunità di udire la chiamata di Cristo. E molti giovani, una volta che hanno udito e visto Gesù, vogliono seguirlo. Oltre a promuovere e ad ottenere le vocazioni mediante la preghiera e lo sforzo ci sono altri due aspetti dinamici che le riguardano: una grande attenzione alla giusta formazione di quelli che hanno accolto la chiamata di Dio, e il retto uso dei talenti sacerdotali e religiosi. In particolare i seminari maggiori devono essere oggetto del più profondo interesse pastorale da parte dei Vescovi, affinché le priorità del sacerdozio siano comprese molto tempo prima dell’ordinazione. Per tutti noi – e vale la pena ripetere continuamente questo – le priorità apostoliche del sacerdozio sono: “la preghiera e il ministero della parola” (<i>At</i> 6,4). Appoggiare i vostri sacerdoti in queste attività significa promuovere il piano di Cristo per il suo Corpo che è la Chiesa. Tra tutti i membri del gregge, nessuno ha maggior diritto al vostro amore fraterno che i sacerdoti che vi sono associati nel Vangelo di salvezza: i vostri propri sacerdoti diocesani e i missionari che servono generosamente al vostro fianco. Il vostro amore, il vostro interesse, la vostra preoccupazione personale per loro come amici sono un esempio salutare per essi nella loro relazione propria con il resto del Popolo di Dio. </p>\n<p>9. Nella mia prima enciclica ho dedicato brani abbastanza lunghi a due aspetti vitali della vita della Chiesa. I sacramenti della Penitenza e della Santa Eucaristia. Ho sottolineato ripetutamente il grande potere di questi sacramenti riguardo alla vita cristiana, e oggi voglio incoraggiarvi personalmente a fare tutto ciò che potete per aiutare la comunità ecclesiale ad apprezzare pienamente il valore della confessione individuale, come incontro personale con il Salvatore misericordioso e amoroso, ed essere fedeli alle direttive della Chiesa in una questione di tanta importanza. Le norme della Sede Apostolica riguardo all’uso assolutamente eccezionale dell’assoluzione generale tengono anche conto di “un diritto da parte di Cristo riguardo ad ogni uomo che viene redento da Lui” (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 20). </p>\n<p>10. Il vostro ministero proprio e quello dei vostri sacerdoti, come anche tutta l’attività della Chiesa universale, raggiunge il suo culmine nel sacrificio Eucaristico. Qui la proclamazione di Gesù Cristo è completa. Qui l’evangelizzazione trova la sua sorgente e il suo vertice (cf. <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i>, 5). Qui la vostra unità in Cristo trova la sua piena espressione. Con quale gioia attendo di celebrare l’Eucaristia con voi per tre volte nei prossimi tre giorni, offrendo al Padre, in unione con Gesù Cristo, tutte le speranze e aspirazioni, tutte le gioie e tutte le pene del popolo giapponese, pregando “perché la Parola del Signore si diffonda e sia glorificata, come lo è anche tra voi” (2<i>Ts</i> 3,1). </p>\n<p>11. Perseveriamo dunque, cari fratelli, nonostante gli ostacoli e gli insuccessi, nonostante la debolezza umana, ad offrire il Vangelo liberamente e nella sua interezza. È questo il nostro contributo di fronte alla solitudine del mondo, è questa la nostra risposta all’egoismo dell’uomo, all’assenza di significato che molti trovano nella vita, alla tentazione di evasione, d’inerzia e di scoraggiamento. Come ministri di Cristo noi offriamo la sua Parola e il tenero amore del suo Sacro Cuore: è questo il nostro contributo originale e specifico al dialogo della salvezza, per la promozione della dignità dell’uomo e per la liberazione finale dell’umanità. </p>\n<p>In nome di Gesù proseguiamo con fiducia, e in nome di Maria, rallegriamoci. san Paolo Miki e i suoi compagni martiri compresero il significato di questi nomi e il loro dolce potere. Possa questo retaggio rimanere a lungo in Giappone: condurre le future generazioni a Gesù attraverso Maria. </p>\n<p>Cari fratelli: grazie per il vostro invito a venire in Giappone. Grazie per il vostro appoggio fraterno e per il vostro associarvi nel Vangelo. “Il mio amore con tutti voi in Cristo Gesù!Amen” (1<i>Cor</i> 16,24). </p>\n<p> </p>\n<p> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1981/travels/documents/trav_far-east.html\"> VIAGEM APOSTÓLICA DO SANTO PADRE <br>AO PAQUISTÃO, FILIPINAS, GUAM, JAPÃO E ALASKA <br/> (16 DE FEVEREIRO - 27 DE FEVEREIRO DE 1981)</br></a></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/> DURANTE O ENCONTRO <br/>COM O EPISCOPADO JAPONÊS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Nunciatura de Tóquio<br/> Segunda-feira, 23 de Fevereiro de 1981 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caros irmãos em Cristo</i></p>\n<p align=\"left\"> 1. É motivo de profunda alegria para mim vir ao vosso país por altura da beatificação dos vossos mártires japoneses. Estes santos mártires alinham com os numerosos que a Igreja honra já oficialmente, e a gloriosa história cristã do vosso povo testemunha; nesta o sangue dos mártires foi na verdade semente de cristãos. Espero com ansiedade e alegria a ocasião de honrar estes mártires solenemente em Nagasaqui. Entretanto, o importante acontecimento da beatificação deles dá-me ocasião de fazer uma visita pastoral à Igreja do Japão — ocasião para encontrar-me com todas as categorias de fiéis e a alegria especial de encontrar-me convosco, Pastores do Rebanho.</p>\n<p align=\"left\"> 2. Vim aqui para vos oferecer o meu apoio fraternal na vossa missão de proclamar Jesus Cristo ao \"pusillus grex\" do Japão e a quem quer deseje livremente escutar a mensagem do Evangelho. Vim para podermos exprimir juntos a nossa unidade em Cristo e na Sua Igreja, para que possais ser reforçados nesta unidade, e para que na força desta unidade possais proceder com renovado vigor correspondendo às exigências da vossa missão pastoral. Quando nós — como sucessores dos apóstolos, como bispos da Igreja de Deus e como servos do Evangelho — escutamos atentamente, podemos ouvir o mesmo grito que foi dirigido ao apóstolo Filipe: \"Senhor, queríamos ver a Jesus\" (<i>Jo</i> 12, 21). E não ressoa acaso ainda hoje este grito na pululante metrópole de Tóquio e em todo o Japão? E não se dirige ele de maneira particular a vós, bispos do Japão?</p>\n<p align=\"left\"> 3. Caros irmãos, o Pai quer continuar a manifestar o Seu amado Filho através do nosso ministério pastoral. Quer manifestá-l'O como salvador misericordioso e amorável do mundo, Mestre da humanidade, o perfeito Filho do homem e o eterno Filho de Deus. Mas o Pai quer também que todos possam ter vida no Seu Filho, e através d'Ele participem na vida da Santíssima Trindade. A nossa resposta a este plano do Pai exprime-se nos programas de evangelização e catequese, com que proclamamos com perseverança Cristo, e nos esforçamos metodicamente por guiar o nosso povo para a plena compreensão da sua fé católica e para a plena maturidade em Cristo.</p>\n<p align=\"left\"> 4. Para mostrar Cristo ao mundo, para construir a comunidade da Igreja, nós mesmos devemos ser capazes de dizer com São João: \"A nossa comunhão é com o Pai e com o Seu Filho Jesus Cristo\" (<i>1 Jo</i> 1, 3). Esta unidade deve ser mantida em todas as suas dimensões eclesiais, entre as quais está a comunhão com a Igreja universal. Esta unidade exige dos bispos a <i>collegialitas effectiva</i> e a <i>collegialitas affectiva</i> com o Sucessor de Pedro e com todos os seus irmãos, bispos de todo o mundo. Exige também uma especial manifestação de unidade entre os bispos de cada Conferência Episcopal. Esta última dimensão é particularmente importante pelo efeito que exerce sobre todos os compromissos apostólicos locais. Mas sobretudo, a unidade pertence ao mistério da Igreja, e o seu valor era profundamente entendido na comunidade cristã primitiva, onde os crentes eram \"um só coração e uma só alma\" (<i>Act</i> 4, 32). Desde o princípio foram os bispos da Igreja investidos — e são-no ainda hoje — por uma especial responsabilidade pela unidade da Igreja, com a obrigação grave de estarem unidos entre si. As palavras de imposição apostólica de São Paulo têm significado pessoal para cada bispo e cada grupo de bispos: \"Rogo-vos, pois, irmãos, pelo nome de Nosso Senhor Jesus Cristo, que digais todos o mesmo, e que entre vós não haja divisões; sede perfeitos no mesmo espírito e no mesmo parecer\" (<i>1 Cor</i> 1, 10).</p>\n<p align=\"left\"> 5. A expressão desta íntima unidade de colaboração fraterna é indispensável para os vossos programas pastorais. É condição indispensável para a coordenação deles, a sua eficácia e o seu bom resultado. Incito-vos, portanto, a que façais todo o possível por encontrar força na unidade com o fim de promoverdes iniciativas pastorais comuns na evangelização e na catequese. Continuai, amados irmãos, com o mesmo zelo que já inspirou difíceis trabalhos no sector da tradução comum da Bíblia, na publicação do novo Missal, na compilação do novo catecismo e na tradução dos documentos do Magistério.</p>\n<p align=\"left\"> Mas há muitos outros problemas pastorais que exigem de vós a plena medida do vosso comum empenho pelo bem da Igreja no Japão. A colaboração fraterna de todos os bispos entre si em seguirem as directrizes e o espírito autêntico do Concílio Vaticano II, além das normas pós-conciliares publicadas pela Sé Apostólica, é verdadeiramente um acto de amor pastoral pelo povo.</p>\n<p align=\"left\"> 6. Como a Igreja inteira, sentis vós <i>a urgente necessidade de oferecer uma contínua catequese ao vosso povo</i>. Estou seguro de que fazeis todos os esforços para que nenhuma categoria de fiéis seja descuidada. Na minha exortação apostólica sobre 'a catequese, falei a todos os bispos da Igreja exprimindo-me assim:</p>\n<p align=\"left\"> \"Eu sei que tendes de arrostar com o ministério episcopal cada dia mais complexo e sobrecarregado. Mil e um compromissos vos solicitam... Pois bem: que a preocupação de promover uma catequese activa e eficaz não ceda nada diante de qualquer preocupação, seja ela qual for. Tal solicitude levar-vos-á a transmitir vós próprios a doutrina da vida aos vossos fiéis. Mas o mesmo cuidado há-de levar-vos a assumir nas vossas dioceses, em correspondência com os planos da Conferência Episcopal de que vós fazeis parte, a superior direcção da catequese, rodeando-vos de colaboradores competentes e merecedores de confiança. O vosso papel principal há-de ser o de suscitar e alimentar nas vossas Igrejas, uma verdadeira paixão pela catequese; paixão, porém, que se encarne numa organização adaptada e eficaz... Podeis ter a certeza disto: <i>se a catequese for bem dada nas vossas Igrejas locais, tudo o mais será feito com maior facilidad</i>e. Por outro lado — e não seria necessário que eu vo-lo dissesse — se o vosso zelo tiver de vos impor algumas vezes a tarefa ingrata de denunciar desvios e corrigir erros, ele há-de proporcionar-vos muito mais frequentemente a alegria e a consolação de verdes as vossas Igrejas florescentes, por a catequese ser nelas dada como quer o Senhor\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_po.html\">Catechesi Tradendae</a></i>, 63).</p>\n<p align=\"left\"> Um dos sectores mais dignos de particular zelo pastoral é a necessidade de catequizar os jovens em preparação para o matrimónio. Esta exigência é mais urgente ainda para aqueles que se esforçarem por viver uma vida correcta com o seu consorte ou que não têm a mesma fé ou as mesmas convicções religiosas. Todo o esforço feito neste sector pode contribuir muito para alimentar a santidade do matrimónio e da família. Em todos os esforços de catequese, é necessário proclamar claramente o ensinamento de Cristo e da sua Igreja. A catequese não deve nunca duvidar do poder que tem a graça de Cristo de guiar os fiéis para um alto grau de santidade cristã.</p>\n<p align=\"left\"> 7. Como bispos, devemos estar convencidos da necessidade de não enfraquecer nunca as normas da vida cristã que apresentamos ao nosso povo. A nossa responsabilidade pastoral solicita a propormos profunda aceitação das Bem-aventuranças, radical esforço quanto aos valores evangélicos. O nosso povo, remido e santificado pelo sangue do Salvador, é capaz de acolher o convite divino que nos pertence transmitir. Os católicos japoneses têm repetidamente demonstrado que são capazes de conservar o seu património cultural, encarnando ao mesmo tempo nele o elemento original do cristianismo, aquela novidade de vida em Cristo. Têm mostrado uma compreensão da doutrina da Cruz e da vocação universal à santidade. É necessário manter viva a memória dos vossos mártires, para que o vosso povo saiba sempre que ela é sua herança para a glória \"na Cruz do Senhor nosso Jesus Cristo\" (<i>Gál</i> 6, 14).</p>\n<p align=\"left\"> 8. Mas acima de todas as coisas, o apostolado das vocações merece o vosso esforço intenso e unido. Por graça de Deus, uma elevada percentagem de mulheres católicas têm abraçado a vida religiosa. Mas o Evangelho tem ainda necessidade de muitas testemunhas. É importante que seja dada aos jovens a oportunidade de ouvirem o chamamento de Cristo.</p>\n<p align=\"left\"> E muitos jovens, uma vez que ouvem e vêem Jesus, querem segui-l'O. Além de se <i> promoverem e obterem</i> as vocações mediante a oração e o esforço, há outros dois aspectos dinâmicos que lhes dizem respeito: grande atenção à <i>justa formação</i> daqueles que acolheram o chamamento de Deus, e <i>recto uso dos talentos sacerdotais e religiosos</i>. Em particular, os seminários maiores devem ser objecto do mais profundo interesse pastoral por parte dos bispos, para que as prioridades do sacerdócio sejam compreendidas muito tempo antes da ordenação. Para todos nós — e vale a pena repetir continuamente isto — as prioridades apostólicas do sacerdócio são: \"a oração e o ministério da palavra\" (<i>Act</i> 6, 4). Apoiar os vossos sacerdotes nestas actividades significa promover o plano de Cristo pelo Seu Corpo que é a Igreja. Entre todos os membros do rebanho, nenhum têm maior direito ao vosso amor fraterno do que os sacerdotes que vos são associados no Evangelho de salvação: os vossos próprios sacerdotes diocesanos e os missionários que servem generosamente ao vosso lado. O vosso amor, o vosso interesse, a vossa preocupação pessoal por eles como amigos são exemplo salutar para os mesmos na sua relação própria com o resto do povo de Deus.</p>\n<p align=\"left\"> 9. Na minha primeira Encíclica dediquei trechos bastante longos a dois aspectos vitais da vida da Igreja. Os sacramentos da Penitência e da Sagrada Eucaristia. Insisti repetidamente no grande poder destes sacramentos quanto à vida cristã, e hoje quero animar-vos pessoalmente a fazer tudo o que puderdes para ajudar a comunidade eclesial a apreciar plenamente o <i>valor da confissão individual</i>, como encontro pessoal com o Salvador misericordioso e amoroso, e a ser fiel às directrizes da Igreja numa questão de tanta importância. As normas da Sé Apostólica, a respeito do uso absolutamente excepcional da absolvição geral, atendem também a \"um direito do próprio Cristo em relação a todos e cada um dos homens por Ele remidos\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 20).</p>\n<p align=\"left\"> 10. O vosso ministério próprio e o dos vossos sacerdotes, como também toda a actividade da Igreja universal, atingem o seu auge no <i>sacrifício eucarístico</i>. <i>Neste a proclamação de Jesus Cristo é completa</i>. Neste a evangelização encontra a sua fonte e o seu vértice (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\"> Presbyterorum Ordinis</a></i>, 5). Neste a vossa unidade em Cristo encontra a sua plena expressão. Com que alegria estou à espera de celebrar a Eucaristia convosco por três vezes nos próximos três dias, oferecendo ao Pai, em união com Jesus Cristo, todas as esperanças e aspirações, todas as alegrias e todas as tristezas do povo japonês, pedindo \"que a palavra do Senhor se propague rapidamente e seja acolhida com honra, como também o foi entre vós\" (<i>2 Tess</i> 3, 1).</p>\n<p align=\"left\"> 11. Perseveremos portanto, caros Irmãos, apesar dos obstáculos e dos maus êxitos, apesar da fraqueza humana, em oferecer o Evangelho livremente e na sua inteireza. É este o nosso contributo diante da solidão do mundo, é esta a nossa resposta ao egoísmo do homem, à falta de significado que muitos encontram na vida, à tentação de fuga, inércia e desânimo. Como ministros de Cristo <i> oferecemos a Sua Palavra e o terno amor do Seu Sagrado Coração: é este o nosso contributo original e específico para o diálogo da Salvação</i>, a fim de se promoverem a dignidade do homem e a liberdade final da humanidade.</p>\n<p align=\"left\"> Em nome de Jesus prossigamos com confiança, e em nome de Maria alegremo-nos. São Paulo Miki e os seus companheiros mártires compreenderam o significado destas palavras e o doce poder delas. Oxalá este hábito permaneça por longo tempo no Japão: conduzir as futuras gerações a <i>Jesus por meio de Maria</i>.</p>\n<p align=\"left\"> Caros irmãos: obrigado pelo vosso convite para vir ao Japão. Obrigado pelo vosso apoio fraterno e por vos associardes a mim no Evangelho. \"Amo-vos a todos em Cristo Jesus! Amém\" (<i>1 Cor</i> 16, 24).</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1981/travels/documents/trav_far-east.html\">VIAJE APOSTÓLICO A EXTREMO ORIENTE</a></p>\n<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II <br> AL EPISCOPADO JAPONÉS</br></font></i><br/> <br/> </b><i>Nunciatura Apostólica en Tokio<br/> Lunes 23 de febrero de 1981</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en Cristo:</i></p>\n<p>1. Es para mí causa de profunda alegría venir a vuestro país con motivo de la beatificación de vuestros mártires japoneses. Estos santos mártires ocupan su lugar, junto a los otros muchos que la Iglesia honra ya oficialmente, para dar testimonio de la gloriosa historia cristiana de vuestro pueblo, en la que la sangre de los mártires ha sido verdaderamente semilla de cristianos. Espero impacientemente el momento de honrar a estos mártires de modo solemne en Nagasaki. El importante acontecimiento de su beatificación me proporciona esta ocasión de realizar una visita pastoral a la Iglesia en Japón, la ocasión de encontrarme con fieles de todos los estados y<i> la especial alegría de estar con vosotros,</i> los Pastores del rebaño.</p>\n<p>2. He venido aquí para ofreceros mi <i>apoyo fraterno en vuestra misión de proclamar a Jesucristo</i> a la \"pusillus grex\" de Japón y a todos aquellos que quieran oír libremente el mensaje del Evangelio. He venido para que juntos expresemos nuestra unidad en Cristo y en su Iglesia, para que esta unidad se vea reforzada, y para que arraigados en la fuerza de esta unidad os dispongáis con vigor renovado a hacer frente a los retos de vuestra misión pastoral. Si escuchamos atentamente, como sucesores de los Apóstoles, como obispos de la Iglesia de Dios y como servidores del Evangelio, podremos oír el mismo grito que le fue dirigido al Apóstol Felipe: \"Queremos ver a Jesús\" (<i>Jn</i>12, 21). ¿Acaso no resuena hoy este grito en toda la metrópolis de Tokio y en todo Japón? ¿Y no se dirige de un modo particular a vosotros, obispos del Japón?</p>\n<p>3. Queridos hermanos,<i> el Padre quiere seguir manifestando a su Hijo amado a través de nuestro ministerio pastoral. </i>Quiere manifestarle como el amoroso y misericordioso Salvador del mundo, el Maestro de la humanidad, el perfecto Hijo del hombre y el eterno Hijo de Dios. Al mismo tiempo el Padre quiere que todos tengan vida en su Hijo, y que a través de El participen de la vida de la Santísima Trinidad. Nuestra respuesta a este plan del Padre se concreta en programas de evangelización y catequesis, a través de los cuales proclamamos a Cristo de modo perseverante, y tratamos de guiar metódicamente al pueblo al pleno conocimiento de su fe católica y a la plena madurez en Cristo.</p>\n<p>4. Para mostrar a Cristo al mundo, para construir la comunidad de la Iglesia, hemos de ser capaces de decir con San Juan: \"Esta comunión nuestra es con el Padre y con su Hijo Jesucristo\" (<i>1 Jn </i>1, 3).<i> Esta unidad ha de ser guardada en todas sus dimensiones eclesiales,</i> incluyendo la comunión con la Iglesia universal. Esta unidad requiere de los obispos la<i> collegialitas effectiva</i> y la<i> collegialitas affectiva</i> con el Sucesor de Pedro y con todos sus hermanos, los obispos de todo el mundo. Requiere, asimismo, una especial manifestación de unidad entre los obispos de cada Conferencia Episcopal. Esta última dimensión posee una particular importancia debido a su influencia en todas las actividades apostólicas locales. Pero ante todo, la unidad pertenece al misterio de la Iglesia, y su valor fue comprendido profundamente por la primitiva comunidad cristiana, en la que los creyentes tenían \"un corazón y un alma sola\"<i> (Act</i> 4, 32). Los obispos de la Iglesia de Cristo han tenido desde el principio —y tienen todavía— una responsabilidad especial por la unidad de la Iglesia, con una seria obligación de<i> estar unidos entre sí.</i> Las palabras de solicitud apostólica de San Pablo tienen una significación especial para todo obispo y para todo grupo de obispos: \"Os ruego, hermanos, por el nombre de nuestro Señor Jesucristo, que todos habléis igualmente y no haya entre vosotros cisma, antes seáis concordes en el mismo pensar y en el mismo sentir\" (<i>1 Cor</i> 1, 10).</p>\n<p>5. <i>Vuestros programas pastorales</i> requieren la expresión de esta estrecha unidad<i> en fraterna colaboración.</i> Es una condición para vuestra eficaz colaboración  y para vuestra efectividad. En este sentido os insto a hacer todo lo posible por hallar fuerza en la unidad, a fin de promover iniciativas pastorales comunes en la evangelización y la catequesis. Continuad, queridos hermanos, con el mismo celo que ha sustentado ya un difícil trabajo en distintas áreas, a saber, la traducción unificada de la Biblia, la publicación del nuevo Misal, la compilación de un nuevo catecismo y la traducción de los documentos del Magisterio.</p>\n<p>Existen otros muchos proyectos pastorales que requerirán la plena medida de vuestro compromiso común en bien de la Iglesia en Japón. La colaboración fraterna de todos los obispos entre ellos, realizando las directrices y el espíritu genuino del Concilio Vaticano II, así como las normas postconciliares dictadas por la Sede Apostólica, es, ciertamente, un acto de amor pastoral hacia el pueblo.</p>\n<p>6. Al igual que toda la Iglesia, vosotros<i> sentís la urgente necesidad de dar una catequesis continuada a vuestro pueblo.</i> Estoy seguro de que haréis todos los esfuerzos posibles para procurar que ninguna categoría de fíeles sea descuidada. En mi Exhortación Apostólica sobre la catequesis, me dirigía a todos los obispos de la Iglesia en los siguientes términos: \"Sé que el ministerio episcopal que tenéis encomendado es cada día más complejo y abrumador. Os requieren mil compromisos... ¡Que la solicitud por promover una catequesis activa y eficaz no ceda en nada a cualquier otra preocupación! Esta solicitud os llevará a transmitir personalmente a vuestros fieles la doctrina de vida. Pero debe llevaros también a haceros cargo en vuestras diócesis, en conformidad con los planes de la Conferencia Episcopal a la que pertenecéis, de la alta dirección de la catequesis, rodeándoos de colaboradores competentes y dignos de confianza. Vuestro cometido principal consistirá en suscitar y mantener en vuestras Iglesias una verdadera mística de la catequesis, pero una mística que se encarne en una organización adecuada y eficaz...<i> Tened la seguridad de que, si funciona bien la catequesis en las Iglesias locales, todo el resto resulta más fácil.</i> Por lo demás —-¿hace falta decíroslo?—, vuestro celo os impondrá eventualmente la tarea ingrata de denunciar desviaciones y corregir errores, pero con mucha mayor frecuencia os deparará el gozo y el consuelo de proclamar la santa doctrina y de ver cómo florecen vuestras Iglesias gracias a la catequesis impartida como quiere el Señor\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_sp.html\">Catechesi tradendae</a>,</i> 63).</p>\n<p>Un campo que<i> merece</i> una especial atención pastoral es la necesidad de impartir una catequesis a los jóvenes<i> que se preparan para el matrimonio.</i> Esta necesidad es particularmente apremiante para aquellos que desean llevar una vida íntegra en el matrimonio con otra persona que no tiene la misma fe o las mismas convicciones religiosas. Todos los esfuerzos que se realicen en este campo pueden fortalecer mucho la santidad del matrimonio y de la familia. En todas las actividades catequéticas será necesario proclamar claramente la enseñanza de Cristo y de su Iglesia. La catequesis no puede dudar nunca del poder de la gracia de Cristo para llevar a los fieles a elevadas cotas de santidad cristiana.</p>\n<p>7. Como obispos, hemos de estar convencidos de la necesidad de<i> no achicar nunca los modelos de vida cristiana</i> que presentamos a nuestro pueblo. Nuestra responsabilidad pastoral nos impulsa a proponer una profunda aceptación de las bienaventuranzas, un compromiso radical con los valores evangélicos. Nuestro pueblo, redimido y santificado por la sangre del Salvador, es capaz de aceptar la invitación divina que a nosotros nos toca transmitir. Una y otra vez los católicos japoneses han dado pruebas de su capacidad para mantener su herencia cultural, y encarnar a la vez el elemento original del cristianismo, esta novedad de vida en Cristo. Han mostrado una comprensión de la doctrina de la cruz y de la<i> vocación universal a la santidad.</i> Es necesario mantener viva la memoria de vuestros mártires para que vuestro pueblo sepa siempre que su herencia es gloriarse \"en la cruz de nuestro Señor Jesucristo\"<i> (Gál</i> 6, 14).</p>\n<p>8. El<i> apostolado de las vocaciones </i>merece de un modo muy especial vuestros intensos esfuerzos unidos. Por la gracia de Dios un alto número de mujeres católicas han abrazado la vida religiosa. Pero el Evangelio tiene necesidad todavía de numerosos testigos. Es importante que los jóvenes tengan la oportunidad de escuchar la llamada de Dios. Y muchos de los jóvenes querrán seguirle después de haber oído y visto a Jesús. A la<i> promoción y el logro </i> de las vocaciones por medio de la oración y el esfuerzo siguen otros dos aspectos dinámicos: una cuidadosa atención dirigida a la<i> formación</i> adecuada de aquellos que han aceptado la llamada de Dios, y<i> un empleo adecuado de los talentos sacerdotales y religiosos.</i> Los seminaristas mayores, de un modo particular, han de ser objeto del más profundo interés pastoral de los obispos, para que las prioridades del sacerdocio sean apreciadas mucho antes de la ordenación. Para todos nosotros —hemos de repetirlo una y otra vez— las prioridades apostólicas del sacerdocio son \"la oración y el ministerio de la palabra\"<i> (Act</i> 6, 4). Ayudar a vuestros sacerdotes en estas actividades es promover el plan de Cristo sobre su Cuerpo, la Iglesia. Ningún otro miembro del rebaño tiene más derecho a vuestro amor fraterno que los sacerdotes, que son vuestros colaboradores en el Evangelio de salvación: vuestros propios sacerdotes diocesanos y los misioneros que prestan generosamente sus servicios a vuestro lado. Vuestra bondad, vuestro interés y vuestra preocupación personal por ellos como amigos constituyen un ejemplo saludable para ellos en sus propias relaciones con el resto del Pueblo de Dios.</p>\n<p>9. En mi primera Encíclica dediqué secciones bastante amplias a dos aspectos vitales de la vida de la Iglesia: el sacramento de la Penitencia y el de la Eucaristía. Repetidamente he puesto de manifiesto la gran fuerza de estos sacramentos para la vida cristiana. Y hoy quisiera animaros a vosotros personalmente para que hagáis todo lo que esté en vuestra mano para ayudar a la comunidad eclesial a apreciar plenamente<i> el valor de la confesión individual</i> como un encuentro personal con el Salvador misericordioso que nos ama, y a ser fieles a las directrices de la Iglesia en un asunto de tanta importancia. Las normas de la Sede Apostólica en lo que se refiere al uso totalmente excepcional de la absolución general, tienen también en cuenta \"el derecho de Cristo mismo hacia cada hombre redimido por él\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a>,</i> 20).</p>\n<p>10. Vuestro propio ministerio y el de vuestros sacerdotes, así como toda la actividad de la Iglesia universal, alcanza su culminación en<i> el Sacrificio eucarístico. En él se realiza plenamente el anuncio de Jesucristo.</i> En él encuentra la evangelización su fuente y su culmen (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\">Presbyterorum ordinis</a>,</i> 5). En él alcanza su más plena expresión nuestra unión en Cristo. (Con qué alegría espero celebrar la Eucaristía en medio de vosotros tres veces en los próximos tres días, ofreciendo al Padre, en unión con Jesucristo, todas las esperanzas y las aspiraciones, todas las alegrías y las penas del pueblo japonés, rogando para \"que la Palabra del Señor avance con celeridad y sea El glorificado como lo es entre vosotros\" (2<i> Tes</i> 3, 1).</p>\n<p>11. Continuemos, pues, queridos hermanos, a pesar de los obstáculos y las contrariedades, a pesar de la debilidad humana, ofreciendo el Evangelio libre e íntegramente. Esta es nuestra contribución frente a la soledad del mundo, es nuestra respuesta ante el egoísmo del hombre, ante la falta de sentido que tantos experimentan en la vida, ante la tentación de la huida, ante el letargo y el desánimo. Como ministros de Cristo <i>ofrecemos su Palabra y el tierno amor de su Sagrado Corazón: ésta es nuestra, contribución original y especifica al diálogo de la salvación,</i> a la promoción deja dignidad humana y a la liberación final de la humanidad.</p>\n<p>Vayamos, pues, con confianza en el nombre de Jesús y alegrémonos en el nombre de María. San Pablo Miki y sus compañeros comprendieron el significado de estos nombres y su fuerza suave. Y que esta herencia permanezca largo tiempo en lapón: para conducir a las generaciones futuras<i> a Jesús a través de María.</i></p>\n<p>Queridos hermanos: Gracias por vuestra invitación a venir a Japón. Gracias por vuestra ayuda fraternal y por vuestra colaboración en la tarea del Evangelio. \"Mi amor está con todos vosotros en) Cristo Jesús•<i> (1 Cor</i> 16, 24). Amén.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}