{
    "id": "hf_jp-ii_spe_19880624_episcopato-salisburgo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-06-24",
    "title": "To the Austrian Bishops in Salzburg",
    "excerpt": {
        "de": "1. Wie ich in der kurzen Fernsehbotschaft vor Beginn meines jetzigen Pastoralbesuches gesagt habe, wollen unsere Begegnungen eine frohe Feier unseres Glaubens sein, in dem wir uns gegenseitig bestärken. Diese Feier erhält eine besondere Dichte in unserer heutigen brüderlichen Begegnung.",
        "it": "1. Come ho detto nel breve messaggio televisivo che ha preceduto questa mia visita pastorale, i nostri incontri vogliono essere una lieta festa della nostra fede, nella quale ci rafforziamo reciprocamente."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1988/june/documents/hf_jp-ii_spe_19880624_episcopato-salisburgo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/june/documents/hf_jp-ii_spe_19880624_episcopato-salisburgo.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORALBESUCH IN ÖSTERREICH</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II. <br> <font face=\"Times New Roman\">AN DIE </font></br></font> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ÖSTERREICHISCHEN BISCHÖFE</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salzburg</i></font><i><font color=\"#663300\"> - Freitag, 24. Juni 1988</font></i></p>\n<p align=\"left\">  </p>\n<p> </p>\n<p><i>Liebe Mitbrüder im Bischofsamt! </i> </p>\n<p>1. Wie ich in der kurzen Fernsehbotschaft vor Beginn meines jetzigen Pastoralbesuches gesagt habe, wollen unsere Begegnungen eine frohe Feier unseres Glaubens sein, in dem wir uns gegenseitig bestärken. Diese Feier erhält eine besondere Dichte in unserer heutigen brüderlichen Begegnung. </p>\n<p>Das Leitwort, das Ihr für meinen zweiten Pastoralbesuch in eurem Land gewählt habt: ”Ja zum Glauben – Ja zum Leben“, ist Bekenntnis und Aufruf zugleich. Es erhält in der Gemeinschaft der Bischöfe, die die göttliche Vorsehung zu Oberhirten des Volkes Gottes in Österreich bestellt hat, eine um so größere Aktualität und Bedeutung. Das Zweite Vatikanische Konzil hat ja unter den hauptsächlichsten Ämtern der Bischöfe gerade der Verkündigung des Evangeliums einen ”hervorragenden Platz“ zugewiesen. Denn, so sagt es, ”die Bischöfe sind Glaubensboten, die Christus neue Jünger zuführen; sie sind authentische, d.h. mit der Autorität Christi ausgerüstete Lehrer. Sie verkündigen dem ihnen anvertrauten Volk die Botschaft zum Glauben und zur Anwendung auf das sittliche Leben und erklären sie im Licht des Heiligen Geistes“.  </p>\n<p>Christus hat für das Oberhaupt des Bischofskollegium – für Petrus und seine Nachfolger – eigens gebetet, daß sein ”Glaube nicht erlischt“ und ihm zugleich ausdrücklich aufgetragen: Du aber ”stärke deine Brüder“.  </p>\n<p>2. Von Herzen danke ich Euch, daß Ihr mir durch Eure Freundliche Einladung zu diesem zweiten Besuch in Euren Ortskirchen eine weitere, vorzügliche Gelegenheit dafür bietet. Ich habe sie mit Freude angenommen und erwidere dadurch gern im Geist tiefer brüderlicher Verbundenheit Euren ”ad-limina“ -Besuch, den Ihr mir im vergangenen Jahr gemeinsam in Rom abgestattet habt. Unsere heutige Begegnung will das damals begonnene Gespräch fortsetzen und vertiefen. </p>\n<p>Ich danke Euch für alles, was Ihr zur Vorbereitung meines Besuches getan habt, damit es für alle Beteiligten Tage der Gnade und religiöser Erneuerung werden. Ich danke Euch für Euren Dienst am Gottes heiligen Volk, für Eure Treue zu Christus und für Eure Einheit mit dem Nachfolger Petri im gemeinsamen Auftrag der Glaubensverkündigung. Aus langjähriger eigener Erfahrung weiß ich nur zu gut, welchen Schwierigkeiten und Nöten ein Bischof als Zeuge der Frohen Botschaft Jesu Christi gerade in der heutiger säkularisierten Welt begegnet. In Euren täglichen Mühen versichere ich Euch meiner steten brüderlichen Solidarität im Wissen darum, daß Ihr Euch mit ganzer Hingabe in Liebe zu Christus und den Euch anvertrauten Gläubigen für die Auferbauung des Reiches Gottes in euren Diözesen und Gemeinden einsetzt. Diese Solidarität, die im gemeinsamen Auftrag und zutiefst im gemeinsamen Glauben gründet, ermöglicht uns auch Freimut und Offenheit zueinander. Ihr wißt, daß ich dankbar bin, wenn Ihr mir unbeschönigt, wie es sich unter Brüdern ziemt, Eure Fragen und Sorgen vorlegt. Wenn ich immer wieder mit gleicher Offenheit zu Euch spreche, so nehmt dies als Zeichen meines Vertrauens. Nur in solchem Geist können wir die großen Aufgaben bestehen, die auf uns zukommen. Wir alle kennen die Erfahrung der Apostel, die Nächte der Vergeblichkeit, von denen wir mit leeren Netzen zurückkommen. Gerade in solcher Erfahrung der eigenen Grenze bereitet uns der Herr dafür, nicht uns, sondern ihm zu vertrauen, unbedingt und ohne Furcht. Die ehrliche Erkenntnis von Versagen und Mißerfolg hat daher nichts mit lähmendem Pessimismus oder mit Mutlosigkeit zu tun. Sie muß uns nur enger zum Herrn und so zueinander führen, um uns gegenseitig zu stärken, auf daß wir alle einmal als treue Knechte Jesu Christi erfunden werden. </p>\n<p>3. Das Leitwort des jetzigen Pastoralbesuches soll auch über unserer heutigen Begegnung stehen. Es läßt uns zuerst dankbar daran zurückdenken, daß in dieser geschichtsreichen Stadt, in diesem schönen Land im Herzen Europas, Eure Vorfahren einmal mit Gottes Gnade bereitwillig ihr ”Ja zum Glauben“ gesprochen haben, als der Glaubensbote Rupert mit seinen Gefährten und seine Nachfolger ihnen den christlichen Glauben verkündeten und dieses Bistum errichteten. Das gläubige Volk ist selbst in schweren Zeiten zum weitaus größten Teil am katholischen Glauben treu geblieben. Die Bischöfe von Salzburg waren zudem in den frühen Jahrhunderten auch eifrig darum bemüht, daß der christliche Glaube in die Länder Osteuropas weitergetragen wurde. Manche von ihnen haben durch ihr konsequentes Ja zum Glauben wie der hl. Rupert mit vielen ihrer Gläubigen sogar den Ruf der Heiligkeit erlangt; unter ihnen der hl. Virgil, der hl. Vitalis und der hl. Arno. Euer ganzes Volk und Land ist tief geprägt vom christlichen Glauben und einem reichen religiösen Brauchtum. </p>\n<p>Ein kostbares Erbe, das es immer wieder neu zu entdecken, sorgfältig zu hüten und neu mit Leben zu erfüllen gilt. Wir wollen Gott danken, daß in vielen Menschen dieses Landes noch ein tiefer, starker Glaube vorhanden ist und daß sich viele redlich darum bemühen, aus dem Glauben zu leben und ihn durch Werke der Liebe zu bezeugen. Ebenso wissen wir aber auch, daß bei nicht weniger der Glaube bedauerlicherweise verflacht oder in Gewohnheit und Brauchtum erstarrt ist. Wieder andere sind in den letzten Jahren in nicht geringer Zahl sogar – aus welchen Gründen auch immer – aus der Kirche aus getreten. Das Ausmaß der Säkularisierung als Folge von Wohlstand und religiöser Gleichgültigkeit ist auch bei Euch im Leben des einzelnen, der Familie und vor allem in der Öffentlichkeit weit fortgeschritten. Der Glaube hat im konkreten Leben des Alltags an Kraft verloren. Nicht nur einige vereinzelte pastorale Initiativen sind heute gefordert, eine umfassende Neu-Evangelisierung wird immer notwendiger, die bei den einzelnen, bei den Familien und Gemeinden beginnt und die verschütteten Quellen des Glaubens und einer überzeugten Christusnachfolge neu zum Fließen bringt. Fordern wir unsere Christen zu einem neuen Ja zum Glauben auf, das zu einem neuen Ja zum Leben, zu einem Leben in der befreienden und beglückenden Freundschaft mit Gott werden kann. </p>\n<p>4. Liebe Mitbrüder! Als Bischöfe sind wir vor allem Glaubensboten, Verkünder der Frohen Botschaft, die Christus neue Jünger zuführen und die lauen und ermüdeten in ihrem Glaubensieben erneuern sollen. Die lebendige Weitergabe des Glaubens ist heute eine der wichtigsten Aufgaben der Kirche. Es geht dabei nicht nur darum, den Glauben unverfälscht zu bewahren, sondern auch darum, ihn so zu vermitteln, daß die Herzen von der Frohen Botschaft entzündet werden und die Menschen erkennen, wie ihr Leben dadurch Klarheit und Kraft erhält für eine lebendige Verbundenheit mit Gott und auch für den Dienst an ihren Mitmenschen und eine christliche Gestaltung der Gesellschaft. </p>\n<p>Als von Gott bestellte Hirten im Volke Gottes habt Ihr sorgfältig über das Euch anvertraute Gut des Glaubens zu wachen, damit der Glaube vollständig und unversehrt an die nachwachsende Generation weitergegeben wird. Seid Euch aber stets bewußt, daß die Kirche nicht eine Sammlung trockener, formelhafter Lehren zu hüten hat. Was die Kirche lehrt, ist nie nur Formel. Es ist Frucht einer lebendigen Begegnung mit dem Herrn und ist daher Türe zu ihm. Es ist Sichtbarwerden jener Wahrheit, die Weg ist. Wo Lehre veruntreut wird, wird Leben angegriffen, werden Wege verschüttet. Alle Lehren unseres Glaubens laufen zusammen in einer lebendigen Person, Jesus Christus.  Wir lieben die Erkenntnis des Glaubens, weil wir darin ihn selber lieben; Glaube ist Erkenntnis, die aus der Liebe geboren wurde. So geht es letztlich immer um die personale Begegnung mit Jesus Christus. Sie ist entscheidend, bei Euch selbst und auch bei den Euch anvertrauten Priestern und Lehrern und allen Gläubigen. Hüter des Glaubens sein heißt Hüter des Lebens sein, das Christus bringt, des Lebens in Fülle.  </p>\n<p>5. Wie das Zweite Vatikanische Konzil uns erinnert, erscheint in dieser Aufgabe der Verkündigung der Botschaft Christi ”besonders wertvoll jener Lebensstand, der durch ein besonderes Sakrament geheiligt wird, das Ehe- und Familienleben“.  Bemüht Euch darum um eine sehr intensive und zeitgemäße Familienpastoral. Die Eltern sind nicht nur die ersten, sondern in den allermeisten Fällen auch die wichtigsten Glaubenszeugen. Schon von früh an spüren die Kinder, ob diese Wert darauf legen, in lebendiger Verbindung mit Gott zu leben; im Vertrauen auf seine Führung, in Gemeinschaft mit Jesus Christus und im Bewußtsein, daß sie die Kraft des Heiligen Geistes nicht im Stich läßt. Schon früh spüren sie, ob die Eltern die Kirche lieben, den Gottesdienst und die Sakramente, vor allem aber, ob sie sich ernstlich darum bemühen, ihren Glauben zu leben. Ladet die Eltern ein, die vielen Gelegenheiten zu nützen, die sich ihnen glücklicherweise in diesem Land bieten, um ihren Glauben zu bilden und sie auf die wichtige Aufgabe vorzubereiten, die sie an ihren Kindern als erste Glaubenszeugen zu erfüllen haben. Gesprächsgruppen in der Gemeinde, Bildungshäuser, gute Bücher und vieles andere stehen ihnen zur Verfügung. Ihr werdet darauf achten, daß diese Einrichtungen von innen her dem Glauben der Kirche dienen, so daß Ihr sie wirklich uneingeschränkt allen als Wege der Begegnung mit dem Evangelium empfehlen könnt. </p>\n<p>Bemüht euch zugleich um eine wirksame Erwachsenenkatechese, die ja die ”hauptsächliche Form der Katechese“ ist.  Denn erst ein Glaube, der ernsthaft von erwachsenen Menschen vertreten, durchdacht, besprochen und in die eigene Sprache übersetzt ist, und bei dem Erwachsene gemeinsam fragen, wie sie diesen Glauben unter den heutigen Verhältnissen leben können, erst ein solcher Glaube bietet den Rückhalt, den die nachwachsenden Generationen brauchen, um sich auf ihre Weise den Glauben aneignen zu können. Erfreulicherweise gibt es in Eurem Land zahlreiche entsprechende Bemühungen. Sie werden um so fruchtbarer sein, je mehr sie in enger Verbindung mit Papst und Bischöfen den Glauben aller Zeiten in das Heute dieser unserer Zeit übertragen. </p>\n<p>Sorgt Euch mit besonderer Aufmerksamkeit und Hingabe um eine angemessene katechetische Ausbildung der Priester und der anderen hauptamtlichen Mitarbeiter im pastoralen Dienst, Diakone, Ordensleute und Laien, Männer und Frauen. Durch den Dienst, den sie in den einzelnen Gemeinden oder auch an anderen Stellen des kirchlichen Lebens leisten, können sie viel und Wesentliches beitragen zu einer lebendigen und zündenden Weitergabe des Glaubens an die Euch anvertrauten Kinder, Jugendlichen und Erwachsenen. Mit besonderer Freude höre ich, daß es auch in eurer Diözese zahlreiche Männer und Frauen gibt, die sich ehrenamtlich im Rahmen der Gemeindekatechese um die Hinführung der Kinder zu einem frohen und innerlich befreienden Leben mit der Kirche bemühen, die sich bei der Vorbereitung der Kinder auf die erste hl. Kommunion und auf den Empfang der Firmung beteiligen. Hier wird sich bewahrheiten. Die wirksamsten Zeugen Jesu Christi sind immer diejenigen, die den betreffenden Menschen besonders nahe stehen: durch Verwandtschaft, durch den geringeren Alterunterschied, durch gemeinsames Leben in der Gemeinde. </p>\n<p>6. Ein Wort der Anerkennung und der Ermutigung gebührt an dieser Stelle allen Pfarrseelsorgern für ihren umfassenden Dienst in den Gemeinden; in einer besonderen Weise aber auch den Religionslehrerinnen und Religionslehrern, die an den verschiedenen Schulen im Religionsunterricht der Weitergabe eines lebendigen Glaubens dienen. Ihr Dienst ist oft schwierig; denn sie gehören mit zu den am meisten exponierten Zeugen der Kirche. Manche ihrer Schüler sind ohne jede lebendige Verbindung mit der Kirche aufgewachsen; manchen fehlt jedes Interesse, auf religiöse Fragen einzugehen. Dies stellt um so größere Anforderungen an ihre pädagogischen Fähigkeiten und auch an ihr persönliches Glaubenszeugnis. </p>\n<p>Alle Bemühungen um die verstandesmäßige Aneignung und Durchdringung der Glaubenswahrheiten dürfen aber nicht vergessen lassen, daß der Mensch nicht nur aus seinem Kopf besteht. Deshalb setzt gesunde Theologie das Mitglauben und Mitleben mit der Kirche voraus; sie braucht den Raum des Gebetes. Ein einseitig intellektualistisches Glaubensverständnis kann die Freudigkeit an der Nachfolge, statt zu fördern, sogar beeinträchtigen. Darum gilt es, gerade den jungen Menschen den Zusammenhang zwischen den wesentlichen Aussagen des Glaubens und ihren eigenen Lebenserfahrungen so nah zu bringen, daß der Funke des Glaubens überspringen kann. So werden sie begreifen, daß sie zum Glauben den Erfahrungsraum der Kirche, der Gemeinschaft der Heiligen brauchen; ihre eigenen Erfahrungen werden aufgesprengt und ausgeweitet werden, und es wird ihnen aufgehen, daß das, was zuerst nur Formel schien, Wirklichkeit ist und Leben gibt. </p>\n<p>Dabei muß von allen, die im Dienst der Verkündigung und Weitergabe des Glaubens stehen, zugleich bedacht werden, daß erst im lebendigen Tun die Wahrheit Gottes wirklich erfaßt wird, ”Wer die Wahrheit tut, kommt zum Licht“.  Das gilt in gleicher Weise für den Verkünder wie für den Empfänger der Frohen Botschaft. Darüber hinaus ist jede Form der Glaubensverkündigung immer wesentlich ein ”Werk des Heiligen Geistes“. Wer dies ernstnimmt, wird bedacht sein auf eine entsprechende Offenheit des Herzens für den Geist Gottes, auf einen ständigen vertrauten Umgang mit der Heiligen Schrift im Glauben der Kirche sowie auf jene Selbstlosigkeit, die dem Katecheten und Glaubensboten hilft, daß er nicht sich selbst verkündigt, sondern Jesus Christus. Er selbst muß in seinem Reden und Tun transparent werden für den Größeren, der durch sein Glaubenszeugnis wirkt. </p>\n<p>7. Liebe Mitbrüder! Das ”Ja, zum Glauben“, zu dem Ihr anläßlich meines jetzigen Pastoralbesuches Eure Gläubigen neu aufruft, muß für Euch als von Gott bestellte Hirten und Lehrer des Volkes Gottes zu einem neuen Ja zu einer noch entschiedeneren und lebendigeren Glaubensverkündigung und -unterweisung werden. ”Der Glaube gründet in der Botschaft“, sagt der Apostel und fügt sogleich hinzu: ”Wie sollen sie an den glauben, von dem sie nichts gehört haben? Wie sollen sie hören, wenn niemand verkündigt?“.  </p>\n<p>Die Frohe Botschaft Christi, die nach einem Wort des Konzils ”für alle Zeiten der Ursprung jedweden Lebens für die Kirche“ ist,  muß neu zur Grundlage aller Bemühungen um eine religiöse und kirchliche Erneuerung gemacht werden. Es gibt heute vergessene Glaubenswahrheiten, vergessene Gebote Gottes, eine fortschreitende Entchristlichung auch im Leben vieler unserer Gläubigen und Gemeinden. Gefordert ist eine Katechese und Glaubensverkündigung, die so radikal und tragend ist, daß man sie als eine Dauerevangelisierung bezeichnen könnte. Wir müssen unsere Gläubigen und uns alle ständig mit der Person und Botschaft Jesu Christi, mit der Fülle des Wortes Gottes herausfordern und dadurch allen Orientierung und Lebensinhalt vermitteln. </p>\n<p>Aus der im lebendigen Glauben bewußt vollzogenen persönlichen Hingabe an Christus soll sich die religiöse Erneuerung im Leben der einzelnen Gläubigen und in den Gemeinden vollziehen, soll das kirchliche Leben in euren Ortskirchen und in der ganzen Kirche in Österreich im Geist brüderlicher Einheit und Verständigungsbereitschaft gestaltet werden. Auf ein in diesem Geist erneuertes kirchliches Leben zielen alle jene Ausführungen und konkreten Hinweise ab, die ich Euch in meiner Ansprache zu Eurem letzten ”ad-limina“ - Besuch gegeben habe. Ich möchte sie heute noch einmal Eurer besonderen pastoralen Sorge und Aufmerksamkeit anempfehlen. </p>\n<p>8. Mit dankbarer Anerkennung erwähne ich die Erklärung eurer Bischofskonferenz, durch die Ihr Euch die bei diesem ”ad-limina“ Besuch erörterten pastoralen Anliegen zu eigen gemacht und sie mit einigen klärenden Worten Euren Gläubigen erläutert habt. Von besonderer Wichtigkeit davon scheint mir für heute Euer nachdrücklicher Hinweis aus die Verpflichtung zur Bildung des Gewissens zu sein. Das Gewissen ist jener geheimnis- und entscheidungsvolle Ort, wo die Brücke vom Glauben zum konkreten Leben geschlagen wird. Der tiefere Grund für die zunehmende Orientierungslosigkeit des heutigen Menschen liegt im Schwinden des Gottesbewußtseins und in der Krise des Gewissens. </p>\n<p>Das Gewissen ist, wie das Konzil es nennt, die ”verborgenste Mitte und das Heiligtum im Menschen“.  Es ist die ”erste Grundlage der inneren Würde des Menschen und zugleich seiner Beziehung zu Gott“.  Wird die Wirklichkeit Gottes verdunkelt, verformt sich auch das Gewissen des Menschen; wird die Sünde geleugnet, wird auch Gott geleugnet. </p>\n<p>Viele halten heute das Urteil des menschlichen Gewissens für etwas Relatives, für etwas bloß vom Menschen Gemachtes, für die Regel eines Humanismus ohne Gott. ”Handle nach deinem Gewissen!“ ruft man dem Menschen zu, ohne ihm jedoch Orientierungshilfen zu geben. Das Gewissen des Menschen aber verwahrlost, wenn es allein gelassen wird und man ihm die Wahrheit vorenthält. So wenig wie das Auge auf das Licht, kann das Gewissen auf die Wahrheit verzichten. Das Gewissen hat ein unveräußerliches Recht auf Wahrheit und ist zuinnerst mit der Würde des Menschen verbunden. Wenn die Kirche die Lehre des Glaubens und der Sitten verkündet, so leistet sie einen unerläßlichen Dienst an eben dieser seiner Würde, da Gott den Menschen von Anfang an als sein Bild und Gleichnis geschaffen hat. </p>\n<p>Der Würde des Menschen entspricht allein das richtig gebildete Gewissen, das Gewissen, das sich nach der Wahrheit ausrichtet und, von ihr erleuchtet, entscheidet. Darum ist der Mensch von der Würde seines Menschseins gehalten, sich mit seinem Gewissen an der vom Schöpfer gesetzten Ordnung zu orientieren; er muß die in Christus geoffenbarte Wahrheit befragen und die Lehre der Kirche ”maßgebend“ in seine Gewissensentscheidung einbeziehen. In diesem Sinn verlangt das Konzil von den Gläubigen ausdrücklich, daß sie ”mit einem im Namen Christi vorgetragenen Spruch ihres Bischofs in Glaubens- und Sittenfragen übereinkommen und ihm mit religiöse gegründetem Gehorsam anhangen. Dieser religiöse Gehorsam des Willens und Verstandes ist in besonderer Weise dem authentischen Lehramt des Bischofs von Rom, auch wenn er nicht kraft höchster Lehrautorität spricht, zu leisten; nämlich so, daß sein oberstes Lehramt ehrfürchtig anerkannt und den von ihm vorgetragenen Urteilen aufrichtige Anhänglichkeit gezollt wird, entsprechend der von ihm kundgetanen Auffassung und Absicht“.  Ihr habt in der genannten Erklärung gegenüber mißbräuchlichen Formen der Berufung auf das Gewissen deutlich gemacht, was dies zum Beispiel im Hinblick auf die Enzyklika ”Humanae Vitae“ und das Apostolische Schreiben ”Familiaris Consortio“ für das Leben des Christen konkret bedeutet. </p>\n<p>9. Liebe Mitbrüder! Nur eine im Glauben gefestigte und aus dem Glauben lebende Kirche kann auch ihren Heilsauftrag in der Gesellschaft und für alle Menschen wirksam erfüllen. Selbst ihre eigene innere Erneuerung steht letztlich im Dienst ihrer missionarischen Sendung ”damit die Welt glaubt“.  Durch eine umfassende Neu-Evangelisierung muß die Kirche versuchen, dem Prozeß der kirchlichen Entfremdung in ihren eigenen Reihen Einhalt zu gebieten und Mittel und Wege zu finden, um auch die der Kirche Fernstehenden wieder zurückzugewinnen und die ganze menschliche Gesellschaft mit dem Sauerteig des Evangeliums zu durchdringen. ”Die Kirche evangelisiert“, so sagt das Apostolische Schreiben ”Evangelii Nuntiandi“, ”wenn sie versucht, ausschließlich durch die göttliche Kraft ihrer Botschaft, die sie verkündet, das persönliche und kollektive Gewissen der Menschen, ihr Handeln, ihr Leben und ihr Milieu zu verändern“.  Die Heilsbotschaft Christi ist universell. Sie muß der gesamten Menschheit und jeder Schicht der Gesellschaft verkündet werden. </p>\n<p>”Ja zum Glauben – Ja zum Leben“. Unser aus dem Glauben gesprochenes Ja zum Leben ist ein Ja zur ganzen geschöpflichen Wirklichkeit, die in Gott ihren Ursprung und ihr Ziel hat. Das Ja zum Schöpfer ist ein Ja zu seiner Schöpfung. Es lehrt daher auch, die Maßstäbe zu finden, wie Fortschritt und Bewahrung, Wissenschaft und Ehrfurcht, Freiheit des Menschen und Bindung an das innere Wort der Schöpfung in Einklang zu bringen sind. Die unbedingte Ehrfurcht vor dem Leben des Menschen von der Empfängnis bis zum Tod steht im Kontext der Ehrfurcht vor Gottes guter Schöpfung insgesamt und ist ohne Wenn und Aber deren eigentlicher Testfall. Eine neue Zuwendung zur sittlichen Botschaft des Seins wird sich auch fruchtbar erweisen für die so nötige Vertiefung einer zeitgemäßen Ethik des Friedens und des sozialen Fortschritts. </p>\n<p>Unser Glaube hat die Kraft, zur Lösung der ungeheuren Probleme, die die Menschheit bedrücken, einen wirksamen Beitrag zu leisten. Mit Recht erwartet die Welt heute viel von uns Christen, auch von den Gläubigen in Eurem Land. Je mehr wir uns auf diese Herausforderungen einlassen, um so deutlicher werden wir erfahren: Dort, wo der Glaube nicht nur im Denken und Beten und im kleinen Lebensraum eine Rolle spielt, sondern auch in seiner weltweiten Bedeutung begriffen und wirksam wird, bis hin zu den drängenden Problemen der Menschen in aller Welt, wird in demselben Maße auch unser eigener Glaube an Lebendigkeit und Kraft und wohl auch an Anziehungskraft gewinnen. In diesem Zusammenhang möchte ich Euch in allem ermutigen, was gerade auch von den Christen Eures Landes für die notleidenden Mitmenschen in anderen Ländern, vor allem in der Dritten Welt, so großzügig geleistet wird. </p>\n<p>Unser vom Glauben getragenes ”Ja zum Leben“ ist schließlich und vor allem natürlich ein Ja zur Fülle des Lebens, ein Ja zum Leben in der Gotteskindschaft, das nicht einmal der Tod zu besiegen vermag, da es die Verheißung ewigen Leben in sich trägt. </p>\n<p>Verkünden wir darum, liebe Mitbrüder, den Menschen unserer Zeit mit neuem Mut Jesus Christus, der das Leben selbst ist und der gekommen ist, ”damit sie das Leben haben und es in Fülle haben“.  Dabei begleite und stärke Euch und alle, die Euch im Verkündigungsauftrag helfend zur Seite stehen, mein besonderer Apostolischer Segen. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE IN AUSTRIA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>ALL</br></font></i><font color=\"#663300\" size=\"4\"><i>’EPISCOPATO AUSTRIACO</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salisburgo</i></font><i><font color=\"#663300\"> - Venerdì, 24 giugno 1988</font></i></p>\n<p> </p>\n<p><i>Carissimi confratelli nell’episcopato. </i></p>\n<p>1. Come ho detto nel breve messaggio televisivo che ha preceduto questa mia visita pastorale, i nostri incontri vogliono essere una lieta festa della nostra fede, nella quale ci rafforziamo reciprocamente. </p>\n<p>Questa festa assume un particolare spessore in questo nostro fraterno incontro di oggi. </p>\n<p>Il motto che avete scelto per la mia seconda visita pastorale al vostro Paese: “Sì alla fede - Sì alla vita”, è nello stesso tempo professione di fede ed esortazione. Esso assume un’attualità e un significato tanto più grandi nella comunità dei Vescovi, che la Provvidenza divina ha ordinato come pastori del Popolo di Dio in Austria. Il Concilio Vaticano II ha assegnato un “posto di primo piano”, tra i ministeri più importanti dei Vescovi, proprio all’annuncio del Vangelo. Infatti dice: “I Vescovi, infatti, sono gli araldi della fede che portano a Cristo nuovi discepoli; sono i dottori autentici, cioè rivestiti della autorità di Cristo, che predicano al popolo loro affidato la fede da credere e da applicare nella pratica nella vita, che illustrano questa fede alla luce dello Spirito Santo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 25). </p>\n<p>Cristo ha pregato espressamente per il capo del Collegio dei Vescovi - per Pietro ed i suoi successori - perché la sua fede “non venga meno” e nello stesso tempo gli ha dato il compito esplicito: e tu “conferma i tuoi fratelli” (<i>Lc</i> 22, 31 s). </p>\n<p>2. Vi ringrazio di cuore per avermi offerto, con il vostro cordiale invito, la splendida occasione di questa seconda visita alle vostre Chiese locali. Ho colto questa occasione con gioia e volentieri contraccambio, in uno spirito di profonda unione fraterna, la visita “ad limina” che mi avete fatto collettivamente l’anno scorso a Roma. Il nostro odierno incontro vuole continuare a approfondire il dialogo iniziato allora. </p>\n<p>Vi ringrazio per tutto quello che avete fatto per preparare la mia visita, affinché sia per tutti i partecipanti una giornata di grazia e di rinnovamento religioso. Vi ringrazio per il servizio che rendete al popolo santo di Dio, per la vostra fedeltà a Cristo e per la vostra unità con il successore di Pietro nella comune missione di annunzio della fede. Dalla mia pluriennale esperienza so fin troppo bene a quali difficoltà e pericoli va incontro un Vescovo, testimone della lieta novella di Gesù Cristo, proprio nel mondo secolarizzato di oggi. Nelle vostre quotidiane preoccupazioni vi assicuro della mia costante, fraterna solidarietà nella consapevolezza che vi impegnate con piena dedizione nell’amore a Cristo ed ai fedeli che vi sono affidati per la costruzione del Regno di Dio nelle vostre diocesi e parrocchie. Questa solidarietà, che ha il suo fondamento nella missione comune e affonda le sue radici nella fede comune, rende anche possibili sincerità e franchezza tra di noi. </p>\n<p>Sapete bene che vi sono grato perché mi presentate con schiettezza come si conviene tra fratelli, le vostre domande e le vostre preoccupazioni. Se vi parlo sempre con la stessa franchezza, prendetelo come un segno della mia fiducia. Soltanto in questo spirito potremo far fronte ai grandi compiti che ci si pongono. Conosciamo tutti l’esperienza degli apostoli, le notti di frustrazione, dalle quali torniamo con reti vuote. Proprio nell’esperienza dei nostri limiti il Signore ci prepara ad affidarci non a noi stessi, ma a lui, senza condizioni e senza paura. Il leale riconoscimento di fallimenti e di insuccessi non ha dunque nulla a che vedere con il pessimismo che paralizza o con lo scoraggiamento. Deve soltanto condurci più vicini al Signore e gli uni gli altri per rafforzarci vicendevolmente ed essere riconosciuti come servi fedeli di Gesù Cristo. </p>\n<p>3. Il motto di questa visita pastorale deve ispirare anche questo nostro incontro di oggi. Ci fa ricordare innanzi tutto con gratitudine che in questa città così ricca di storia, in questo bel paese nel cuore dell’Europa, i vostri antenati pronunciarono prontamente, con la grazia di Dio, il loro “sì alla fede”, allorché il missionario Rupert con i suoi compagni e i suoi seguaci annunziò loro la fede cristiana e costituì questa diocesi. Il popolo credente è rimasto in maggioranza fedele alla Chiesa cattolica anche nei tempi più difficili. I Vescovi di Salisburgo già nei primi secoli si adoperavano con zelo affinché la fede cristiana fosse trasmessa nei Paesi dell’Europa orientale. Molti di essi, con il loro coerente sì alla fede, hanno risposto come san Rupert e come molti altri fedeli alla chiamata alla santità; tra di essi san Vigilio, san Vitale e sant’Arno. Tutto il vostro popolo, tutto il vostro paese, sono profondamente segnati dalla fede cristiana e da una ricca tradizione religiosa. </p>\n<p>Un retaggio prezioso, che deve essere continuamente riscoperto, gelosamente protetto e colmato nuovamente di vita. Vogliamo ringraziare Dio per la presenza, in molti abitanti di questo paese, di una fede profonda e forte ancora oggi, e per il sincero impegno di molti a vivere questa fede e a testimoniarla con le opere dell’amore. Ma sappiamo anche che in molti la fede purtroppo è diventata superficiale o si è fossilizzata nella consuetudine e nella tradizione. Altri ancora - e non sono pochi - sono usciti in questi ultimi anni dalla Chiesa, quali che ne siano stati i motivi. Le dimensioni della secolarizzazione come conseguenza del benessere e dell’indifferenza religiosa sono molto aumentate presso di voi nella vita dell’individuo, della famiglia e soprattutto nella vita pubblica. La fede ha perduto forza nella vita concreta di ogni giorno. </p>\n<p>Non si richiedono oggi soltanto singole iniziative pastorali; diventa sempre più necessaria una completa rievangelizzazione che comincia da individui, dalle famiglie e dalle comunità e faccia sgorgare di nuovo le sorgenti inaridite della fede e di una convinta sequela di Cristo. Esortiamo i nostri cristiani a dire un nuovo sì alla fede, che possa diventare un nuovo sì alla vita, ad una vita nell’amicizia con Dio che libera e che dà felicità. </p>\n<p>4. Cari confratelli! Quali Vescovi siamo innanzi tutto messaggeri di fede, annunziatori della lieta novella che deve condurre a Cristo nuovi discepoli e rinnovare i tiepidi e gli stanchi nella loro vita di fede. La trasmissione viva della fede è oggi uno dei compiti più importanti della Chiesa. Non si tratta solo di conservare genuina la fede, ma anche di trasmetterla così che i cuori vengano accesi dalla lieta novella e gli uomini riconoscano che in tal modo la loro vita attinge chiarezza e forza per una unione viva con Dio ed anche per il servizio al loro prossimo e ad una impostazione cristiana della società. </p>\n<p>Come pastori ordinati da Dio nel Popolo di Dio, dovete vegliare con cura sul patrimonio della fede affidatovi da Dio, affinché la fede venga tramandata intera e integra alla futura generazione. Ma siate sempre consapevoli che la Chiesa non è una raccolta di dottrine aride e convenzionali da custodire e proteggere. Ciò che la Chiesa insegna non è mai soltanto una formula. È frutto di un incontro vivo con il Signore ed è dunque la porta che conduce a lui. È rivelazione di quella verità che è via. Quando viene fatto cattivo uso della dottrina, la vita viene attaccata, le vie vengono sbarrate. Tutte le dottrine della nostra fede confluiscono in una persona viva che è Gesù Cristo (cf. <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, 5). Noi amiamo la conoscenza della fede, perché in essa amiamo la fede stessa; fede è conoscenza, che è nata dall’amore. E in definitiva si tratta pur sempre dell’incontro personale con Gesù Cristo. Esso è decisivo, in voi stessi ed anche nei sacerdoti e insegnanti e in tutti i fedeli a voi affidati. Essere custodi della fede significa essere custodi della vita che Cristo ci porta, della vita nella sua pienezza (cf. <i>Gv</i> 10, 10). </p>\n<p>5. Come ci ricorda il Concilio Vaticano II, in questa missione dell’annuncio del messaggio di Cristo “appare di grande valore quello stato di vita, che è santificato da uno speciale sacramento: la vita coniugale e familiare” (<i>Lumen Gentium</i>, 35). Impegnatevi in una pastorale familiare molto intensa e al passo con i tempi. I genitori sono non soltanto i primi, ma nella maggior parte dei casi anche i più importanti testimoni della fede. I bambini avvertono molto precocemente se sia importante vivere in unione viva con Dio; nella fiducia nella sua guida, nella comunione con Gesù Cristo e nella consapevolezza che la forza dello Spirito santo non viene mai meno. Avvertono molto precocemente se i genitori amano la Chiesa, il culto e i sacramenti, ma soprattutto se cercano seriamente di vivere la loro fede. Invitate i genitori a sfruttare le numerose occasioni, che fortunatamente offre questo Paese, di costruire la loro fede e prepararli all’importante compito che devono svolgere nei confronti dei loro figli, quali primi testimoni della fede. Gruppi di discussione nella parrocchia, case di formazione, buoni libri e molto di più è a loro disposizione. Dovrete vegliare affinché queste istituzioni servano realmente la fede della chiesa, perché possiate consigliare senza riserve a tutti come vie per l’incontro con il Vangelo. </p>\n<p>Preoccupatevi anche di una efficace catechesi degli adulti, che è certamente “la principale forma di catechesi” (<i>Catechesi Tradendae</i>, 45). Infatti soltanto una fede testimoniata seriamente dagli adulti, approfondita, discussa e tradotta nel proprio linguaggio in cui gli adulti si interrogano insieme su come poterla vivere nelle situazioni di oggi, solamente una fede come questa offre il sostegno di cui hanno bisogno le nuove generazioni per poterla far propria. </p>\n<p>Fortunatamente nel vostro Paese si stanno facendo numerosi sforzi in questa direzione. Diventeranno tanto più fruttuosi quanto più trasmetteranno la fede di tutti i tempi all’oggi di questo nostro tempo, in stretta unione con il Papa e con i Vescovi. </p>\n<p>Provvedete con particolare cura e dedizione ad una adeguata formazione catechetica dei sacerdoti e degli altri principali collaboratori nel servizio pastorale, dei diaconi, dei religiosi e dei laici, uomini e donne. Attraverso il servizio che prestano nelle singole comunità o anche in altri luoghi della vita della Chiesa, possono portare un grande ed essenziale contributo ad una trasmissione viva ed entusiasmante della fede ai bambini, ai giovani e agli adulti a voi affidati. Ho appreso con particolare gioia che anche nelle vostre diocesi vi sono molte donne e molti uomini che s’impegnano volontariamente, nell’ambito della catechesi parrocchiale, a indirizzare i bambini verso una vita gioiosa e interiormente libera nella Chiesa, e che collaborano alla preparazione dei bambini alla prima Comunione e alla Cresima. Qui trova conferma il fatto che i testimoni più efficaci di Gesù Cristo sono sempre le persone più vicine per parentela, per la scarsa differenza di età, per la vita in comune nella parrocchia e per altri legami personali. </p>\n<p>6. Una parola di riconoscimento e di incoraggiamento va a questo punto a tutti i parroci per il loro grande servizio nelle parrocchie; ma in particolar modo anche alle insegnanti e agli insegnanti di religione che prestano il loro servizio nelle diverse scuole, attraverso l’insegnamento della religione, per trasmettere una fede viva. Il loro servizio è spesso gravoso; perché fanno parte dei testimoni maggiormente esposti della Chiesa. Molti loro allievi sono cresciuti senza alcun legame vivo con la Chiesa; a molti manca qualsiasi interesse di approfondire questioni religiose. Ciò esige requisiti tanto maggiori di capacità pedagogica e anche di testimonianza personale di fede. </p>\n<p>Tutti gli sforzi affinché le verità della fede vengano accolte secondo la comprensione di ognuno e assimilate non devono farci dimenticare tuttavia che l’uomo non è fatto solo di conoscenza. Perciò una sana teologia presuppone che si creda e si viva insieme alla Chiesa; essa ha bisogno dello spazio della preghiera. Una comprensione unilateralmente intellettualistica della fede rischierebbe di danneggiare anziché promuovere la gioia della sequela. Perciò è importante far capire ai giovani il nesso tra le affermazioni fondamentali della fede e le proprie esperienze di vita affinché possa accendersi la scintilla della fede. Potranno capire così che per credere hanno bisogno della esperienza della Chiesa, della comunione dei santi; le loro esperienze personali verranno accese e ampliate e diverrà loro chiaro che ciò che appariva inizialmente solo una formula, è verità e dà la vita. </p>\n<p>A questo proposito occorre che coloro che sono al servizio dell’annuncio e della trasmissione della fede abbiano ben presente, che la verità di Dio viene realmente compresa solo nella vita attiva. “Chi opera la verità viene alla luce” (<i>Gv</i> 3, 21). Ciò vale sia per chi annuncia che per chi accoglie la lieta novella. Inoltre, ogni forma di annuncio della fede è sempre essenzialmente un’“opera dello Spirito Santo”. Chi lo prende sul serio sarà portato ad aprire il suo cuore allo Spirito di Dio, ad un continuo rapporto di fiducia con la Sacra Scrittura nella fede della Chiesa e a quella abnegazione che aiuta il catechista e il missionario a capire che non è lui, bensì Gesù Cristo che annuncia. Egli stesso deve diventare trasparente nelle parole e nelle azioni per colui che è più grande, e che opera attraverso la sua testimonianza di fede. </p>\n<p>7. Cari confratelli! Il “sì alla fede”, al quale voi chiamate i vostri fedeli in occasione della mia attuale visita pastorale, deve diventare per voi, quali pastori ordinati da Dio e maestri del Popolo di Dio, un nuovo sì ad un annuncio e ad un insegnamento di fede ancora più deciso e più vivo. “La fede dipende dunque dalla predicazione”, dice l’Apostolo, e aggiunge subito: “E come potranno credere, senza averne sentito parlare? E come potranno sentirne parlare senza che uno lo annunzi?” (<i>Rm</i> 10, 17. 14). </p>\n<p>La lieta novella di Cristo, che secondo le parole del Concilio “è per la Chiesa principio di tutta la sua vita in ogni tempo” (<i>Lumen Gentium</i>, 20), deve essere di nuovo il fondamento di tutti gli sforzi per un rinnovamento religioso ed ecclesiale. Esistono oggi verità della fede dimenticate, comandamenti di Dio dimenticati, una progressiva scristianizzazione anche nella vita di molti nostri fedeli e di molte nostre parrocchie. Sono necessari una catechesi e un annuncio così radicali e così dinamici da poter essere definiti “evangelizzazione permanente”. Dobbiamo sfidare continuamente i nostri fedeli e noi stessi con la persona e il messaggio di Gesù Cristo, con la pienezza della Parola di Dio, e in tal modo dare orientamenti e contenuti a tutti. </p>\n<p>Nella dedizione personale a Cristo, consapevolmente offerta nella fede viva, deve compiersi il rinnovamento religioso nella vita dei singoli credenti e nelle parrocchie; deve essere impostata la vita ecclesiale nelle vostre Chiese locali e in tutta la Chiesa d’Austria nello spirito di fraterna unità e disponibilità alla comprensione. Ad una vita ecclesiale rinnovata in questo spirito tendono quelle considerazioni e quelle indicazioni concrete che vi diedi nel mio discorso rivoltovi durante l’ultima visita “ad limina”. Vorrei oggi raccomandarle di nuovo alla vostra particolare attenzione e cura pastorale. </p>\n<p>8. Voglio menzionare la dichiarazione della vostra Conferenza episcopale - che ho molto apprezzato - con la quale avete fatto vostre le esigenze pastorali sollevate in questa visita “ad limina” e le avete spiegate ai vostri fedeli con alcune parole di chiarimento. Di particolare importanza mi sembra l’energico richiamo da voi fatto all’impegno di formare le coscienze. La coscienza è quel luogo misterioso e dove vengono prese decisioni, in cui viene gettato il ponte fra la fede e la vita concreta. Il motivo profondo del crescente disorientamento dell’uomo di oggi sta nella scomparsa della consapevolezza di Dio e nella crisi della coscienza. </p>\n<p>La coscienza, come la definisce il Concilio, “è il nucleo più segreto e il sacrario dell’uomo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 16). È “il primo fondamento della dignità interiore dell’uomo e nello stesso tempo del suo rapporto con Dio” (<a href=\"/content/john-paul-ii/it/angelus/1982/documents/hf_jp-ii_ang_19820314.html\">“Allocutio ad precationem Angelus”, 1, die 14 mar. 1982</a>: Insegnamenti di Giovanni Paolo II, V, 1 [1982] 860). Se la realtà di Dio viene oscurata, anche la coscienza dell’uomo si guasta; se il peccato viene negato, anche Dio viene negato. </p>\n<p>Molti considerano il giudizio della coscienza umana come qualcosa di relativo, qualcosa di puramente umano, la norma di un umanesimo senza Dio. “Agisci secondo la tua coscienza”; è questa l’esortazione che viene fatta all’uomo, senza dargli tuttavia alcun orientamento. La coscienza dell’uomo però si degrada quando viene lasciata sola e privata della verità. Come l’occhio non può fare a meno della luce, così la coscienza non può fare a meno della verità. La coscienza ha il diritto inalienabile alla verità ed è legata intimamente alla dignità dell’uomo. Quando la Chiesa annuncia la dottrina della fede e della morale, offre un servizio essenziale proprio a questa dignità, perché Dio ha creato l’uomo sin dall’inizio a sua immagine e somiglianza. </p>\n<p>Alla dignità dell’uomo corrisponde solamente la coscienza rettamente formata, la coscienza che si orienta verso la verità e, illuminata da questa, decide. L’uomo è tenuto quindi, a motivo della dignità della sua umanità, ad orientarsi con la sua coscienza verso l’ordine stabilito dal Creatore, deve informarsi sulla verità rivelata da Cristo e tener conto “in modo determinante” nelle sue decisioni della dottrina della Chiesa secondo la sua coscienza. In questo senso il Concilio esige esplicitamente dai fedeli di “accettare il giudizio del loro Vescovo dato a nome di Cristo in materia di fede e di morale, e aderirvi col religioso ossequio dello spirito. Ma questo religioso ossequio della volontà e dell’intelligenza lo si deve in modo particolare prestare al Magistero autentico del romano Pontefice, anche quando non parla «ex cathedra», così che il suo supremo Magistero sia con riverenza riconosciuto, e con sincerità si aderisca alle sentenze che gli esprime, secondo che fa conoscere la sua intenzione e la sua volontà” (<i>Lumen Gentium</i>, 25). Voi stessi nella dichiarazione menzionata riguardante forme illecite di richiamo alla coscienza avete messo in evidenza cosa significa questo per la vita del cristiano, per esempio se consideriamo l’enciclica <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae Vitae</a></i> e l’esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>. </p>\n<p>9. Cari confratelli! Soltanto una Chiesa rafforzata nella fede e che vive della fede può compiere efficacemente la sua missione di salvezza nella società e per tutti gli uomini. Il vostro stesso rinnovamento interiore si pone in definitiva al servizio del vostro compito missionario, “perché il mondo creda” (cf. <i>Gv</i> 17, 21). La Chiesa, attraverso una grande rievangelizzazione, deve cercare di arrestare il processo di allontanamento dalla Chiesa e trovare mezzi e vie per recuperare coloro che sono lontani e impregnare l’intera società degli uomini con il lievito del Vangelo. “La Chiesa evangelizza”, dice la <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, “allorquando, in virtù della sola potenza divina del messaggio che essa proclama, cerca di convertire la coscienza personale e insieme collettiva degli uomini, la attività nella quale essi sono impegnati, la vita e l’ambiente concreto loro propri” (<i>Evangelii Nuntiandi</i>, 18). Il messaggio salvifico di Cristo è universale. Deve essere annunciato all’umanità intera e ad ogni strato della società. </p>\n<p>“Sì alla fede - Sì alla vita”. Il nostro sì alla vita pronunciato nella fede è un sì all’intera verità del creato, che ha la sua origine e il suo fine in Dio. Il sì al Creatore è un sì alla sua creazione. Insegna anche a trovare i criteri per armonizzare progresso e tutela, scienza e rispetto, libertà dell’uomo e legame con la parola profonda della creazione. Il rispetto incondizionato per la vita dell’uomo dal concepimento fino alla morte si pone nel contesto del rispetto per la creazione di Dio nel suo insieme, e ne è la prova indiscutibile. Un ritorno al messaggio morale dell’essere si rivelerà anche fruttuoso per l’approfondimento tanto necessario di un’etica moderna della pace e del progresso sociale. </p>\n<p>La nostra fede ha la forza di dare un efficace contributo alla soluzione degli immensi problemi che opprimono l’umanità. Il mondo a buon diritto oggi si aspetta molto da noi cristiani, anche dai credenti del vostro Paese. Quanto più accetteremo queste sfide, tanto più chiaramente sperimenteremo che, laddove la fede svolge un ruolo non solo nel pensiero e nella preghiera e nel ristretto ambito vitale, ma viene compresa e diventa efficace anche nella sua importanza a livello mondiale, fino ad affrontare gli urgenti problemi degli uomini in tutto il mondo, nella stessa misura anche la nostra fede acquisterà vitalità e forza, e anche forza di attrazione. A questo proposito voglio incoraggiarvi per tutto ciò che fanno così generosamente i cristiani del vostro Paese per le popolazioni sofferenti di altri Paesi, specialmente quelle del terzo mondo. </p>\n<p>Il nostro “sì alla vita”, sostenuto dalla fede, è infine e innanzitutto naturalmente, un sì alla pienezza della vita, un sì alla vita dei figli di Dio, che la morte non potrà mai vincere perché porta in sé la promessa della vita eterna. </p>\n<p>Annunciamo dunque con nuovo coraggio, cari confratelli, agli uomini del nostro tempo Gesù Cristo, che è la vita stessa e che è venuto “perché abbiano la vita e l’abbiano in abbondanza” (<i>Gv</i> 10, 10). In questo sono con voi e vi confermo, e con voi tutti coloro che vi affiancano nella missione dell’annuncio, imparto la mia speciale benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}