{
    "id": "hf_jp-ii_ang_19881023",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 23 October 1988",
    "excerpt": {
        "it": "1. Oggi si celebra la Giornata Missionaria Mondiale. La nostra riflessione che precede la preghiera dell’Angelus non può non soffermarsi sulla missione universale della Chiesa. Il mandato del Signore risorto: “Andate e fate miei discepoli tutti i popoli” (Mt18, 19) costituisce per la Chiesa la norma fondamentale e permanente del suo servizio a favore degli uomini di tutti i tempi: ma il suo impegno di evangelizzazione è reso più urgente in questo scorcio di secondo millennio dell’era cristiana, di fronte al crescente numero di uomini che non hanno ancora ricevuto il dono della fede in Cristo.",
        "es": "Muy queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1988/documents/hf_jp-ii_ang_19881023.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1988/documents/hf_jp-ii_ang_19881023.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">GIOVANNI</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i><b><font size=\"4\">ANGELUS</font></b></i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domenica</font></i></p>\n<p><font color=\"#663300\" size=\"3\"><i><font face=\"Times New Roman\" size=\"3\">, 23 ottobre </font></i></font> <i> <font color=\"#663300\" face=\"Times New Roman\">1988</font></i></p>\n<p></p>\n<p> </p>\n<p><i>Carissimi fratelli e sorelle. </i></p>\n<p>1. Oggi si celebra la Giornata Missionaria Mondiale. La nostra riflessione che precede la preghiera dell’Angelus non può non soffermarsi sulla missione universale della Chiesa. Il mandato del Signore risorto: “Andate e fate miei discepoli tutti i popoli” (<i>Mt</i> 18, 19) costituisce per la Chiesa la norma fondamentale e permanente del suo servizio a favore degli uomini di tutti i tempi: ma il suo impegno di evangelizzazione è reso più urgente in questo scorcio di secondo millennio dell’era cristiana, di fronte al crescente numero di uomini che non hanno ancora ricevuto il dono della fede in Cristo. </p>\n<p>2. La odierna celebrazione missionaria mondiale mi offre l’opportunità di rivolgere un affettuoso saluto e incoraggiamento a tutti i missionari e le missionarie, che spendono la loro vita per l’annuncio del Vangelo: nello stesso tempo, ai pastori e fedeli delle comunità cristiane, sia delle antiche che delle giovani Chiese, rinnovo l’appello ad offrire generosamente la loro collaborazione per l’attività missionaria. </p>\n<p>Questa cooperazione si esprime nella preghiera e nell’offerta di aiuti, che specialmente in questa domenica vengono raccolti a favore dei Paesi e delle Chiese di missione, per sovvenire alle loro necessità e situazioni di indigenza. La Chiesa universale e le Chiese particolari si fanno carico di queste situazioni, distribuendo i frutti della generosità dei fedeli. </p>\n<p>3. Ai giovani ripeto l’invito che ho loro rivolto nel mio messaggio missionario: l’esempio di Maria vi spinga ad essere generosi nel dire il vostro “sì” alla chiamata del Signore. </p>\n<p>Imitate Maria! Sì, perché la Chiesa impara da lei a consacrarsi alla missione: nessuna creatura, infatti, si è associata come lei alla persona e all’opera del Salvatore. </p>\n<p>Sia Maria, dunque, il modello al quale il Popolo di Dio si ispira per vivere il proprio impegno missionario. E lei preghiamo con fiducia, affinché interceda presso suo Figlio e ottenga alla Chiesa una nuova pentecoste, un nuovo avvento missionario per il Giubileo dell’anno duemila e l’inizio del terzo millennio della fede cristiana. </p>\n<hr>\n<p><i>Ai pellegrini tedeschi </i> </p>\n<p>Sehr herzlich grüße ich auch bei dieser Gelegenheit noch einmal alle Gläubigen und Gäste, die aus der Bundesrepublik Deutschland und aus der Deutschen Demokratischen Republik zur heutigen Seligsprechung von Niels Stensen in die Ewige Stadt gekommen sind. Möge euch der neue Selige die Gnade erbitten, auch euren Lebensweg, wie er es getan hat, ganz Gottes Vorsehung anzuvertrauen und Gott zum Maß eures Lebens zu machen. Von Herzen begleite ich euch mit meinem Gebet und besonderen Apostolischen Segen. </p>\n<p><i>Ai pellegrini toscani </i> </p>\n<p>Saluto con speciale affetto i fedeli qui convenuti da Firenze e da Livorno per partecipare alla Cerimonia di beatificazione del Venerabile Niccolò Stenone. Cari pellegrini, il nuovo Beato sia per tutti chiaro esempio di dedizione a Gesù Cristo ed efficace protettore lungo il cammino dei grandi ideali evangelici: la via della bontà e dell’amore dolce di pietà. </p>\n<p>A questo fraterno invito mi è caro unire la Benedizione Apostolica. </p>\n<p><i>Ai membri dell’ANFFAS </i></p>\n<p>Rivolgo ora la mia parola di saluto e di augurio a tutti i membri dell’ANFFAS, che oggi celebra il trentesimo anniversario di fondazione. Sono lieto di poter manifestare la mia predilezione per quanti soffrono e per tutti coloro, che spendono le proprie energie come buoni samaritani, incoraggiando ciascuno di voi, fratelli carissimi, ad essere sempre generosi testimoni dell’immenso amore di Cristo. </p>\n<p>Con la mia confortatrice Benedizione Apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b></i><br><br/> <i>Domingo 23 de octubre de 1988<br/>Día Mundial de las Misiones</i></br></font></p>\n<p>  </p>\n<p> <i>Muy queridos hermanos y hermanas:</i></p>\n<p> 1. Hoy se celebra el Día Mundial de las Misiones. Nuestra reflexión que precede a la oración del <i>Ángelus </i>no puede dejar de tratar sobre la misión universal de la Iglesia. El mandato del Señor resucitado: \"Id, pues, y haced discípulos a todas las gentes\" (<i>Mt</i> 28, 19) constituye para la Iglesia la norma fundamental y permanente de su servicio en favor de los hombres de todos los tiempos: pero su esfuerzo evangelizador es más urgente en este penado del segundo milenio de la era cristiana, frente al creciente número de hombres que todavía no han recibido el don de la fe en Cristo.</p>\n<p> 2. La celebración misionera mundial de hoy me ofrece la oportunidad de dirigir un afectuoso saludo y de animar a todos los misioneros y misioneras, que gastan su vida por el anuncio del Evangelio: al mismo tiempo, a los Pastores y a los fieles de las comunidades cristianas ya sean las antiguas o las jóvenes Iglesias, renuevo la llamada a ofrecer generosamente su colaboración a la actividad misionera.</p>\n<p> Esta cooperación se expresa en la oración y en el ofrecimiento de ayudas, que de modo especial en este domingo se recogen en favor de los países y de las Iglesias de misión, para atender a sus necesidades y situaciones de indigencia. La Iglesia universal y las Iglesias particulares se hacen cargo de estas situaciones, distribuyendo los frutos de la generosidad de los fieles.</p>\n<p> 3. A los jóvenes les repito la invitación que les he dirigido en mi Mensaje misionero: que el ejemplo de María os impulse a ser generosos en decir \"sí\" a la llamada del Señor.</p>\n<p> ¡Imitad a María! Sí, porque la Iglesia aprende de Ella a consagrarse a la misión: ninguna criatura, de hecho, se ha asociado como Ella a la persona y a la obra del Salvador.</p>\n<p> Por tanto, sea María el modelo en el cual el Pueblo de Dios se inspire para vivir el propio empeño misionero. A Ella le rezamos confiadamente, para que interceda ante su Hijo y obtenga para la Iglesia un nuevo Pentecostés, un nuevo adviento misionero de cara al jubileo del año 2.000 y del inicio del tercer milenio de la fe cristiana.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}