{
    "id": "hf_jp-ii_spe_20020302_prayer-vigil",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-03-02",
    "title": "Vigil of prayer and recitation of the Holy Rosary with the university students",
    "excerpt": {
        "en": "1. I greet you with great joy at the end of this period of reflection and Marian prayer on the first Saturday of March. As I thank you who have come in large numbers to the Paul VI Hall, I think of those who are hooked-up with us in several European cities, thanks to the radio and television. I greet in particular the university students of Athens, Moscow, Strasbourg, Budapest, Valencia and Vienna. I thank very much the choirs and the orchestra for their contribution, and Vatican Radio and the Television Centre that cooperated in bringing about this important and inspiring event.2. Dear young university students of Athens and Strasbourg who have prayed the rosary with us, I greet you warmly. Ask Mary to help you acquire deep understanding of the mystery of her Son, so that he may be your joy and strength. Remember that by following his example you will overcome all difficulties and find true happiness! Ilook forward to seeing you in Toronto.",
        "fr": "Très chers jeunes universitaires!Je vous salue avec une grande joie, à l'issue de cette rencontre de réflexion et de prière mariale, en ce premier samedi du mois de mars. Tout en remerciant tous ceux d'entre vous qui sont venus nombreux dans la Salle Paul VI, ma pensée se tourne avec affection vers ceux qui sont en liaison avec nous d'un certain nombre de villes d'Europe, grâce à la radio et à la télévision. Je salue en particulier les étudiants d'Athènes, de Moscou, de Strasbourg, de Budapest, de Valence et de Vienne. Je remercie chaleureusement les choeurs et l'orchestre pour leur contribution, ainsi que Radio Vatican et le Centre de Télévision, qui ont coopéré à la réussite de cet événement important et significatif.Le Pape s'est alors adressé en français aux étudiants d'Athènes et de Strasbourg:Chers jeunes universitaires qui, d'Athènes et de Strasbourg, avez prié le chapelet avec nous, je vous salue chaleureusement. Demandez à Marie de vous aider à comprendre en profondeur le mystère de son Fils, pour qu'il soit votre joie et votre force. Souvenez-vous qu'en suivant son exemple, vous dépasserez toutes les difficultés et vous trouverez le bonheur véritable! Je vous donne rendez-vous à Toronto.Après un salut en allemand aux étudiants de Vienne, le Saint-Père s'est adressé en russe à ceux de Moscou:Je salue avec une grande affection les étudiants universitaires réunis dans la cathédrale de l'Immaculée Conception à Moscou. Je vous remercie, très chers amis, de votre participation à ce moment de prière, au nom de la Vierge Marie. Restons toujours unis dans la foi et dans le service à l'Evangile. Que le Seigneur vous bénisse!Le Pape a enfin salué en espagnol les étudiants de Valence. A l'issue de chaque discours adressé aux différents groupes de jeunes, le Pape a donné rendez-vous à chacun pour la Journée mondiale de la Jeunesse au Canada. Puis il a conclu en italien:Ce lien de foi commune qui unit les jeunes de divers pays européens, qui appartiennent à différentes traditions culturelles, est un motif de réconfort et d'espérance. Il en a toujours été ainsi dans l'histoire de l'évangélisation du \"vieux\" continent:  l'Evangile et les cultures ont cheminé ensemble. Et c'est aujourd'hui encore la tâche de l'Eglise. Chers jeunes, je vous demande de promouvoir le dialogue entre la foi et la culture dans les Universités, afin que le levain évangélique encourage et soutienne la qualité spirituelle et morale de la recherche et des études universitaires. Je forme des voeux dans ce sens et je vous souhaite bon courage!Le Baptême est le point de départ commun pour cette mission stimulante, duquel il faut toujours repartir, car il est la source de la vie chrétienne. Le Carême, que nous sommes en train de vivre, constitue le temps liturgique le plus propice pour prendre à nouveau conscience de notre identité baptismale. A travers le Baptême, nous avons été unis à la mort et à la résurrection du Christ; grâce au Baptême, l'Esprit Saint a fait de nous des témoins de l'amour de Dieu, artisan de communion, de fraternité et de paix. La vie nouvelle, qui jaillit des fonts baptismaux, régénère à son tour constamment les mentalités et les choix, les rapports inter-personnels et sociaux, ainsi que les cultures des peuples.Seuls des hommes et des femmes nouveaux peuvent renouveler l'histoire. Tel est le grand défi qui vous attend en particulier, chers jeunes européens. Le prochain rassemblement mondial de Toronto, où je vous attends nombreux, vous aidera à mieux comprendre encore cette urgence apostolique:  être, au début du troisième millénaire, \"le sel de la terre et la lumière du monde\" (Mt5, 13). Je donne également rendez-vous aux jeunes de Rome le jeudi 21 mars prochain sur la Place Saint-Pierre, pour le traditionnel moment de fête et de prière en préparation à la Journée mondiale de la Jeunesse.Chers jeunes, c'est la Sainte Vierge qui nous réunit ce soir d'un bout à l'autre de l'Europe. Tournons nos regards vers l'icône de la Madone de Lorette, Vierge du silence et de l'écoute, Mère du Fils de Dieu fait homme. Regardons toujours vers elle, en lui demandant d'être comme elle disponibles à la grâce divine. Et ainsi, le Tout-Puissant accomplira de grandes choses en chacun de vous aussi.Avec ce souhait, je vous embrasse tous, proches ou lointains - mais pour moi, vous êtes tous très proches - , et je vous bénis chaleureusement ainsi que vos familles, vos universités et les jeunes du monde entier.",
        "de": "1. Mit großer Freude begrüße ich euch zum Abschluß dieses Treffens der Reflexion und des Mariengebets am ersten Samstag im März. Ich danke euch, daß ihr so zahlreich in der Aula Paul VI. zusammengekommen seid, und meine Gedanken gehen mit aufrichtiger Herzlichkeit zu denen, die in einigen europäischen Städten über Radio und Fernsehen mit uns verbunden sind. In besonderer Weise grüße ich die Studenten von Athen, Moskau, Straßburg, Budapest, Valencia und Wien. Ein herzliches Dankeschön richte ich an die Chöre und an das Orchester für ihren Beitrag sowie an Radio Vatikan und das Vatikanische Fernsehzentrum, die bei der Durchführung dieses wichtigen und bedeutsamen Ereignisses mitgewirkt haben.",
        "it": "1. Con grande gioia vi saluto, al termine di questo incontro di riflessione e di preghiera mariana, nel primo sabato del mese di marzo. Mentre ringrazio voi, che siete convenuti numerosi nell'Aula Paolo VI, il mio pensiero si rivolge con affetto a quanti sono collegati con noi da alcune città d'Europa, grazie alla radio e alla televisione. In particolare, saluto gli universitari di Atene, Mosca, Strasburgo, Budapest, Valencia e Vienna. Un grazie caloroso rivolgo ai cori ed all'orchestra per il loro contributo, come pure alla Radio Vaticana ed al Centro Televisivo, che hanno cooperato alla realizzazione di quest'importante e significativo evento.",
        "pt": "1. Saúdo-vos com muita alegria, no final deste encontro de reflexão e de oração mariana, no primeiro sábado do mês de Março. Ao agradecer-vos a vós, que vos reunistes em grande número na Sala Paulo VI, o meu pensamento dirige-se com afecto para todos os que se uniram a nós, de algumas cidades da Europa, graças à rádio e à televisão. Sobretudo, saúdo os universitários de Atenas, Moscovo, Estrasburgo, Budapeste, Valência e Viena. Dirijo um caloroso obrigado aos coros e à orquestra pelo seu contributo, assim como à Rádio Vaticana e ao Centro Televisivo, que cooperaram na realização deste importante e significativo acontecimento.",
        "es": "1. Os saludo con gran alegría, al término de este encuentro de reflexión y de oración mariana, en el primer sábado del mes de marzo. A la vez que os doy las gracias a vosotros, que habéis venido en gran número a la sala Pablo VI, dirijo con afecto mi saludo a cuantos se encuentran en conexión con nosotros, por medio de la radio y la televisión, desde algunas ciudades de Europa. En particular, saludo a los universitarios de Atenas, Moscú, Estrasburgo, Budapest, Valencia y Viena. Doy cordialmente las gracias a los coros y a la orquesta por su contribución, así como a Radio Vaticano y al Centro televisivo, que han cooperado en la realización de este importante y significativo acontecimiento."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/march/documents/hf_jp-ii_spe_20020302_prayer-vigil.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/march/documents/hf_jp-ii_spe_20020302_prayer-vigil.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/march/documents/hf_jp-ii_spe_20020302_prayer-vigil.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/march/documents/hf_jp-ii_spe_20020302_prayer-vigil.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/march/documents/hf_jp-ii_spe_20020302_prayer-vigil.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/march/documents/hf_jp-ii_spe_20020302_prayer-vigil.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ROSARY WITH THE EUROPEAN UNIVERSITY STUDENTS OF ROME</font></p>\n<p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II</font></b></i></p>\n<p align=\"center\"><i>Saturday, 2 March 2002</i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Dear Young University Students,</i> </p>\n<p align=\"left\">1. I greet you with great joy at the end of this period of reflection and Marian prayer on the first Saturday of March. As I thank you who have come in large numbers to the Paul VI Hall, I think of those who are hooked-up with us in several European cities, thanks to the radio and television. I greet in particular the university students of Athens, Moscow, Strasbourg, Budapest, Valencia and Vienna. I thank very much the choirs and the orchestra for their contribution, and Vatican Radio and the Television Centre that cooperated in bringing about this important and inspiring event. <br> <br/>2. Dear young university students of Athens and Strasbourg who have prayed the rosary with us, I greet you warmly. Ask Mary to help you acquire deep understanding of the mystery of her Son, so that he may be your joy and strength. Remember that by following his example you will overcome all difficulties and find true happiness! I <i> </i>look forward to seeing you in Toronto. </br></p>\n<p align=\"left\">3. I warmly greet you, dear students of the universities of Budapest and Vienna. This moment of common prayer gives us the joyful experience that our faith crosses boundaries and unites peoples. Let us be guided on the journey of a true Christian life by Mary, Mother of Jesus and Mother of the Church! In this way we will be ready witnesses for God, the Father of all humanity. I am glad that I will be able to meet many of you on the occasion of the World Youth Day in Toronto. <br/> <br/>4. I cordially greet the university students gathered in Immaculate Conception Cathedral, Moscow. Dear friends, I thank you for taking part in this moment of prayer in the name of the Virgin Mary. Let us remain united in faith and in the service of the Gospel! May the Lord bless you! </p>\n<p align=\"left\">5. In greeting you, dear university students in Valencia, I think of all the teachers and students of the famous universities of Spain, especially those who day by day make their Christian identity concrete day after day in collaboration with the university delegates and chaplains make their Christian identity concrete. May our prayer with the Mother of the Lord this afternoon help you continue your task of evangelization and make shine through your life the Easter life that is Christ. I wait for you in Toronto! </p>\n<p align=\"left\">6. The bond of common faith that unites young people from various European countries and different cultural traditions is a comforting reason for hope. So it has always been in the history of the evangelization of the \"old\" continent:  <i>the Gospel and the cultures have walked side by side. </i>This is today the undertaking of the Church. Dear young people, I ask you at your universities to promote the dialogue between faith and culture, so that the Gospel leaven may stimulate and sustain the spiritual and moral quality of the research and studies. Best wishes, my very best wishes and courage! <br/> <br/>The common starting point for this stimulating mission is <i>Baptism</i>, from which it is always necessary to set out afresh since it is the source of Christian life. Lent, which we are living, is the acceptable liturgical season to gain a renewed consciousness of our baptismal identity. Through Baptism we have been united with the Death and Resurrection of Christ; through Baptism, the Holy Spirit has made us witnesses of God's love, architects of communion, brotherhood and peace. In turn, the new life that flows from the baptismal fount, constantly regenerates human mentalities and choices, interpersonal and social relations, and human cultures. </p>\n<p align=\"left\">7. <i>Only new men and women can renew history. </i>I expect to see many of you at the next World meeting in Toronto, and it will help you to understand even more this pressing apostolic challenge:  to be, at the beginning of the third millennium \"the salt of the earth and the light of the world\" (Mt 5,13). I also make an appointment with the young people of Rome <i>in St Peter's Square on Thursday, 21 March, </i>for the traditional celebration and prayers to prepare for World Youth Day. </p>\n<p align=\"left\">Dear young people, this evening the Blessed Virgin has gathered us from all the corners of Europe. </p>\n<p align=\"left\">May our eyes converge on the image of <i>Our Lady of Loreto,</i> the Virgin of silence and listening, Mother of the Son of God made man. Let us always look to her, asking her for that same readiness for divine grace. Thus in each one of you the Almighty will also work great things. </p>\n<p align=\"left\">With this wish I embrace you all, near and far - but for me, all of you are close! - as I warmly bless you and your families, your universities and young people all over the world. </p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II <br>AUX ÉTUDIANTS UNIVERSITAIRES EUROPÉENS <br/>RELIÉS PAR SATELLITE</br></i></b></font></p>\n<center>\n<p align=\"center\"><i>Samedi 2 mars 2002</i> </p>\n<p align=\"center\"> </p>\n</center>\n<p><i>Très chers jeunes universitaires!<br/></i> <br/>Je vous salue avec une grande joie, à l'issue de cette rencontre de réflexion et de prière mariale, en ce premier samedi du mois de mars. Tout en remerciant tous ceux d'entre vous qui sont venus nombreux dans la Salle Paul VI, ma pensée se tourne avec affection vers ceux qui sont en liaison avec nous d'un certain nombre de villes d'Europe, grâce à la radio et à la télévision. Je salue en particulier les étudiants d'Athènes, de Moscou, de Strasbourg, de Budapest, de Valence et de Vienne. Je remercie chaleureusement les choeurs et l'orchestre pour leur contribution, ainsi que Radio Vatican et le Centre de Télévision, qui ont coopéré à la réussite de cet événement important et significatif.<br/> <br/>Le Pape s'est alors adressé en français aux étudiants d'Athènes et de Strasbourg: <br/> <br/>Chers jeunes universitaires qui, d'Athènes et de Strasbourg, avez prié le chapelet avec nous, je vous salue chaleureusement. Demandez à Marie de vous aider à comprendre en profondeur le mystère de son Fils, pour qu'il soit votre joie et votre force. Souvenez-vous qu'en suivant son exemple, vous dépasserez toutes les difficultés et vous trouverez le bonheur véritable! Je vous donne rendez-vous à Toronto.<br/> <br/>Après un salut en allemand aux étudiants de Vienne, le Saint-Père s'est adressé en russe à ceux de Moscou: <br/> <br/>Je salue avec une grande affection les étudiants universitaires réunis dans la cathédrale de l'Immaculée Conception à Moscou. Je vous remercie, très chers amis, de votre participation à ce moment de prière, au nom de la Vierge Marie. Restons toujours unis dans la foi et dans le service à l'Evangile. Que le Seigneur vous bénisse!<br/> <br/>Le Pape a enfin salué en espagnol les étudiants de Valence. A l'issue de chaque discours adressé aux différents groupes de jeunes, le Pape a donné rendez-vous à chacun pour la Journée mondiale de la Jeunesse au Canada. Puis il a conclu en italien: <br/> <br/>Ce lien de foi commune qui unit les jeunes de divers pays européens, qui appartiennent à différentes traditions culturelles, est un motif de réconfort et d'espérance. Il en a toujours été ainsi dans l'histoire de l'évangélisation du \"vieux\" continent:  l'Evangile et les cultures ont cheminé ensemble. Et c'est aujourd'hui encore la tâche de l'Eglise. Chers jeunes, je vous demande de promouvoir le dialogue entre la foi et la culture dans les Universités, afin que le levain évangélique encourage et soutienne la qualité spirituelle et morale de la recherche et des études universitaires. Je forme des voeux dans ce sens et je vous souhaite bon courage!<br/> <br/>Le Baptême est le point de départ commun pour cette mission stimulante, duquel il faut toujours repartir, car il est la source de la vie chrétienne. Le Carême, que nous sommes en train de vivre, constitue le temps liturgique le plus propice pour prendre à nouveau conscience de notre identité baptismale. A travers le Baptême, nous avons été unis à la mort et à la résurrection du Christ; grâce au Baptême, l'Esprit Saint a fait de nous des témoins de l'amour de Dieu, artisan de communion, de fraternité et de paix. La vie nouvelle, qui jaillit des fonts baptismaux, régénère à son tour constamment les mentalités et les choix, les rapports inter-personnels et sociaux, ainsi que les cultures des peuples.<br/> <br/>Seuls des hommes et des femmes nouveaux peuvent renouveler l'histoire. Tel est le grand défi qui vous attend en particulier, chers jeunes européens. Le prochain rassemblement mondial de Toronto, où je vous attends nombreux, vous aidera à mieux comprendre encore cette urgence apostolique:  être, au début du troisième millénaire, \"le sel de la terre et la lumière du monde\" (<i>Mt</i> 5, 13). Je donne également rendez-vous aux jeunes de Rome le jeudi 21 mars prochain sur la Place Saint-Pierre, pour le traditionnel moment de fête et de prière en préparation à la Journée mondiale de la Jeunesse.<br/> <br/>Chers jeunes, c'est la Sainte Vierge qui nous réunit ce soir d'un bout à l'autre de l'Europe. Tournons nos regards vers l'icône de la Madone de Lorette, Vierge du silence et de l'écoute, Mère du Fils de Dieu fait homme. Regardons toujours vers elle, en lui demandant d'être comme elle disponibles à la grâce divine. Et ainsi, le Tout-Puissant accomplira de grandes choses en chacun de vous aussi. <br/>Avec ce souhait, je vous embrasse tous, proches ou lointains - mais pour moi, vous êtes tous très proches - , et je vous bénis chaleureusement ainsi que vos familles, vos universités et les jeunes du monde entier. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ROSENKRANZGEBET MIT STUDENTEN AUS GANZ EUROPA</font></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANSPRACHE VON JOHANNES PAUL II.</font></p>\n<p align=\"center\" class=\"style1\">Samstag, 2. März 2002</p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Liebe Studenten und Studentinnen! </i></p>\n<p align=\"left\">1. Mit großer Freude begrüße ich euch zum Abschluß dieses Treffens der Reflexion und des Mariengebets am ersten Samstag im März. Ich danke euch, daß ihr so zahlreich in der Aula Paul VI. zusammengekommen seid, und meine Gedanken gehen mit aufrichtiger Herzlichkeit zu denen, die in einigen europäischen Städten über Radio und Fernsehen mit uns verbunden sind. In besonderer Weise grüße ich die Studenten von Athen, Moskau, Straßburg, Budapest, Valencia und Wien. Ein herzliches Dankeschön richte ich an die Chöre und an das Orchester für ihren Beitrag sowie an Radio Vatikan und das Vatikanische Fernsehzentrum, die bei der Durchführung dieses wichtigen und bedeutsamen Ereignisses mitgewirkt haben. </p>\n<p align=\"left\">[Nach den einführenden Worten in Italienisch fuhr der Papst auf französisch fort:]<br>2. Liebe junge Universitätsstudenten, die ihr in Athen und Straßburg den Rosenkranz mit uns gebetet habt, ich grüße euch von Herzen. Bittet Maria, euch dabei zu helfen, das Geheimnis ihres Sohnes zutiefst zu erfassen, damit er eure Freude und Kraft werde. Denkt daran, daß ihr – wenn ihr seinem Beispiel folgt – alle Schwierigkeiten überwindet und das wahre Glück findet! Auf Wiedersehen in Toronto. </br></p>\n<p align=\"left\">[Dann sagte Johannes Paul II. auf deutsch:]<br/></p>\n<p align=\"left\">3. Ein sehr herzlicher Gruß geht an Euch, liebe Studentinnen und Studenten an den Universitäten in Budapest und in Wien. Dieser Moment des gemeinsamen Gebets schenkt uns die frohe Erfahrung, dass unser Glaube Grenzen überschreitet und Völker verbindet. Auf dem Weg eines wahrhaft christlichen Lebens lassen wir uns von Maria, der Mutter Jesu und Mutter der Kirche leiten. So werden wir fähig zum Zeugnis für Gott, den Vater aller Menschen. Ich freue mich auf die Begegnung mit vielen von Euch beim Weltjugendtreffen in Toronto!</p>\n<p align=\"left\">[Der Papst fuhr auf russisch fort:] <br/>4. Ganz herzlich begrüße ich die in der Kathedrale »Von der Unbefleckt Empfangenen Gottesmutter« in Moskau versammelten Studierenden. Meine Lieben, ich danke euch für eure Teilnahme an dieser Stunde des Gebets im Namen der Jungfrau Maria. Laßt uns stets im Glauben und im Dienst am Evangelium vereint bleiben. Der Herr segne euch! </p>\n<p align=\"left\">[Dann wandte sich Johannes Paul II. auf spanisch an seine Zuhörer:] <br/>5. Liebe Studierende aus Valencia, ich richte meinen Gruß an euch und denke hierbei an alle Professoren, Studenten und Studentinnen der bedeutenden spanischen Universitäten, insbesondere an all jene, die in Zusammenarbeit mit den Hochschulseelsorgern und den Delegierten Tag für Tag eurer Identität als Christen in den verschiedenen Bereichen der Universitätsseelsorge Gestalt verleihen. Das Gebet am heutigen Abend, bei dem wir um die Mutter des Herrn versammelt sind, helfe euch bei der Fortführung eures Verkündigungsauftrags. Es lasse in eurem Leben Christus, das Osterlicht, erstrahlen. Ich erwarte euch in Toronto! </p>\n<p align=\"left\">[Der Papst kehrte zur italienischen Sprache zurück und sagte:] <br/>6. Das Band des gemeinsamen Glaubens, das junge Menschen aus verschiedenen Nationen Europas und aus unterschiedlichen kulturellen Traditionen miteinander vereint, ist Grund zu tröstlicher Hoffnung. So war es immer in der Evangelisierungsgeschichte des »alten« Kontinents: <i>Das</i> <i>Evangelium</i> <i>und die Kulturen sind Seite an Seite gegangen</i>. Hierin besteht auch heute der Auftrag der Kirche. Ich bitte euch, liebe Jugendliche, den Dialog zwischen Glaube und Kultur an den Universitäten zu fördern, damit der Sauerteig des Evangeliums die geistige und moralische Qualität der Forschung und des Studiums an der Universität anrege und fördere. Ich wünsche euch hierfür alles Gute und viel Mut! </p>\n<p align=\"left\">Der gemeinsame Ausgangspunkt für diese interessante Aufgabe ist die <i>Taufe</i>: Von ihr muß man immer wieder ausgehen, denn sie ist die Quelle des christlichen Lebens. Die Fastenzeit, die wir gerade durchleben, ist der geeignetste liturgische Zeitabschnitt zu einer neuerlichen Bewußtmachung unserer Taufidentität. Durch die Taufe wurden wir mit dem Tod und der Auferstehung Christi vereint; durch die Taufe hat uns der Heilige Geist zu Zeugen der Liebe Gottes, zu Urhebern der Gemeinschaft, der Brüderlichkeit und des Friedens gemacht. Das neue Leben, das aus dem Taufbecken strömt, erneuert seinerseits ständig die Gesinnung und die Entscheidungen, die zwischenmenschlichen und sozialen Beziehungen und die Kulturen der Völker. </p>\n<p align=\"left\">7. <i>Nur neue Männer und Frauen können die Geschichte erneuern</i>. Das ist die große Herausforderung, die besonders euch, liebe junge Europäer, betrifft. <i>Das nächste Welttreffen in Toronto</i>, zu dem ich euch zahlreich erwarte, wird euch dabei helfen, diese dringende apostolische Forderung noch besser zu v rstehen: Ihr sollt zu Beginn des dritten Jahrtausends »Salz der Erde [und] Licht der Welt« sein (<i>Mt</i> 5, 13 –14). Mit den Jugendlichen von Rom verabrede ich mich auch für den <i>kommenden 21. März auf dem Petersplatz </i>zum traditionellen festlichen Gebetstreffen zur Vorbereitung auf den Weltjugendtag. </p>\n<p align=\"left\">Liebe Studenten! Heute abend vereint uns die allerseligste Jungfrau von einem Ende Europas zum anderen. Richten wir unsere Blicke auf das Bild der Muttergottes von Loreto, Muttergottes der Stille und des Zuhörens, Mutter des menschgewordenen Gottes. Schauen wir immer auf sie, und bitten wir sie um die gleiche Offenheit gegenüber der Gnade Gottes. So wird der Allmächtige auch in jedem von euch Großes tun. Mit diesem Wunsch umarme ich euch alle, nah und fern – eigentlich seid ihr mir alle nah! – , und von Herzen segne ich euch, eure Familien, eure Universitäten und die Jugendlichen auf der ganzen Welt. </p>\n<p class=\"style3\"> </p>\n<p class=\"style3\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VEGLIA DI PREGHIERA DEGLI UNIVERSITARI CON IL PAPA</font></p>\n<p align=\"center\"><font size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II</i></b></font></p>\n<p align=\"center\"><i>Sabato, 2 marzo 2002</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Carissimi giovani universitari!</i></p>\n<p align=\"left\">1. Con grande gioia vi saluto, al termine di questo incontro di riflessione e di preghiera mariana, nel primo sabato del mese di marzo. Mentre ringrazio voi, che siete convenuti numerosi nell'Aula Paolo VI, il mio pensiero si rivolge con affetto a quanti sono collegati con noi da alcune città d'Europa, grazie alla radio e alla televisione. In particolare, saluto gli universitari di Atene, Mosca, Strasburgo, Budapest, Valencia e Vienna. Un grazie caloroso rivolgo ai cori ed all'orchestra per il loro contributo, come pure alla Radio Vaticana ed al Centro Televisivo, che hanno cooperato alla realizzazione di quest'importante e significativo evento.</p>\n<p align=\"left\">2. Chers jeunes universitaires qui, d’Athènes et de Strasbourg, avez prié le chapelet avec nous, je vous salue chaleureusement. Demandez à Marie de vous aider à comprendre en profondeur le mystère de son Fils, pour qu’il soit votre joie et votre force. Souvenez-vous qu’en suivant son exemple vous dépasserez toutes les difficultés et vous trouverez le bonheur véritable ! Je vous donne rendez-vous à Toronto.</p>\n<p align=\"left\">[Cari giovani universitari di Atene e di Strasburgo che avere recitato il rosario con noi, vi saluto con affetto. Chiedete a Maria di aiutarvi a capire a fondo il mistero di suo Figlio, affinché Egli sia la vostra gioia e la vostra forza. Ricordatevi che seguendo il suo esempio supererete tutte le difficoltà e troverete la vera felicità! Vi do appuntamento a Toronto.]</p>\n<p align=\"left\">3. Ein sehr herzlicher Gruß geht an Euch, liebe Studentinnen und Studenten an den Universitäten in Budapest und in Wien. Dieser Moment des gemeinsamen Gebets schenkt uns die frohe Erfahrung, dass unser Glaube Grenzen überschreitet und Völker verbindet. Auf dem Weg eines wahrhaft christlichen Lebens lassen wir uns von Maria, der Mutter Jesu und Mutter der Kirche leiten. So werden wir fähig zum Zeugnis für Gott, den Vater aller Menschen. Ich freue mich auf die Begegnung mit vielen von Euch beim Weltjugendtreffen in Toronto!</p>\n<p align=\"left\">[Rivolgo un affettuoso saluto a voi, care studentesse e cari studenti delle università di Budapest e di Vienna. Questo momento di preghiera comune ci fa gioiosamente comprendere che la nostra fede supera i confini e unisce i popoli. Lungo il cammino di un'autentica vita cristiana lasciamoci guidare da Maria. Madre di Gesù e Madre della Chiesa! In tal modo, potremo essere testimoni di Dio, il Padre di tutti gli uomini. Sono lieto di poter incontrare molti di voi a Toronto in occasione della Giornata Mondiale della Gioventù.]</p>\n<p align=\"left\"><img border=\"0\" height=\"199\" src=\"/content/dam/john-paul-ii/images/speeches/2002/march/documents/03marz2002_Ucraino.gif\" width=\"468\"/></p>\n<p align=\"left\">[Saluto con grande affetto gli studenti universitari riuniti nella Cattedrale dell'Immacolata Concezione a Mosca. Vi ringrazio, carissimi, della vostra partecipazione a questo momento di preghiera, nel nome della Vergine Maria. Rimaniamo sempre uniti nella fede e nel servizio al Vangelo. Il Signore vi benedica!]</p>\n<p align=\"left\">5. Al saludaros, queridos universitarios valencianos, tengo presente a todos los profesores, alumnos y alumnas de las distintas universidades de España, especialmente a los que día a día vais concretando, en colaboración con los Delegados y Capellanes universitarios, vuestra identidad de cristianos en los distintos ámbitos de la Pastoral Universitaria. Que la oración de esta tarde, en torno a la Madre del Señor, os ayude a proseguir en vuestra tarea evangelizadora, haciendo brillar a través de vuestras vidas, la luz Pascual que es Cristo. ¡Os espero en Toronto!</p>\n<p align=\"left\">[Nel salutare voi, cari universitari di Valencia, penso a tutti i professori, gli studenti e le studentesse delle varie università di Spagna, soprattutto a quelli che, giorno dopo giorno, concretizzano, in collaborazione con i delegati e i cappellani universitari, la propria identità di cristiani nei vari ambiti della Pastorale Universitaria. Che la preghiera di questo pomeriggio, attorno alla Madre del Signore, vi aiuti a proseguire nel vostro compito evangelizzatore, facendo brillare attraverso la vostra vita la Luce Pasquale che è Cristo. Vi aspetto a Toronto!]</p>\n<p align=\"left\">6. Costituisce motivo di consolante speranza il legame di una comune fede, che unisce giovani di varie nazioni d'Europa, che appartengono a diverse tradizioni culturali. Così è sempre stato nella storia dell'evangelizzazione del \"vecchio\" continente: <i>il Vangelo e le culture hanno camminato insieme</i>. Questo è anche oggi l'impegno della Chiesa. Chiedo a voi, cari giovani, di promuovere nelle Università il dialogo tra la fede e la cultura, affinché il lievito evangelico stimoli e sostenga la qualità spirituale e morale della ricerca e dello studio universitari.</p>\n<p align=\"left\">Il comune punto di partenza per questa stimolante missione è il <i>Battesimo</i>, da cui è necessario sempre ripartire, perché è la sorgente della vita cristiana. La Quaresima, che stiamo vivendo, costituisce il tempo liturgico più propizio per prendere rinnovata consapevolezza della nostra identità battesimale. Mediante il Battesimo siamo stati uniti alla morte e risurrezione di Cristo; grazie al Battesimo, lo Spirito Santo ci ha resi testimoni dell'amore di Dio, artefici di comunione, di fraternità e di pace. La vita nuova, che scaturisce dal fonte battesimale, rigenera a sua volta costantemente le mentalità e le scelte, i rapporti interpersonali e sociali, nonché le culture dei popoli.</p>\n<p align=\"left\">7.<i> Solo uomini e donne nuovi possono rinnovare la storia</i>. Ecco la grande sfida che è particolarmente dinanzi a voi, cari giovani europei.<i> Il prossimo raduno mondiale di Toronto</i>, al quale vi aspetto numerosi, vi aiuterà a comprendere ancor più quest'urgenza apostolica: essere, all'inizio del terzo millennio, \"sale della terra e luce del mondo\" (<i>Mt</i> 5,13). Ai giovani di Roma do appuntamento anche per <i>giovedì 21 marzo prossimo in Piazza San Pietro</i>, per il tradizionale momento di festa e di preghiera in preparazione alla Giornata Mondiale della Gioventù.</p>\n<p align=\"left\">Cari giovani, questa sera è la Vergine Santa a riunirci da un angolo all'altro d'Europa. Facciamo convergere i nostri sguardi verso l'icona della <i>Madonna di Loreto</i>, Vergine del silenzio e dell'ascolto, Madre del Figlio di Dio fatto uomo. A Lei sempre guardiamo, chiedendole la stessa disponibilità alla grazia divina. E così anche in ciascuno di voi l'Onnipotente compirà grandi cose.<br> Con questo augurio vi abbraccio tutti, vicini e lontani - ma per me tutti vicini! -, mentre con affetto benedico voi, le vostre famiglie, le vostre Università e i giovani del mondo intero.</br></p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE  JOÃO PAULO II <br>NO FINAL DA ORAÇÃO MARIANA COM OS<br/>ESTUDANTES UNIVERSITÁRIOS DA EUROPA</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Sábado, 2 de março de 2002 </i></p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i>Caríssimos jovens universitários!</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Saúdo-vos com muita alegria, no final deste encontro de reflexão e de oração mariana, no primeiro sábado do mês de Março. Ao agradecer-vos a vós, que vos reunistes em grande número na Sala Paulo VI, o meu pensamento dirige-se com afecto para todos os que se uniram a nós, de algumas cidades da Europa, graças à rádio e à televisão. Sobretudo, saúdo os universitários de Atenas, Moscovo, Estrasburgo, Budapeste, Valência e Viena. Dirijo um caloroso obrigado aos coros e à orquestra pelo seu contributo, assim como à Rádio Vaticana e ao Centro Televisivo, que cooperaram na realização deste importante e significativo acontecimento.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Queridos jovens universitários que, de Atenas e de Estrasburgo, rezastes o rosário connosco, saúdo-vos calorosamente. Pedi a Maria que vos ajude a compreender profundamente o mistério do seu Filho, para que Ele seja a vossa alegria e força. Recordai-vos de que, seguindo o seu exemplo, vencereis todas as dificuldades e encontrareis a verdadeira felicidade! Marco encontro convosco em Toronto.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Dirijo-vos uma afectuosa saudação a vós, queridos estudantes da universidade de Budapeste e de Viena. Este momento de oração comum faz com que compreendamos jubilosamente que a nossa fé ultrapassa as fronteiras e une os povos. Deixemo-nos guiar por Maria, Mãe de Jesus e Mãe da Igreja, no caminho da autêntica vida cristã! Desta forma, poderemos ser testemunhas de Deus, o Pai de todos os homens. Sinto-me feliz por me poder encontrar com muitos de vós em Toronto por ocasião do Dia Mundial da Juventude.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Saúdo com afecto os estudantes universitários reunidos na Catedral da Imaculada Conceição em Moscovo. Caríssimos, agradeço-vos a vossa participação neste momento de oração, em nome da Virgem Maria. Permaneçamos sempre unidos na fé e no serviço ao Evangelho. O Senhor vos abençoe!</p>\n<p align=\"left\" class=\"MsoNormal\">5. Ao saudar-vos a vós, queridos universitários valencianos, tenho presente todos os professores, alunos e alunas das distintas universidades da Espanha, sobretudo os que, dia a dia, vão concretizando,  em  colaboração  com  os Delegados  e  Capelães  universitários,  a sua identidade  de  cristãos  nos  nobres âmbitos  da  Pastoral  Universitária. Oxalá a oração desta tarde, à volta da Mãe do Senhor,  vos  ajude  a  prosseguir a vossa tarefa  evangelizadora,  fazendo  brilhar através  das  vossas  vidas,  a  luz Pascal que  é  Cristo.  Espero  por  vós em Toronto!</p>\n<p align=\"left\" class=\"MsoNormal\">6. É motivo de uma esperança confortadora o vínculo de uma fé comum, que une jovens de várias nações da Europa, que pertencem a várias tradições culturais. Foi sempre assim na história da evangelização do \"velho\" continente:<i>  o Evangelho e as culturas caminharam juntos.</i> Este é, também hoje, o empenho da Igreja. Peço-vos a vós, queridos jovens, que promovais nas Universidades o diálogo entre a fé e a cultura, para que o fermento evangélico estimule e apoie a qualidade espiritual e moral da investigação e do estudo universitários.</p>\n<p align=\"left\" class=\"MsoNormal\">O ponto comum de partida para esta estimulante missão é o <i>Baptismo,</i> do qual  é  sempre  necessário partir,  porque é a fonte da vida cristã. A Quaresma, que estamos a viver, constitui o tempo litúrgico mais propício para tomar renovada consciência da nossa identidade baptismal. Através do Baptismo fomos unidos à morte e ressurreição de Cristo; graças ao Baptismo, o Espírito Santo tornou-nos testemunhas do amor de Deus, artífices de comunhão, de fraternidade e de paz. A vida nova, que surge da fonte baptismal, por sua vez, regenera constantemente as mentalidades e as escolhas, as relações interpessoais e sociais, assim como as culturas dos povos.</p>\n<p align=\"left\" class=\"MsoNormal\">7. <i>Só homens e mulheres novos podem renovar a história. </i>Eis o grande desafio que se apresenta de modo particular a vós, queridos jovens europeus. <i>O próximo encontro mundial de Toronto, </i>no qual espero que sejais numerosos, ajudar-vos-á a compreender ainda mais esta urgência apostólica:  ser, no início do terceiro milénio, \"sal da terra e luz do mundo\" <i>(Mt </i>5, 13). Marco encontro com os jovens de Roma para <i>o próximo dia 21 de Março, quinta-feira, na Praça de São Pedro, </i>para o tradicional momento de festa e de oração como preparação para o Dia Mundial da Juventude.</p>\n<p align=\"left\" class=\"MsoNormal\">Caríssimos jovens, esta tarde é a Virgem Santa que nos reúne de todos os recantos da Europa. Façamos convergir os nossos olhares para a imagem de <i>Nossa Senhora de Loreto, </i>Virgem do silêncio e da escuta, Mãe do Filho de Deus feito homem. Olhemos sempre para ela, pedindo-lhe a mesma disponibilidade para a graça divina. E assim também em cada um de vós o Omnipotente fará maravilhas.</p>\n<p align=\"left\" class=\"MsoNormal\">Com estes votos abraço-vos a todos, a vós que estais perto e aos que estão longe mas todos próximos de mim! enquanto com afecto vos abençoo a vós, às vossas famílias, às vossas Universidade e aos jovens de todo o mundo.</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL FINAL DE LA VIGILIA DE ORACIÓN CON UNIVERSITARIOS</br></font></b><br/><br/>Sábado 2 de marzo de 2002</i></font></p>\n<p> </p>\n<p><i>Amadísimos jóvenes universitarios:</i></p>\n<p>1. Os saludo con gran alegría, al término de este encuentro de reflexión y de oración mariana, en el primer sábado del mes de marzo. A la vez que os doy las gracias a vosotros, que habéis venido en gran número a la sala Pablo VI, dirijo con afecto mi saludo a cuantos se encuentran en conexión con nosotros, por medio de la radio y la televisión, desde algunas ciudades de Europa. En particular, saludo a los universitarios de Atenas, Moscú, Estrasburgo, Budapest, Valencia y Viena. Doy cordialmente las gracias a los coros y a la orquesta por su contribución, así como a Radio Vaticano y al Centro televisivo, que han cooperado en la realización de este importante y significativo acontecimiento.</p>\n<p>2. Os saludo afectuosamente, queridos jóvenes universitarios, que desde Atenas y Estrasburgo habéis rezado el rosario con nosotros. Pedid a María que os ayude a comprender a fondo el misterio de su Hijo, para que él sea vuestra alegría y vuestra fuerza. Recordad que siguiendo su ejemplo superaréis todas las dificultades y encontraréis la felicidad verdadera. Os doy cita en Toronto.</p>\n<p>3. Os dirijo un saludo muy cordial a vosotros, queridos alumnos y alumnas de las universidades de Budapest y de Viena. Este momento de oración en común nos hace constatar con gozo que nuestra fe supera los confines y une a los pueblos. En el camino de una vida auténticamente cristiana dejémonos guiar por María, Madre de Jesús y Madre de la Iglesia. Así, seremos capaces de dar testimonio de Dios, Padre de todos los hombres. Espero encontrarme con muchos de  vosotros  durante la Jornada mundial de la juventud en Toronto.</p>\n<p>4. Saludo con gran afecto a los estudiantes universitarios reunidos en la catedral de la Inmaculada Concepción, en Moscú. Queridos hermanos, os agradezco vuestra participación en este momento de oración, en nombre de la Virgen María. Permanezcamos siempre unidos en la fe y en el servicio al Evangelio. El Señor os bendiga.</p>\n<p>5. Al saludaros, queridos universitarios valencianos, tengo presentes a todos los profesores, alumnos y alumnas de las distintas universidades de España, especialmente a los que día a día vais concretando, en colaboración con los delegados y capellanes universitarios, vuestra identidad de cristianos en los distintos ámbitos de la pastoral universitaria. Que la oración de esta tarde, en torno a la Madre del Señor, os ayude a proseguir en vuestra tarea evangelizadora, haciendo brillar a través de vuestras vidas, la luz pascual que es Cristo. ¡Os espero en Toronto!</p>\n<p>6. El vínculo de una fe común que une a jóvenes de diferentes naciones de Europa, pertenecientes a diversas tradiciones culturales, constituye un motivo de consoladora esperanza. Siempre ha sido así en la historia de la evangelización del \"viejo\" continente:  <i>el Evangelio y las culturas han caminado juntos</i>. Este es también hoy el compromiso de la Iglesia. Queridos jóvenes, os pido que promováis en las universidades el diálogo entre la fe y la cultura, para que la levadura evangélica estimule y sostenga la calidad espiritual y moral de la investigación y del estudio universitario. ¡Muchas felicidades! ¡Muchas felicidades, y ánimo!</p>\n<p>El punto de partida común para esta estimulante misión es el <i>bautismo</i>; desde él es necesario recomenzar siempre, porque es el manantial de la vida cristiana. La Cuaresma, que estamos viviendo, constituye el tiempo litúrgico más propicio para tomar nueva conciencia de nuestra identidad bautismal. Mediante el bautismo hemos sido unidos a la muerte y a la resurrección de Cristo; gracias al bautismo el Espíritu Santo nos ha convertido en testigos del amor de Dios y artífices de comunión, fraternidad y paz. La vida nueva, que brota de la pila bautismal, regenera a su vez constantemente las mentalidades y las opciones, las relaciones interpersonales y sociales, así como las culturas de los pueblos.</p>\n<p>7.<i> Sólo hombres y mujeres nuevos pueden renovar la historia</i>. Este es el gran desafío que tenéis en particular vosotros, queridos jóvenes europeos. <i>El próximo encuentro mundial de Toronto</i>, al que espero acudáis en gran número, os ayudará a comprender aún más esta urgencia apostólica:  ser, al inicio del tercer milenio, \"sal de la tierra y luz del mundo\" (<i>Mt</i> 5, 13). A los jóvenes de Roma les doy cita también para el <i> <a href=\"/content/john-paul-ii/es/speeches/2002/march/documents/hf_jp-ii_spe_20020321_giovani-roma.html\">jueves 21 de este mes de marzo en la plaza de San Pedro</a></i>, con motivo del tradicional momento de fiesta y oración como preparación para la Jornada mundial de la juventud.</p>\n<p>Queridos jóvenes, esta tarde es la Virgen santísima quien nos reúne desde todos los rincones de Europa. Que nuestra mirada converja en la imagen de la <i>Virgen de Loreto</i>, Virgen del silencio y de la escucha, Madre del Hijo de Dios hecho hombre. Contemplémosla siempre, pidiéndole su misma disponibilidad a la gracia divina. Y así, el Todopoderoso realizará maravillas también en cada uno de vosotros.</p>\n<p>Con este deseo, os abrazo a todos, tanto a los cercanos como a los lejanos —aunque para mí todos son cercanos—, a la vez que os bendigo con afecto a vosotros, a vuestras familias, a vuestras universidades y a los jóvenes del mundo entero.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}