{
    "id": "hf_jp-ii_let_20000904_peru",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2000-09-04",
    "title": "Letter to the National Eucharistic Congress of Peru",
    "excerpt": {
        "en": "To my Beloved Sons and Daughters of Peru,",
        "pt": "Aos queridos filhos e filhas do Peru!",
        "es": "A los queridos hijos e hijas del Perú"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2000/documents/hf_jp-ii_let_20000904_peru.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2000/documents/hf_jp-ii_let_20000904_peru.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2000/documents/hf_jp-ii_let_20000904_peru.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">LETTER OF THE HOLY FATHER <br> JOHN PAUL II<br/>TO THE NATIONAL EUCHARISTIC CONGRESS OF PERU</br></font></i></b><font size=\"3\"></font></p>\n<p align=\"left\">     </p>\n<p align=\"left\"> <i>To my Beloved Sons and Daughters of Peru,</i> </p>\n<p align=\"left\">1. At the end of the National Eucharistic Congress, I would like to send a cordial greeting to everyone who has had an intense experience of Christ's constant presence among his disciples. </p>\n<p align=\"left\">During these days you have delved deeply into this wonderful mystery by which the Church lives, and have reflected on its inexhaustible riches for the vocation and holiness of every Christian, for the growth in fraternal communion and solidarity of Ecclesial Communities and for the evangelization of all the sectors of personal and social life. </p>\n<p align=\"left\">I wanted to make my closeness and spiritual participation in this important event clearly visible through my Special Envoy, Cardinal Bernard Francis Law. I was prompted to do so not only by my special affection for the sons and daughters of Peru, but also by the certainty that sincere closeness to the Eucharist will be the strongest support for a renewed encouragement to faith in this country and for its vigorous rebirth at a time when there are many problems that can weaken its vitality. </p>\n<p align=\"left\">2. As the theme of the Congress says, Jesus Christ, the only Saviour of the world, is food for a new life. A life that is born of intimacy with God and which reaches humanity through the sacrifice of Jesus, who will be with us \"always, to the close of the age\" (<i>Mt</i> 28: 20), especially in the Eucharist. </p>\n<p align=\"left\">The Christian community gathers around it to renew Christ's sacrifice sacramentally and thus, by the efficacy of grace, to fill all the members of his Mystical Body with dynamism. In the Eucharist, moreover, it continually learns the secret of the true life which never fades or is extinguished, since it is God's:  it is the life which Christ gave freely for the salvation of all, without anyone taking it from him (cf. <i> Jn</i> 10: 18), the life he could sacrifice so that it might yield abundant fruits (cf. <i> Jn</i> 12: 24). </p>\n<p align=\"left\">In celebrating the Eucharist, the Christian community therefore joins liturgy and charity, the commemoration of Christ's sacrifice and the commitment to imitate his boundless love. We who \"know that we have passed from death into life, because we love the brethren\" (1 <i> Jn</i> 3: 14), will encounter in the Eucharistic Jesus the \"spring of water welling up to eternal life\" (<i>Jn</i> 4: 14), the generosity to share our possessions with others, the strength to bring the Gospel to every corner of the earth and the perseverance necessary to build the civilization of love day by day, despite the difficulties. </p>\n<p align=\"left\">3. I implore Our Lady of Evangelization that this National Eucharistic Congress may produce abundant fruits of spiritual, ecclesial and social renewal and bring the seed of new life to all Peruvian society through the witness and evangelizing action of the Pastors and faithful, families, groups and ecclesial organizations, who have been enlivened by the Body and Blood of Christ. </p>\n<p align=\"left\">May you, who in these days have experienced an intense and joyful encounter with Christ in an atmosphere of deep ecclesial communion, take it back to your towns and cities, your parishes and your families, together with the Apostolic Blessing which I cordially impart to you. </p>\n<p align=\"left\"><i>From Castel Gandolfo, 8 August 2000.</i> </p>\n<p>          </p>\n<p align=\"center\"> <font size=\"3\"><b>IOANNES PAULUS PP. II</b></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">MENSAGEM DO SANTO PADRE JOÃO PAULO II <br>POR OCASIÃO DO ENCERRAMENTO DO<br/> CONGRESSO EUCARÍSTICO NACIONAL<br/> DE LIMA (PERU)</br></font></b></i></p>\n<p align=\"left\"><i>        </i></p>\n<p align=\"left\"><i><br/> </i><i>Aos queridos filhos e filhas do Peru!</i></p>\n<p align=\"left\">1. Ao concluir-se o Congresso Eucarístico Nacional desejo enviar uma cordial saudação a todos vós que vivestes intensamente a presença constante de Cristo entre os seus discípulos. Durante estes dias vivestes profundamente este admirável mistério, do qual vive a Igreja e reflectistes sobre a sua inexaurível riqueza para a vocação à santidade de cada cristão, para o crescimento em comunhão fraterna e solidariedade das comunidades eclesiais, e para a acção evangelizadora de todos os sectores da existência pessoal e social.</p>\n<p align=\"left\">Eu quis mostrar a minha proximidade de vós e a minha participação espiritual nesse importante acontecimento, mediante o meu Enviado especial, o Cardeal Bernard Francis Law. Moveu-me a isto, não só o particular afecto pelos filhos e filhas do Peru, mas também a certeza de que a aproximação sincera à Eucaristia será o pilar mais firme para um renovado impulso para a fé nesse País e um renascer vigoroso da esperança, nos momentos em que não faltam dificuldades que podem fazer esmorecer a sua vitalidade.</p>\n<p align=\"left\">2. Com efeito, como diz o lema do Congresso, Jesus Cristo, único salvador do mundo, é alimento para uma vida nova. Uma vida que nasce da intimidade de Deus e que chega à humanidade pelo sacrifício de Jesus, que permanece connosco \"todos os dias até ao fim do mundo\" (<i>Mt</i> 28, 20), de maneira especial na Eucaristia. Em torno dela reúne-se a comunidade cristã para renovar sacramentalmente o sacrifício de Cristo e assim cumular de dinamismo, com a eficácia da graça, todos os membros do seu corpo místico. Nela, além disso, aprende imediatamente o segredo da vida verdadeira que, por ser a própria vida de Deus, não perde vigor nem se extingue:  é a que Cristo entrega livremente para a salvação de todos, sem que ninguém lha possa tirar (cf. <i>Jo</i> 10, 18), aquela que sabe sacrificar-se para dar muito fruto (cf. <i>Jo</i> 10, 24).</p>\n<p align=\"left\">Por isso, ao celebrar a Eucaristia, a comunidade cristã une a liturgia e a caridade, a comemoração do sacrifício de Cristo e o compromisso de imitar o seu amor sem limites. Nós, que \"sabemos que passámos da morte para a vida, porque amamos os irmãos\" (<i>1 Jo</i> 3, 14), encontramos em Jesus Sacramentado a \"fonte de água que brota para a vida eterna\" (<i>Jo</i> 4, 14), a generosidade para partilhar os bens com os irmãos e o vigor para levar o Evangelho a cada recanto da terra e o impulso necessário para construir, dia após dia, apesar das dificuldades, a civilização do amor.</p>\n<p align=\"left\">3. Peço a Nossa Senhora da Evangelização que este Congresso Eucarístico Nacional produza abundantes frutos de renovação espiritual, eclesial e social, fazendo chegar a toda a sociedade peruana a semente de uma vida nova, mediante o testemunho e a acção evangelizadora dos Pastores e fiéis, das famílias, dos grupos e organizações eclesiais, vivificados, eles mesmos, pelo Corpo e Sangue de Cristo.</p>\n<p align=\"left\">E a vós, que participastes durante estes dias numa experiência cristã e jubilosa de encontro com Cristo num clima de profunda comunhão eclesial, levai-a às vossas aldeias e cidades, às vossas paróquias e famílias, juntamente com a Bênção Apostólica que vos concedo de todo o coração.</p>\n<p align=\"left\"><br/> <i>Castel Gandolfo, 8 de Agosto de 2000. </i></p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE JUAN PABLO II<br>AL CONGRESO EUCARÍSTICO NACIONAL DE PERÚ</br></font></i></b></p>\n<p> </p>\n<p><i>A los queridos hijos e hijas del Perú </i> </p>\n<p>1.Al concluir el Congreso Eucarístico Nacional deseo enviar un cordial saludo a cuantos habéis vivido intensamente la presencia constante de Cristo entre sus discípulos. Durante estos días habéis profundizado en este admirable misterio, del cual vive la Iglesia, y reflexionado sobre su inagotable riqueza para la vocación a la santidad de cada cristiano, para el crecimiento en comunión fraterna y solidaridad de las comunidades eclesiales, y para la acción evangelizadora de todos los sectores de la existencia personal y social.</p>\n<p>He querido hacer patente mi cercanía a vosotros y mi participación espiritual en ese importante acontecimiento mediante mi enviado especial, el Cardenal Bernard Francis Law. A ello me ha movido, no sólo el particular afecto por los hijos e hijas del Perù, sino también la seguridad de que el acercamiento sincero a la Eucaristía será el pilar más firme para un renovado impulso a la fe en ese País y un renacer vigoroso de la esperanza, en unos momentos en que no faltan dificultades que pueden hacer flaquear su vitalidad.</p>\n<p>2. En efecto, como dice el lema del Congreso, Jesucristo, único salvador del mundo, es alimento para una vida nueva. Una vida que nace de la intimidad de Dios y que llega a la humanidad por el sacrificio de Jesús, el cual permanece con nosotros \"todos los días hasta el fin del mundo\" (<i>Mt</i> 28, 20), especialmente en la Eucaristía. En torno a ella se reúne la comunidad cristiana para renovar sacramentalmente el sacrificio de Cristo y así llenar de dinamismo, con la eficacia de la gracia, a todos los miembros de su cuerpo místico. En ella, además, aprende de continuo el secreto de la vida verdadera, la que no caduca ni se extingue por ser la misma de Dios: es la que Cristo entrega libremente para la salvación de todos, sin que nadie se la arrebate (cf. <i>Jn</i> 10, 18), aquella que sabe sacrificarse para dar mucho fruto (cf. <i>Jn </i>10, 24). </p>\n<p>Por eso, al celebrar la Eucaristía, la comunidad cristiana aúna la liturgia y la caridad, la conmemoración del sacrificio de Cristo y el compromiso de imitar su amor sin límites. Los que \"sabemos que hemos pasado de la muerte a la vida, porque amamos a los hermanos\" (<i>1 Jn</i> 3, 14) encontramos, pues, en Jesús Sacramentado la \"fuente de agua que brota para vida eterna\" (<i>Jn</i> 4, 14), la generosidad para compartir los bienes con los hermanos, el vigor para llevar el Evangelio a cada rincón de la tierra y el tesón necesario para construir día a día, a pesar de las dificultades, la civilización del amor.</p>\n<p>3.Imploro a Nuestra Señora de la Evangelización que ese Congreso Eucarístico Nacional produzca abundantes frutos de renovación espiritual, eclesial y social, haciendo llegar a toda la sociedad peruana la semilla de una vida nueva mediante el testimonio y la acción evangelizadora de los Pastores y los fieles, de las las familias, los grupos y organizaciones eclesiales, vivificados ellos mismos por el Cuerpo y la Sangre de Cristo.</p>\n<p>Y a vosotros, que habéis participado estos días en una experiencia intensa y gozosa de encuentro con Cristo en un clima de honda comunión eclesial, llevadla también a vuestros pueblos y ciudades, a vuestras parroquias y vuestras familias, junto la Bendición Apostólica que os imparto de todo corazón.</p>\n<p><i>Castel Gandolfo, 8 de agosto de 2000</i></p>\n<p align=\"center\">  <b>JOANNES PAULUS PP. II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}