{
    "id": "hf_jp-ii_ang_19811101",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 November 1981, Solemnity of All Saints",
    "excerpt": {
        "pt": "1. \"Credo no Espírito Santo que á Senhor e dá a vida\": Credo in Spiritum Sanctum, Dominum et Vivificantem.",
        "es": "1. \"Creo en el Espíritu Santo, Señor y Dador de vida: Credo in Spiritum Sanctum, Dominum et vivificantem\"."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1981/documents/hf_jp-ii_ang_19811101.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1981/documents/hf_jp-ii_ang_19811101.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1981/documents/hf_jp-ii_ang_19811101.html"
        },
        "raw_html": {
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> PAPA JOÃO PAULO II</p> </font>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <b><i>ANGELUS</i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Domingo, 1 de Novembro de 1981</i></font></p> <p align=\"left\">  </p> </font>\n<font face=\"Times New Roman\"> <p align=\"left\"> 1. \"<i>Credo no Espírito Santo que á Senhor e dá a vida</i>\": Credo in Spiritum Sanctum, Dominum et Vivificantem.</p> <p align=\"left\"> As palavras da profissão de fé que repetimos na Santa Missa recordam-nos o I Concílio Constantinopolitano realizado em 381, cujo aniversário, se celebra, após dezasseis séculos, no corrente ano. O dia de acção de graças pela obra deste Concílio foi solenemente celebrado na festa do Pentecostes deste ano, tanto em Constantinopla como em Roma.</p> <p align=\"left\"> Na festa de hoje, as palavras da profissão que devemos a este Concílio projectam <i>uma luz particular sobre o Mistério de Todos os Santos</i>. Quem são, de facto, aqueles aos quais a Igreja dedica a presente solenidade, senão o fruto da obra santificante do Espírito de Verdade e de Amor que é o Espírito Santo? Que é a santidade de tantos irmãos e irmãs — pelo menos conhecidos por nome — que honramos de modo particular neste dia, senão a perfeita plenitude daquela vida que precisamente Ele, o Espírito Santo, insere na alma do homem.?</p> <p align=\"left\"> Ele \"que é Senhor e dá a vida\"!</p> <p align=\"left\"> 2. \"Quem será digno de subir ao monte do <i>Senhor</i>, quem poderá permanecer em seu <i>lugar santo</i>?</p> <p align=\"left\"> O que tem as mãos limpas e o coração puro, que não jura com perfídia.</p> <p align=\"left\"> Esse receberá a bênção do Senhor e a recompensa de Deus, seu Salvador\" (<i>Sl</i> 23/24, 3-5).</p> <p align=\"left\"> A Liturgia da presente solenidade infunde-nos uma grande alegria e uma agradável esperança quando, mediante <i>as palavras do Apocalipse</i>, observamos com os olhos da alma aquela \"multidão imensa que ninguém podia contar, de todas as nações, tribos, povos e línguas\" (<i>Apoc</i> 7, 9).</p> <p align=\"left\"> \"Esta é a geração daqueles que O buscam, / dos que buscam a presença do Deus de Jacob\" (<i>Sl</i> 23/24, 6).</p> <p align=\"left\"> E todos os santos, que hoje honramos, trazem em si o dom misterioso do Espírito Santo, a quem testemunharam heróica fidelidade. Assim, como fruto da vida terrestre, de igual modo é fruto do mesmo dom do Espírito Santo a celeste \"Communio\" de todos:</p> <p align=\"left\"> \"Communio Sanctorum\" — <i>a Comunhão dos Santos</i>.</p> <p align=\"left\"> 3. Tendo diante do nosso olhar espiritual esta esplêndida imagem oferecida pela Liturgia da Igreja no dia 1 de Novembro, procuramos agora na prece do <i>Angelus</i> manifestar ao Espírito Santo uma sentida gratidão por Todos os Santos, por todos os frutos, isto é a santidade, que no decurso da história da salvação surgiram sob o influxo da Sua graça. Agradecemos especialmente aquele particularíssimo fruto da santidade nascido e desenvolvido pela presença do Espírito Santo, a Virgem de Nazaré, cheia de Graça, Santíssima, Theotokos, Mãe de Deus.</p> <p align=\"left\"> 4. A solenidade de Todos os Santos introduz-nos também na Comemoração de Todos os Fiéis Defuntos, daqueles que repousam em Cristo e se entregam à Sua clemência, e se recomendam também às nossas orações.</p> </font>\n<font face=\"Times New Roman\" size=\"4\"> <p align=\"left\">  </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1981 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> <font color=\"#663300\">  </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><font size=\"4\"><b><i>ÁNGELUS</i></b></font><br><br/><i> Domingo 1 de noviembre de 1981<br/>Solemnidad de Todos los Santos</i></br></font></p>\n<p>  </p>\n<p> 1. \"Creo en el Espíritu Santo, Señor y Dador de vida: Credo in Spiritum Sanctum, Dominum et vivificantem\".</p>\n<p> Las palabras de la profesión de fe que repetimos en la Santa Misa nos recuerdan el Concilio Constantinopolitano I que se celebró el año 381, cuyo aniversario se celebra este año, después de 16 siglos. La solemne jornada de acción de gracias por la obra de este Concilio tuvo lugar en la fiesta de Pentecostés de este año, tanto en Constantinopla como en Roma.</p>\n<p> En la festividad de hoy, las palabras de la profesión que debemos a este Concilio proyectan <i>una luz particular sobre el misterio de Todos los Santos. </i>Efectivamente, ¿quiénes son aquellos a quienes la Iglesia dedica la solemnidad de hoy, sino el fruto de la obra santificante del Espíritu de verdad y de amor, que es el Espíritu Santo? ¿Qué es la santidad de tantos hermanos y hermanas -conocidos por su nombre, o no- a los que honramos particularmente este día, sino la madura plenitud de esa vida que precisamente Él, el Espíritu Santo, injerta en el alma del hombre?</p>\n<p> ¡Él \"que es Señor y Dador de vida\"!</p>\n<p> 2. \"¿Quién puede subir al monte del Señor? ¿Quién puede estar en el recinto sacro? El hombre de manos inocentes y puro Corazón, que no jura contra el prójimo en falso... Ese recibirá la bendición del Señor, le hará justicia el Dios: de salvación\" (<i>Sal</i> 23 [24], 3-5).</p>\n<p> La liturgia de esta solemnidad nos infunde un gran jubilo y una alegre esperanza cuando, mediante <i>las palabras del Apocalipsis, </i>observamos con los ojos del alma esa \"muchedumbre inmensa que nadie podría contar, de toda nación, razas, pueblos y lenguas\" (<i>Ap</i> 7, 9).</p>\n<p> \"Este es el grupo que busca al Señor, que viene a tu presencia, Dios de Jacob\" (<i>Sal</i> 23 [24], 6).</p>\n<p> Y todos los santos, a los que hoy honramos, son portadores del <i>don </i>misterioso del Espíritu Santo, al cual han testimoniado fidelidad heroica. Así, la celeste \"Communio\" de todos, como es fruto de la vida terrena, de igual manera es fruto del mismo don del Espíritu Santo: \"Communio Sanctorum: la <i>comunión de los Santos</i>\".</p>\n<p> 3. Teniendo ante nuestra mirada espiritual esta espléndida imagen que la liturgia de la Iglesia nos ofrece el 1 de noviembre, tratemos ahora, en la oración del \"Ángelus\" de manifestar al Espíritu Santo una ferviente gratitud por Todos los Santos, esto es, por todos los frutos de la santidad que han nacido en el curso de la historia de la salvación bajo el influjo de su gracia.</p>\n<p> Agradezcamos especialmente ese <i>particularísimo fruto de santidad, </i>nacido y madurado por la presencia del Espíritu Santo, la Virgen de Nazaret, llena de gracia, Santísima, Theotokos, Madre de Dios.</p>\n<p> 4. La solemnidad de Todos los Santos nos introduce también en la conmemoración de Todos los Fieles Difuntos, de aquellos que descansan en Cristo y se confíen a su clemencia y a nuestras oraciones.</p>\n<p>  </p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Quiero dirigir un cordial saludo a los jóvenes, miembros de las \"Comunidades de Vida Cristiana\"; provenientes de todas las regiones de Italia, para meditar juntos sobre el tema: el testimonio cristiano en el mundo de hoy. Al expresaros mi complacencia por vuestra participación en la plegaria del Papa, deseo que, con el entusiasmo y con el esfuerzo, típicos de vuestra edad, sepáis dar siempre un ejemplo concreto de fe vivida, particularmente en el ambiente estudiantil. Confío mis deseos a la Virgen Santísima, vuestra Protectora, y gustosamente os imparto la bendición apostólica.</p>\n<p>Además, añado un saludo a los guardias municipales de Milán, que en estos días se hallan en Frascati y han querido estar presentes a esta cita. Les doy las gracias de corazón y los bendigo.</p>\n<p>Suscitan siempre en mi espíritu ecos de vivo dolor las noticias relativas a secuestros de personas. Y el dolor se vuelve consternación, cuando el suceso —como por desgracia ha ocurrido en el reciente caso del anciano Sr. Palombini— desemboca en una conclusión trágica. Por tanto, mientras renuevo también hoy mi condena por estas formas de deshumana prevaricación contra el hombre, elevo con acento atribulado mi voz. en favor de cuantos todavía están secuestrados. Deseo mencionar, en particular, al Sr. Mario Airaghi, secuestrado en Milán el 24 del pasado abril, y al joven de Ferruzzano, Calabria, Giovanni Gullace. Al expresar mi viva participación en el drama que<b> </b>ha<b> </b>afectado a estos hermanos y asegurarles un recuerdo especial en la oración, me hago intérprete de su angustia para pedir ardientemente a los secuestradores que desistan de sus propósitos. En nombre de Dios se lo suplico con todas mis fuerzas.</p>\n<p align=\"center\">* * *</p>\n<p><i>Ya, a las 9 de la mañana, Juan Pablo II había salido a la ventana para saludar a un numeroso grupo de romanos participantes en una marcha ecológica</i></p>\n<p>Queridísimos: Me siento feliz de saludaros a todos vosotros que hoy, festividad de Todos los Santos, estáis aquí en la plaza de San Pedro, para tomar la salida del III Maratón Ecológico. Comenzáis desde esta plaza un camino que os llevará por las calles de Roma en una competición deportiva, en la que lo que importa es llegar a la meta en un tiempo conveniente y con la ayuda mutua. Os hacéis así, en cierto modo, signo visible del camino que cada hombre debe recorrer por las sendas de la vida. La meta es la Casa del Padre, en la Comunión de los Santos, a la que se llega con la ayuda de los hermanos, siguiendo a Cristo, Primogénito de los vivientes, por los caminos y en los tiempos elegidos por El. A todos vosotros, a vuestras familias, en particular a los jóvenes minusválidos de Ostia Lido, llegue mi felicitación cordial y mi estímulo, que acompaño con mi bendición apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}