{
    "id": "hf_jp-ii_spe_19860516_apel-marsiglia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-05-16",
    "title": "To members of the Association des Parents d'élèves de l'einsegnement libre of Marseilles",
    "excerpt": {
        "fr": "Au cours de votre voyage à Rome, vous avez tenu à me rencontrer. Volontiers le Pape vous accueille quelques instants dans sa maison et forme des vœux cordiaux pour chacun d’entre vous.",
        "it": "Durante il vostro viaggio a Roma, avete espresso il desiderio di incontrarmi, il Papa vi accoglie volentieri nella sua casa e saluta cordialmente ognuno di voi."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1986/may/documents/hf_jp-ii_spe_19860516_apel-marsiglia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/may/documents/hf_jp-ii_spe_19860516_apel-marsiglia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <span lang=\"fr\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCOURS DU PAPE JEAN-PAUL II <br/></font></i></b></span> </font> <b><font color=\"#663300\"><i> <font size=\"4\"> AUX MEMBRES DE L’«ASSOCIATION DES PARENTS D’ÉLÈVES <br/> DE L’ENSEIGNEMENT LIBRE» DE MARSEILLE</font></i></font></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> Vendredi 16 mai 1986</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font size=\"3\"> <p><span lang=\"fr\"><i>Mesdames, Messieurs, <br/>Chers amis, </i></span></p> <p><span lang=\"fr\">Au cours de votre voyage à Rome, vous avez tenu à me rencontrer. Volontiers le Pape vous accueille quelques instants dans sa maison et forme des vœux cordiaux pour chacun d’entre vous. </span> </p> <p><span lang=\"fr\">Jeunes des établissements catholiques de la région de Marseille, je ne doute pas que vous bénéficiez chez vous d’une formation humaine et professionnelle de qualité, d’une éducation aux valeurs morales qui vous permettra de faire le meilleur usage de votre liberté et de structurer votre personnalité dans le sens du bien, du vrai, du beau, de l’amour authentique. J’espère aussi que vous y recevez une catéchèse dans laquelle se réalise l’approfondissement de votre foi au rythme de vos études et de vos responsabilités humaines. Je souhaite alors que le témoignage de l’Eglise, tel que vous le découvrez maintenant à Rome, fortifie cette foi et vous donne de “répondre à quiconque vous demande raison de l’espérance qui est en vous”, comme l’écrivait ici même l’Apôtre Pierre </span> <font face=\"Times New Roman\" size=\"3\"> (cf. <i>1 P</i> 3, 15)</font><span lang=\"fr\">. </span> </p> <p><span lang=\"fr\">Pour vous, éducateurs chrétiens, qui avez la magnifique vocation d’accompagner ces jeunes durant leur formation, avec la confiance, la bonté patiente et la fermeté nécessaires, je souhaite que votre engagement courageux porte les meilleurs fruits. </span> </p> <p><span lang=\"fr\">Et avec vous, parents, j’espère que vous trouvez, dans les milieux scolaires que vous avez choisis conformément à vos convictions, le soutien que vous pouvez en attendre pour une éducation dont vous demeurez les premiers responsables, et je vous encourage à y participer activement, à votre niveau. </span> </p> <p><span lang=\"fr\">J’ai eu souvent l’occasion ces derniers temps, d’exprimer la pensée et les encouragements de l’Eglise pour les enseignants catholiques et pour les parents d’élèves, que ce soit à l’échelon national ou international, en particulier dans l’audience du 5 novembre 1985 aux membres de l’Office International de l’Enseignement Catholique (OIEC) . Vous en savez sûrement l’essentiel, vous qui adhérez à l’Association des Parents d’Elèves de l’Enseignement Libre (APEL). Il vous revient de soutenir la liberté de choix des parents pour l’éducation morale et spirituelle de leurs enfants, d’en rechercher les possibilités réelles et justes auprès de toutes les instances concernées et notamment auprès des pouvoirs publics, de favoriser le respect des consciences, de veiller en même temps à la qualité des établissements catholiques, de leur projet éducatif mis en œuvre par une équipe éducative qui en accepte le contrat, d’assurer l’atmosphère chrétienne qui préside à cette éducation, avec une initiation explicite à la foi chrétienne pour les élèves catholiques, de réaliser enfin les coopérations nécessaires entre éducateurs, parents et élèves. Sur tout cela, je sais que vous veillez avec attention, en union avec la Fédération nationale des APEL et la Commission épiscopale de l’enseignement catholique. </span> </p> <p><span lang=\"fr\">Je demande à l’Esprit Saint d’inspirer toujours votre action, de la soutenir, afin que les jeunes, comme les adultes qui les accompagnent, accueillent la lumière, la force et l’amour, ces dons de Dieu que nous implorons tous en ce temps préparatoire à la Pentecôte. Et je vous bénis de tout cœur. </span> </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELL’«ASSOCIATION DES PARENTS D’ÉLÈVES <br/> DE L’EINSEGNEMENT LIBRE» DI MARSIGLIA</br></font></i></font></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> Venerdì, 16 maggio 1986</font></i></p>\n<font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <p> </p> <p><i>Signore, signori, cari amici. </i></p> <p>Durante il vostro viaggio a Roma, avete espresso il desiderio di incontrarmi, il Papa vi accoglie volentieri nella sua casa e saluta cordialmente ognuno di voi. </p> <p>Giovani degli istituti cattolici della regione di Marsiglia, non dubito che da parte vostra beneficiate di una formazione umana e di grande professionalità, di un’educazione ai valori morali che vi permetterà di fare l’uso migliore della vostra libertà e di costruire la vostra personalità nel segno del bene, della verità, della bontà, dell’amore autentico. Spero anche che riceviate una catechesi attraverso la quale si realizzi l’approfondimento della vostra fede al ritmo dei vostri studi e delle vostre responsabilità umane. Mi auguro che la testimonianza della Chiesa, nello stesso modo in cui la scoprite ora a Roma, fortifichi la fede e vi induca a “rispondere a chiunque vi chieda la ragione della speranza che è in voi”, come lo stesso apostolo Pietro scriveva (cf. <i>1 Pt</i> 3, 15). </p> <p>Per voi educatori cristiani, che avete la magnifica vocazione di accompagnare questi giovani nel corso della loro formazione, con la fiducia, la bontà paziente e la fermezza necessaria, auguro che il vostro impegno coraggioso porti i migliori frutti. E voi, genitori, spero che troviate, negli ambienti scolastici che avete scelto conformemente alle vostre convinzioni, il sostegno che potete attendervi per un’educazione di cui siete i primi responsabili, e vi incoraggio a partecipare attivamente, al raggiungimento del vostro traguardo. In questi ultimi tempi, ho spesso l’opportunità di esprimere il pensiero e l’incoraggiamento della Chiesa agli insegnanti cattolici e ai genitori degli allievi, sia a scala nazionale che internazionale, in particolare nell’udienza del 5 novembre 1985 ai membri dell’Office International de l’Enseignement Catholique (OIEC). Voi, che aderite all’Association des Parents d’Élèves de l’Enseignement Libre (APEL) sarete sicuramente a conoscenza dei contenuti essenziali. Tocca a voi sostenere la libertà di scelta dei genitori per l’educazione morale e spirituale dei figli, cercare tutte le possibilità giuste e reali presso tutte le istituzioni idonee e particolarmente presso i pubblici poteri, al fine di favorire il rispetto della libertà religiosa, di vegliare nello stesso tempo sulla qualità degli istituti cattolici, del loro progetto educativo attuato da un’équipe educativa che assuma la responsabilità d’assicurare lo spirito cristiano che è a capo di questa educazione, con lo scopo di una iniziazione esplicita alla fede cristiana per gli allievi cattolici, di realizzare infine, la collaborazione necessaria fra educatori, genitori, allievi. So che vegliate su tutto ciò con attenzione, in collaborazione con la Federazione nazionale dell’APEL e la Commissione episcopale dell’insegnamento cattolico. Chiedo allo Spirito Santo di ispirare sempre la vostra azione, di sostenerla, affinché i giovani, assieme agli adulti che li accompagnano, ricevano la luce, la forza e l’amore; doni di Dio che tutti imploriamo in questo tempo di preparazione alla Pentecoste. </p> <p>E vi benedico con tutto il cuore. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> </font>  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}