{
    "id": "hf_jp-ii_spe_19890209_gendarmi-eisenstadt",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-02-09",
    "title": "To a group of gendarmes of Eisenstadt",
    "excerpt": {
        "de": "Hochwürdigster Herr Bischof,Liebe Schwestern und Brüder!",
        "it": "Eccellentissimo signor Vescovo,cari fratelli e sorelle."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1989/february/documents/hf_jp-ii_spe_19890209_gendarmi-eisenstadt.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/february/documents/hf_jp-ii_spe_19890209_gendarmi-eisenstadt.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II. <br> AN EINE GRUPPE </br></i></font><i><font color=\"#663300\" size=\"4\">GENDARMEN AUS EISENSTADT</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 9. Februar 1989</i></font></p>  \n<p> <i>Hochwürdigster Herr Bischof, <br/>Liebe Schwestern und Brüder! </i> </p>\n<p>Anlässlich eurer Wallfahrt nach Rom zu den Gräbern der Apostel Petrus und Paulus, des Besuches bedeutender Stätten christlicher Kunst sowie antiker und europäischer Kultur, war es Euer sehnlichster Wunsch, auch mir zu begegnen und in Erwiderung meines Besuches im vergangenen Jahr im schönen Burgenland, Eurer teuren Heimat, die Reverenz zu erweisen. Ich freue mich darüber und danke Euch für dieses Zeichen treuer Verbundenheit. </p>\n<p>Eure Heimat steht noch ganz lebendig vor meinem inneren Auge. Ich durfte dort dank der seit dem Konzil bestehenden brüderlichen Freundschaft mit Eurem Oberhirten, Bischof Stefan László, bereits als Erzbischof von Krakau weilen und zuletzt anläßlich meiner zweiten Pastoralreise nach Österreich mit Euch und Euren Landsleuten sowie mit einer großen Anzahl von Gläubigen aus Ungarn und Kroatien in Trausdorf Eucharistie feiern. </p>\n<p>Gerade bei dieser so einmaligen Begegnung durften wir miteinander die große Gemeinschaft der Kirche erfahren über die Grenzen verschiedener Sprachen, Länder und Kulturen hinweg. </p>\n<p>”Glaube überschreitet Grenzen“, so lautet das geistliche Leitmotiv der pastoralen Arbeit Eurer Diözese in diesem Jahr 1989. Dies gilt für die Brückenfunktion, die Ihr gerade zu den Völkern Osteuropas hin habt, im gleichen Maße gilt dies aber auch für den inneren Menschen in seiner Beziehung zu Gott und zum Nächsten. Ich ermutige Euch, diesem aktuellen Thema, das vielfältige Dimensionen aufweist, im persönlichen wie auch im öffentlichen Leben sich zu stellen. Euer Diözesanpatron, der heilige Martin, ist Euch hierfür ein leuchtendes Beispiel. </p>\n<p>Liebe Schwestern und Brüder, Eure Gruppe besteht hauptsächlich aus Mitgliedern der Burgenländischen Gendarmerie. Bei meinem Pastoralbesuch im vergangenen Jahr mußtet Ihr einen hohen Arbeitseinsatz leisten, der einem jeden viel abverlangt hat, damit die Feier in Trausdorf in einem würdigen Rahmen stattfinden konnte. Ich möchte Euch dafür nochmals ein herzliches” Vergelt’s Gott “sagen. </p>\n<p>Nun wünsche ich Euch allen einen frohen Aufenthalt in der Ewigen Stadt und erteile Euch und Euren Lieben daheim mit besten Wünschen, insbesondere für Euren verantwortungsvollen Dienst, von Herzen meinen Apostolischen Segen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font><font face=\"Times New Roman\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI GENDARMI DI EISENSTADT</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì, 9 febbraio 1989</font></i></p>\n<p> </p>\n<p> <i>Eccellentissimo signor Vescovo, <br/>cari fratelli e sorelle. </i> </p>\n<p>In occasione del vostro pellegrinaggio a Roma per visitare le tombe degli apostoli Pietro e Paolo e i luoghi significativi dell’arte cristiana e della antica cultura europea, avete espresso il desiderio di incontrarmi e di contraccambiare la visita che ho fatto in Austria nello stupendo Burgenland. Sono molto felice di vedervi e vi ringrazio per la vostra dimostrazione di affetto. </p>\n<p>È ancora vivo in me il ricordo della vostra patria dove, grazie alla fraterna amicizia che ho fin dal Concilio con il vostro Vescovo Stefan László, già Arcivescovo di Cracovia, ho potuto soggiornare e infine, in occasione del mio secondo viaggio pastorale, celebrare a Trausdorf l’Eucaristia con voi, i vostri concittadini e un gran numero di credenti dell’Ungheria e della Croazia. </p>\n<p>Durante quell’incontro abbiamo riconosciuto insieme che la grande comunità della Chiesa supera ogni confine di ordine culturale, linguistico e territoriale. </p>\n<p>“La fede oltrepassa le frontiere”, questo deve essere il leit<i>-</i>motiv spirituale del lavoro pastorale della vostra diocesi nel 1989. Questo vale anche per voi che fate da ponte con i popoli dell’Europa dell’Est e per l’uomo proiettato verso Dio e il prossimo. Vi incoraggio quindi ad affrontare questo tema attuale con diverse dimensioni, sia nella vita pubblica che privata. Un esempio luminoso sarà per voi il vostro patrono san Martino. </p>\n<p>Cari fratelli e sorelle, il vostro gruppo è composto soprattutto da membri della gendarmeria del Burgenland. Durante la mia visita pastorale l’anno scorso avete dovuto compiere un grande lavoro, perché la celebrazione di Trausdorf potesse svolgersi in una degna cornice. Ancora una volta desidero dirvi: “Dio ve ne renda merito”. </p>\n<p>Vi auguro un felice soggiorno nella città eterna. A voi e ai vostri cari i miei migliori auguri, soprattutto per il vostro impegno di grande responsabilità, e la mia benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font><font face=\"Times New Roman\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}