{
    "id": "hf_jp-ii_ang_27121998",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 27 December 1998",
    "excerpt": {
        "en": "1. Today, in the joyful atmosphere of Christmas, the Church, reliving with fresh wonder the mystery of Emmanuel, God-with-us, leads us to contemplate the Holy Family of Nazareth. From contemplation of this admirable model, the Church draws the values to hold up to the women and men of all times and all cultures.",
        "de": "1. In der freudigen Atmosphäre von Weihnachten läßt uns die Kirche, die mit neuem Erstaunen das Geheimnis von Immanuel – Gott-mit-uns – lebt, heute die Heilige Familie von Nazaret betrachten. Aus der Betrachtung dieses wundervollen Vorbildes schöpft die Kirche Werte, um sie den Frauen und Männern aller Zeiten und aller Kulturen anzubieten.",
        "it": "1. Nel clima gioioso del Natale, la Chiesa, rivivendo con meraviglia nuova il mistero dell'Emmanuele, Dio-con-noi, ci conduce oggi a contemplare la Santa Famiglia di Nazaret. Dalla contemplazione di questo mirabile modello, la Chiesa attinge valori da riproporre alle donne e agli uomini di tutti i tempi e di tutte le culture.",
        "es": "1. En el clima gozoso de la Navidad, la Iglesia, reviviendo con nueva admiración el misterio del Emmanuel, el Dios con nosotros, nos invita a contemplar hoy a la Sagrada Familia de Nazaret. En la contemplación de este admirable modelo la Iglesia descubre valores que vuelve a proponer a las mujeres y a los hombres de todos los tiempos y de todas las culturas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/1998/documents/hf_jp-ii_ang_27121998.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/1998/documents/hf_jp-ii_ang_27121998.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1998/documents/hf_jp-ii_ang_27121998.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1998/documents/hf_jp-ii_ang_27121998.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">JOHN PAUL II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sunday, 27 December 1998<font size=\"3\"> </font></font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> 1. Today, in the joyful atmosphere of Christmas, the Church, reliving with fresh wonder the mystery of Emmanuel, God-with-us, leads us to contemplate the Holy Family of Nazareth. From contemplation of this admirable model, the Church draws the values to hold up to the women and men of all times and all cultures. </font></p>\n<p align=\"left\"> <font size=\"3\"> \"O Family of Nazareth, the living image of God's Church!\". With these words, the Christian community recognizes in the family communion of Jesus, Mary and Joseph an authentic \"rule of life\": the Church will be more capable of achieving the \"covenant of love\" which is manifest in the Holy Family, the better she fulfils her mission to be a leaven, so that \"in [Christ] men might form one family\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad gentes</a></i>, n. 1). </font></p>\n<p align=\"left\"> <font size=\"3\"> 2. A ray of hope from the Holy Family also shines on the reality of families today. Aware of this, the Pontifical Council for the Family is now working to prepare the third World Meeting of Families, which will be held in Rome on 14 and 15 October in the year 2000, in the context of the Great Jubilee. The preparation is focused on the motto: \"Children, the springtime of the family and of society\". The previous meeting was held in Rio de Janeiro, and the first, four years ago, in Rome. The next one will be the third. </font></p>\n<p align=\"left\"> <font size=\"3\"> Yes, precisely in Nazareth the springtime of the human life of the Son of God began the very moment he was conceived in the Virgin Mary's womb by the power of the Holy Spirit. Jesus spent his childhood between the hospitable walls of the House of Nazareth where he \"increased in wisdom and in stature, and in favour with God and man\" (Lk 2:52). </font></p>\n<p align=\"left\"> <font size=\"3\"> 3. Thus the mystery of Nazareth teaches every family to beget and raise its own children, marvellously co-operating with the Creator's work and giving the world, in every child, a new smile.</font></p>\n<p align=\"left\"> <font size=\"3\"> It is in united families that children grow up and experience the most important, the richest moments of gratuitous love, fidelity, mutual respect and the defence of life. </font></p>\n<p align=\"left\"> <font size=\"3\"> May today's families look to the Family of Nazareth in order to draw the appropriate criteria for life's daily choices from the example of Mary and Joseph, lovingly dedicated to the care of the incarnate Word! In the light of the teaching learned at this incomparable school, every family will be able to find its way on the path towards the fulfilment of God's plan.</font></p>\n<hr>\n<p align=\"left\"> <i> <font size=\"3\"> After praying the Angelus, the Holy Father said: </font></i></p>\n<p align=\"left\"> <font size=\"3\"> On the occasion of the Feast of the Holy Family, I would like to point out an interesting social project called: \"Set an extra place at the table\". People who are lonely, in difficulty or homeless are invited on New Year's Eve by host families who open the doors of their homes to them. Promoted by the Milan Observatory, this initiative has also spread to Rome and elsewhere: I warmly hope that the number of those who adopt it will increase, not only to offer those in need a more peaceful day, but in this way to start a friendship and fruitful collaboration with them. </font></p>\n<p align=\"left\"> <font size=\"3\"> I now greet the altar servers of St Laurence Parish in Chiavenna and the Confraternity of Our Lady of Grace in Artena, who have accompanied a group of handicapped children here. </font></p>\n<p align=\"left\"> <font size=\"3\"> I wish everyone a good Sunday and a serene continuation of their Christmas holidays. Speaking extemporaneously, the Holy Father then greeted the Lebanese and families: </font></p>\n<p align=\"left\"> <font size=\"3\"> Long live Lebanon! </font></p>\n<p align=\"left\"> <font size=\"3\"> My best wishes to all the families of Castel Gandolfo, Rome and the whole world. Enjoy the rest of the day! Praised be Jesus Christ.</font></p>\n<font size=\"3\"> <p align=\"center\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font>\n<br><div class=\"clearfix\"></div></br></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<center>\n<p class=\"style3\">JOHANNES PAUL II.</p>\n<p class=\"style2\"><font size=\"+1\">ANGELUS</font></p>\n<p class=\"style1\">Sonntag, 27. Dezember 1998</p>\n<p><i> </i></p>\n</center>\n<p>1. In der freudigen Atmosphäre von Weihnachten läßt uns die Kirche, die mit neuem Erstaunen das Geheimnis von Immanuel – Gott-mit-uns – lebt, heute die Heilige Familie von Nazaret betrachten. Aus der Betrachtung dieses wundervollen Vorbildes schöpft die Kirche Werte, um sie den Frauen und Männern aller Zeiten und aller Kulturen anzubieten. </p>\n<p>»O Familie von Nazaret, lebendiges Bild der Kirche Gottes!« Mit diesen Worten erkennt die Christengemeinde in der familiären Gemeinschaft von Jesus, Maria und Josef eine wahre »Lebensregel«: Je mehr die Kirche das »Liebesbündnis« zu verwirklichen weiß, das sich in der Heiligen Familie kundtut, umso besser wird sie ihre Sendung erfüllen, Ferment zu sein, damit »die Menschen in Christus eine einzige Familie bilden« (vgl. <i><font size=\"3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a></font></i>, 1). </p>\n<p>2. Von der Heiligen Familie strahlt ein Licht der Hoffnung auch auf die Wirklichkeit der Familie von heute. Im Bewußtsein dessen hat sich der Päpstliche Rat für die Familie schon jetzt ans Werk gemacht, um das dritte »<i>Welttreffen der Familien</i>« vorzubereiten, das am 14. und 15. Oktober des Jahres 2000 in Rom im Rahmen des Großen Jubiläums stattfinden wird. Die Vorbereitung hat das Leitwort zum Mittelpunkt: »<i>Die Kinder, Frühling der Kirche und der Gesellschaft</i>.« </p>\n<p>Das letzte Treffen war in Rio de Janeiro. Und das erste, vor vier Jahren, war in Rom. Das bevorstehende ist also das dritte. Ja, gerade in Nazaret brach der Frühling des menschlichen Lebens des Gottessohnes an in dem Augenblick, wo Er durch den Heiligen Geist im jungfräulichen Schoß Marias empfangen wurde. In den gastlichen Mauern des Hauses von Nazaret entfaltete sich in Freude die Kindheit Jesu: Er »wuchs heran, und seine Weisheit nahm zu, und er fand Gefallen bei Gott und den Menschen« (<i>Lk </i>2,52). </p>\n<p>3. Das Geheimnis von Nazaret lehrt somit jede Familie, ihren Kindern das Leben zu schenken und sie aufzuziehen und dabei auf wunderbare Weise am Werk des Schöpfers mitzuarbeiten und der Welt mit jedem Kind ein neues Lächeln zu schenken. </p>\n<p>In der geeinten Familie bringen die Kinder ihr Dasein dadurch zur Reife, daß sie die bedeutsamste und reichste Erfahrung von unentgeltlicher Liebe, Treue, gegenseitiger Achtung und Verteidigung des Lebens machen. </p>\n<p>Auf die Familie von Nazaret blicken die Familien von heute, um dem Vorbild von Maria und Josef in ihrer liebevollen Sorge für das menschgewordene Wort die geeigneten Richtlinien für die täglichen Lebensentscheidungen zu entnehmen! Im Licht des in dieser unübertrefflichen Schule Gelernten wird jede Familie sich auf dem Weg zur vollen Verwirklichung des Planes Gottes orientieren können. </p>\n<p>  </p>\n<p> <font size=\"3\"></font></p>\n<p align=\"center\"><font size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright 1998 - Libreria Editrice Vaticana</font></font></font></p>\n<font size=\"3\"> </font>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> </font>\n<center>\n<font color=\"#663300\">GIOVANNI PAOLO II </font>\n<p><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p><font color=\"#663300\"><i>Domenica, 27 dicembre 1998</i></font></p>\n<p><i> </i></p>\n</center>\n<p>1. Nel clima gioioso del Natale, la Chiesa, rivivendo con meraviglia nuova il mistero dell'Emmanuele, Dio-con-noi, ci conduce oggi a contemplare la Santa Famiglia di Nazaret. Dalla contemplazione di questo mirabile modello, la Chiesa attinge valori da riproporre alle donne e agli uomini di tutti i tempi e di tutte le culture.</p>\n<p>\"O Famiglia di Nazareth, immagine vivente della Chiesa di Dio!\". Con queste parole, la comunità cristiana riconosce nella comunione familiare di Gesù, Maria e Giuseppe un'autentica \"regola di vita\": quanto più la Chiesa saprà realizzare il \"patto d'amore\" che si manifesta nella Santa Famiglia, tanto più essa compirà la missione di essere fermento affinché \"gli uomini in Lui costituiscano una sola famiglia\" (cfr <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\"> Ad gentes</a>,</i> 1).</p>\n<p>2. Dalla Santa Famiglia si irradia una luce di speranza anche sulla realtà della famiglia di oggi. Consapevole di ciò, il Pontificio Consiglio per la Famiglia si è messo fin d'ora all'opera per preparare il terzo<i> Incontro Mondiale delle Famiglie</i>, che si terrà a Roma il 14 e 15 ottobre dell'anno 2.000, nel contesto del Grande Giubileo. La preparazione si incentra sul motto ispiratore: \"<i>I figli, primavera della famiglia e della società</i>\".</p>\n<p>Sì, proprio a Nazaret è sbocciata la primavera della vita umana del Figlio di Dio, nell'istante in cui Egli è stato concepito ad opera dello Spirito Santo nel grembo verginale di Maria. Tra le mura ospitali della Casa di Nazaret s'è sviluppata nella gioia l'infanzia di Gesù, che \"cresceva in età, sapienza e grazia davanti a Dio e davanti agli uomini\" (<i>Lc</i> 2, 52).</p>\n<p>3. Il mistero di Nazaret insegna così ad ogni famiglia a generare ed educare i propri figli, cooperando in modo mirabile all'opera del Creatore e donando al mondo, in ogni bambino, un nuovo sorriso.</p>\n<p>E' nella famiglia unita che i figli portano a maturazione la loro esistenza, vivendo l'esperienza più significativa e più ricca dell'amore gratuito, della fedeltà, del rispetto reciproco e della difesa della vita.</p>\n<p>Alla Famiglia di Nazaret guardino le famiglie di oggi, per trarre dall'esempio di Maria e di Giuseppe, amorosamente dediti alla cura del Verbo incarnato, le opportune indicazioni per le quotidiane scelte di vita! Alla luce degli insegnamenti appresi a quell'insuperabile scuola, ogni famiglia potrà orientarsi nel cammino verso la piena attuazione del disegno di Dio.</p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> </hr></font>\n<font size=\"3\"> <p><b>Dopo-Angelus</b></p> <p>In occasione della festa della Santa Famiglia, mi piace segnalare un interessante progetto sociale denominato \"<i>Aggiungi un posto a tavola</i>\". Persone sole, in difficoltà, senza tetto sono invitate a Capodanno da famiglie ospitali, che aprono loro le porte di casa. Promossa dall'Osservatorio di Milano, quest'iniziativa si va diffondendo anche a Roma ed altrove: auspico di cuore che cresca il numero di coloro che la fanno propria, non solo per offrire a chi è nel bisogno una giornata più serena, ma per avviare in tal modo un'amicizia ed una fruttuosa collaborazione.</p> <p>Saluto ora i Chierichetti della Parrocchia di San Lorenzo in Chiavenna e la Confraternita Maria Santissima delle Grazie di Artena, che ha qui accompagnato un gruppo di ragazzi portatori di handicap.</p> <p>A tutti auguro una buona domenica ed un sereno proseguimento delle festività natalizie.</p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font face=\"Times New Roman\" size=\"3\"> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright 1998 - Libreria Editrice Vaticana</font></p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font color=\"#663300\"> </font>\n<p align=\"center\"><font color=\"#663300\"> <i><b><font size=\"4\">ÁNGELUS<br/></font></b></i> <br/><i>Domingo 27 de diciembre de 1998<br/>Fiesta de la Sagrada Familia </i></font> </p>\n<p>  </p>\n<p> 1. En el clima gozoso de la Navidad, la Iglesia, reviviendo con nueva admiración el misterio del Emmanuel, el Dios con nosotros, nos invita a contemplar hoy a la Sagrada Familia de Nazaret. En la contemplación de este admirable modelo la Iglesia descubre valores que vuelve a proponer a las mujeres y a los hombres de todos los tiempos y de todas las culturas. </p>\n<p> «¡Oh, Familia de Nazaret, imagen viva de la Iglesia de Dios!». Con estas palabras, la comunidad cristiana reconoce en la comunión familiar de Jesús, María y José, una auténtica «regla de vida»: cuanto más sepa realizar la Iglesia la «alianza de amor» que se manifiesta en la Sagrada Familia, tanto más cumplirá su misión de ser levadura, para que «los hombres constituyan en Cristo una sola familia» (cf. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\"> Ad gentes</a></i>, 1). </p>\n<p> 2. La Sagrada Familia irradia una luz de esperanza también sobre la realidad de la familia de hoy. Consciente de esto, el Consejo pontificio para la familia ya ha comenzado a trabajar para preparar el <i> III Encuentro mundial de las familias</i>, que se celebrará en Roma los días 14 y 15 de octubre del año 2000, en el marco del gran jubileo. La preparación se centra en el lema que la inspira: «Los hijos, primavera de la familia y de la sociedad». El encuentro anterior tuvo lugar en Río de Janeiro. Y el primero, hace cuatro años, en Roma. El próximo será el tercero. </p>\n<p> Sí, precisamente en Nazaret brotó la primavera de la vida humana del Hijo de Dios, en el instante en que fue concebido por obra del Espíritu Santo en el seno virginal de María. Entre las paredes acogedoras de la casa de Nazaret, se desarrolló en un ambiente de alegría la infancia de Jesús, que «crecía en edad, en sabiduría y en gracia ante Dios y ante los hombres» (<i>Lc</i> 2, 52). </p>\n<p> 3. Así, el misterio de Nazaret enseña a toda familia a engendrar y educar a sus hijos, cooperando de modo admirable en la obra del Creador y dando al mundo, con cada niño, una nueva sonrisa. </p>\n<p> En la familia unida los hijos alcanzan la maduración de su existencia, viviendo la experiencia más significativa y rica del amor gratuito, de la fidelidad, del respeto recíproco y de la defensa de la vida. </p>\n<p> Ojalá que las familias de hoy contemplen a la Familia de Nazaret a fin de que, imitando el ejemplo de María y José, dedicados amorosamente al cuidado del Verbo encarnado, obtengan indicaciones oportunas para sus opciones diarias de vida. </p>\n<p> A la luz de las enseñanzas aprendidas en esa escuela insuperable, todas las familias podrán orientarse en el camino hacia la plena realización del designio de Dios.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}