{
    "id": "hf_jp-ii_mes_19900815_leopoli",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1990-08-15",
    "title": "Message to the youth meeting of Lviv and Western Ukraine",
    "excerpt": {
        "it": "Con vera gioia ho appreso la notizia che la Gioventù ucraina di Leopoli e dell’Ucraina Occidentale ha deciso di effettuare quest’anno il proprio raduno estivo. Come obbiettivo di questo solenne raduno vi siete posti il motto: “Aprire le porte a Cristo, le porte dei cuori umani, le porte di tutta la comunità, specialmente le porte delle giovani e dei giovani”."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1990/documents/hf_jp-ii_mes_19900815_leopoli.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"4\"> <p align=\"center\"></p></font>\n<p align=\"center\"><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b>MESSAGGIO DI GIOVANNI PAOLO II <br>AL RADUNO DELLA GIOVENTÙ DI LEOPOLI <br/>E DELL’UCRAINA OCCIDENTALE</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennità dell’Assunzione della Beata Vergine Maria - Mercoledì, 15 agosto 1990</i></font></p>\n<p> </p>\n<p><i>Cara Gioventù Ucraina! </i> </p>\n<p><i>Diletti figli e figlie. </i> </p>\n<p>Con vera gioia ho appreso la notizia che la Gioventù ucraina di Leopoli e dell’Ucraina Occidentale ha deciso di effettuare quest’anno il proprio raduno estivo. Come obbiettivo di questo solenne raduno vi siete posti il motto: “Aprire le porte a Cristo, le porte dei cuori umani, le porte di tutta la comunità, specialmente le porte delle giovani e dei giovani”. </p>\n<p>Vorrei essere presente in quei giorni insieme con voi, ma questo per ora non è possibile. Per ciò vengo a voi con questa mia parola e vi assicuro che anche se fisicamente sono lontano da voi, tuttavia con il cuore e coi sentimenti sono in mezzo a voi. </p>\n<p>Rendiamo oggi tutti insieme gloria e onore a Dio onnipotente per questa grazia che con nuove speranze ci dà la possibilità d’iniziare il secondo Millennio del Cristianesimo in Ucraina. Con tali sentimenti abbiamo festeggiato due anni fa il Millennio del Battesimo della Rus’ di Kiev, rendendo grazie alla Santissima Trinità per il grande dono del battesimo. Ora invece preghiamo Iddio che ci conceda la sapienza e la forza per portare questo dono al successivo millennio e trasmetterlo nella sua pienezza ed integrità alle future generazioni. </p>\n<p>Il vostro raduno festivo ci offre una buona occasione per ricordare con grata ammirazione un simile raduno della Gioventù ucraina, che si svolse a Leopoli nell’anno 1933 sotto la parola d’ordine: “La Gioventù Ucraina a Cristo”. Allora, nell’anno giubilare della passione e della morte salvifica di nostro Signore Gesù Cristo, la Gioventù ucraina a Leopoli con una sola bocca e con un cuor solo invocava la Regina dei cieli: </p>\n<p>“Deh benedici, o Madre, <br/>al grido della Fé, <br/>noi vogliam Dio ch’è nostro Padre <br/>noi vogliam Dio ch’è nostro Re”. </p>\n<p>Benediceva allora la sua amabile Gioventù il servo di Dio il metropolita Andrea Szeptyckyj insieme con tutta la Gerarchia cattolica di Galizia per quella via crucis che la Chiesa e il Popolo dovevano affrontare nell’ultimo mezzo secolo. Oggi la Gioventù ucraina di Leopoli può con gioia cantare quel cantico, che i figli d’Israele cantarono dopo la miracolosa traversata del mar Rosso: </p>\n<p>“Voglio cantare in onore del Signore: <br/>perché ha mirabilmente trionfato, <br/> ha gettato in mare <br/>cavallo e cavaliere. <br/>Mia forza e mio canto è il Signore, <br/>egli mi ha salvato. <br/>È il mio Dio e lo voglio lodare, <br/>è il Dio di mio padre <br/>e lo voglio esaltare!” (<i>Es</i> 15, 1-2). </p>\n<p>Dal raduno dei giovani a Leopoli sotto la parola d’ordine “La Gioventù Ucraina a Cristo” sono passati 57 anni e in questo periodo si sono alternate due nuove generazioni. Ma il compito della Gioventù ucraina e l’obbiettivo della sua vita e del lavoro creativo rimangono immutabili: Rinnovare tutto in Cristo, perché la pace di Cristo sia nel Regno di Cristo, affinché l’Ucraina sia sempre fedele a quegli obblighi, che si è assunta con il Battesimo nelle acque benedette del fiume Dniepr. </p>\n<p>Come successore di San Pietro apostolo nella sua sede, a cui è fedele la Gioventù ucraina così ieri come oggi, affido voi tutti alla protezione della Santissima Madre di Dio, che il popolo ucraino venera come la propria Madre e Sovrana. Mi rivolgo a voi da Roma, dalle tombe dei Santi Apostoli Pietro e Paolo e a gran voce esclamo: Cara Gioventù Ucraina, Figli e Figlie! Siate fedeli a Cristo! Perché la fedeltà a Cristo è il cosciente adempimento di tutti i doveri cristiani. La fedeltà a Cristo è la visione cristiana del mondo. La fedeltà a Cristo è amare Dio e il prossimo. Essere fedeli a Cristo è essere puri ed evitare il peccato. Essere fedeli a Cristo è amare la Chiesa Madre, ascoltarla e riconoscerla ad alta voce per propria. </p>\n<p>Possa questo raduno della Gioventù ucraina a Leopoli diventare una nuova guida per il prosieguo della via e del lavoro della Gioventù ucraina così ora come in avvenire. Per questo prego Iddio misericordioso, e come pegno delle più abbondanti grazie divine, imparto a tutti i partecipanti al raduno la mia Benedizione Apostolica, che estendo a tutto il Popolo ucraino. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}