{
    "id": "hf_jp-ii_aud_19850918",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "18 September 1985",
    "excerpt": {
        "it": "1. “Credo in Dio, Padre onnipotente, creatore del cielo e della terra . . .”.",
        "es": "1. \"Creo en Dios, Padre omnipotente, creador del cielo y de la tierra...\"."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1985/documents/hf_jp-ii_aud_19850918.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1985/documents/hf_jp-ii_aud_19850918.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> Mercoledì, 18 settembre 1985</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Dio: Padre Onnipotente,</p>\n<p align=\"left\"> 1. “Credo in Dio, Padre onnipotente, creatore del cielo e della terra . . .”. </p>\n<p align=\"left\"> Dio che ha rivelato se stesso, il Dio della nostra fede, è spirito infinitamente perfetto. Di questo si è parlato nella catechesi precedente. In quanto spirito infinitamente perfetto egli è pienezza assoluta di verità e di bene, e desidera donarsi. Il bene infatti si diffonde: “Bonum est diffusivum sui” (S. Tommaso, <i> Summa theologiae</i>, I, q. 5 a. 4, ad 2). </p>\n<p align=\"left\"> Questa verità su Dio visto come infinita pienezza di bene viene recepita in un certo senso nei simboli della fede mediante l’affermazione che Dio è il <i> Creatore del cielo e della terra</i>, di tutte le cose visibili e invisibili. Anche se della verità sulla creazione ci occuperemo un po’ più avanti, è opportuno che approfondiamo alla luce della rivelazione ciò che in Dio corrisponde al mistero della creazione. </p>\n<p align=\"left\"> 2. Dio, che la Chiesa professa <i>onnipotente</i> (“credo in Dio, Padre onnipotente”), in quanto spirito infinitamente perfetto è anche <i>onnisciente</i>, cioè che penetra tutto con la sua conoscenza. </p>\n<p align=\"left\"> Questo Dio onnipotente e onnisciente ha <i>la potenza di creare</i>, di chiamare dal non-essere, dal nulla, all’essere. “C’è forse qualcosa impossibile per il Signore?”, leggiamo in <i>Gen</i> 18, 14. </p>\n<p align=\"left\"> “Prevalere con la forza ti è sempre possibile; chi potrà opporsi al potere del tuo braccio?”, annunzia il libro della Sapienza (<i>Sap</i> 11, 21). La stessa fede professa il libro di Ester con le parole: “Signore re, sovrano dell’universo, tutte le cose sono sottoposte al tuo potere e nessuno può opporsi a te” (<i>Est</i> 4, 17 b). “Nulla è impossibile a Dio (<i>Lc</i> 1, 37), dirà l’arcangelo Gabriele a Maria di Nazaret nell’annunciazione. </p>\n<p align=\"left\"> 3. Il Dio, che rivela se stesso per bocca dei profeti, è onnipotente. Questa verità pervade profondamente l’intera rivelazione, a partire dalle prime parole del libro della Genesi: “Dio disse: <font face=\"Times New Roman\">«</font>Sia . . .<font face=\"Times New Roman\">»</font>” (<i>Gen</i> 1,3). L’atto creativo si manifesta come<i> l’onnipotente parola di Dio</i>: “Egli parla e tutto è fatto . . .” (<i>Sal</i> 33, 9). Creando tutto dal nulla, l’essere dal non-essere, Dio si rivela come infinita pienezza di bene, che si diffonde. Colui che è, l’Essere sussistente, l’Essere infinitamente perfetto, in un certo senso si dona in quell’“è”, <i>chiamando all’esistenza al di fuori di sé</i> il cosmo visibile e invisibile: gli <i>esseri creati</i>. Creando le cose dà inizio alla storia dell’universo, creando l’uomo come maschio e femmina dà <i>inizio</i> alla <i> storia</i> dell’umanità. Come Creatore è dunque il <i>Signore della storia</i>. “Vi sono diversità di operazioni, ma uno solo è Dio, che opera tutto in tutti” (<i>1 Cor</i> 12, 6). </p>\n<p align=\"left\"> 4. Il Dio che rivela se stesso come Creatore, e dunque come Signore della storia del mondo e dell’uomo, è il Dio <i>onnipotente, il Dio vivo . . .</i> “La Chiesa crede e confessa che esiste un unico Dio vivo e vero, creatore e Signore del cielo e della terra, onnipotente”, afferma il Vaticano I (Denz.-S. 3001). Questo Dio, spirito infinitamente perfetto e onnisciente è <i>assolutamente libero e sovrano</i> anche riguardo allo stesso atto della creazione. Se egli è il Signore di tutto ciò che crea, prima di tutto è <i>Signore della propria volontà</i> nell’opera della creazione. Crea perché vuole creare. Crea perché ciò corrisponde alla sua infinita sapienza. Creando agisce con l’inscrutabile pienezza della sua libertà, per impulso di amore eterno. </p>\n<p align=\"left\"> 5. Il testo della costituzione <i>Dei Filius </i>del Vaticano I più volte citato, sottolinea l’assoluta libertà di Dio nella creazione e in ogni sua azione. Dio è “in sé e da sé beatissimo”: <i>ha in se stesso e da sé la totale pienezza del bene e della felicità</i>. Se chiama all’esistenza il mondo, lo fa <i>non</i> per completare o <i>integrare</i> il bene che lui è, ma soltanto ed esclusivamente allo scopo di <i>elargire</i> il bene di un’esistenza multiforme al mondo delle creature invisibili e visibili. È una partecipazione molteplice e varia dell’unico, infinito, eterno bene, che coincide con l’Essere stesso di Dio. </p>\n<p align=\"left\"> In questo modo Dio, assolutamente libero e sovrano nell’opera della creazione, rimane fondamentalmente indipendente dall’universo creato. Ciò in nessun modo significa che egli resti <i>indifferente</i> nei riguardi delle creature; egli invece le guida come eterna sapienza, amore e provvidenza onnipotente. </p>\n<p align=\"left\"> 6. La Sacra Scrittura mette in risalto il fatto che in quest’opera <i>Dio è solo</i>. Ecco le parole del profeta Isaia: “Sono io, il Signore, che ho fatto tutto, che ho spiegato i cieli <i>da solo</i>, ho disteso la terra; chi era con me?” (<i>Is</i> 44, 24). Dalla “solitudine” di Dio nell’opera della creazione risaltano la sua sovrana libertà e <i>la sua paterna onnipotenza</i>. </p>\n<p align=\"left\"> “Il Dio che ha plasmato e creato la terra e l’ha resa stabile; l’ha creata non come orrida regione, ma l’ha plasmata perché fosse abitata” (<i>Is</i> 45, 18). Alla luce dell’autorivelazione di Dio, che ha “parlato per mezzo dei profeti e ultimamente . . . per mezzo del Figlio” (<i>Eb</i> 1, 1-2), la Chiesa confessa sin dall’inizio la sua fede nel “Padre onnipotente”, creatore del cielo e della terra, “di tutte le cose visibili e invisibili”. Questo Dio onnipotente è anche onnisciente e onnipresente. O ancor meglio bisognerebbe dire che, in quanto spirito infinitamente perfetto, Dio è contemporaneamente l’<i>onnipotenza</i>, l’<i>onniscienza</i> e l’<i>onnipresenza</i> stessa. </p>\n<p align=\"left\"> 7. Dio è prima di tutto <i>presente a sé</i>: nella sua divinità una e trina. Egli è anche <i>presente</i> nell’universo che ha creato; lo è in conseguenza dell’opera della creazione mediante la potenza creatrice (<i>“per potentiam”</i>), nella quale si rende presente la sua stessa essenza trascendente (<i>“per essentiam”</i>). Questa presenza supera il mondo, lo penetra e lo mantiene nell’esistenza. Lo stesso si può ripetere della presenza di Dio mediante la sua conoscenza, come sguardo infinito che tutto vede, penetra e scruta (<i>“per visionem”, o “per scientiam”</i>). Dio è infine <i>presente</i> in modo particolare <i>nella storia dell’umanità</i>, che è anche la storia della salvezza. Questa è (se ci si può esprimere così) la presenza più “personale” di Dio: la sua presenza <i>mediante la grazia</i>, la cui pienezza l’umanità ha ricevuto in Gesù Cristo (cf. <i>Gv</i> 1, 16-17). Di quest’ultimo mistero della fede parleremo in una prossima catechesi. </p>\n<p align=\"left\"> 8. “Signore, <i>tu mi scruti e mi conosci . . .</i>” (<i>Sal</i> 139, 1). </p>\n<p align=\"left\"> Mentre ripetiamo le parole ispirate di questo salmo, confessiamo insieme con tutto il popolo di Dio presente in ogni parte del mondo, la fede nell’<i>onnipotenza</i>, <i>onniscienza</i> e <i>onnipresenza</i> di Dio, che è nostro Creatore, Padre e Provvidenza! “In lui . . . viviamo, ci muoviamo ed esistiamo” (<i>At</i> 17, 28). </p>\n<hr>\n<p align=\"left\"> <i>Ai pellegrini di lingua francese </i></p>\n<p align=\"left\"> <span lang=\"fr\"><i>Chers Frères et Soeurs, </i></span></p>\n<p align=\"left\"> <span lang=\"fr\">Parmi vous, je salue particulièrement le pèlerinage du Congo, en évoquant avec joie la visite pastorale que j’ai faite dans leur pays il y a cinq ans. Que votre présence à Rome et votre visite aux tombeaux des Apôtres soient pour vous, chers Frères et Soeurs, une occasion d’approfondir votre foi et de resserrer vos liens avec toute l’Eglise. Et que le Seigneur vous aide à être partout les témoins de son Amour! De grand cœur, je vous bénis vous et tous les vôtres. </span></p>\n<p align=\"left\"> <i>Ai fedeli di lingua inglese </i></p>\n<p align=\"left\"> <span lang=\"en-gb\">I would like to welcome all the English-speaking visitors and pilgrims present at this Audience. In particular, I am happy to greet the priests and religious. Also I wish to welcome the group of pilgrims from the </span>“<span lang=\"en-gb\">Faith and Light</span>”<span lang=\"en-gb\"> communities in South Africa. Your presence here, my brothers and sisters, is a special reminder that we are all called to share and fulfil in our own bodies the sufferings of Christ. May your oneness with our Lord’s sacrifice be a source of strength and courage for yourselves and all those dear to you. </span></p>\n<p align=\"left\"> <span lang=\"en-gb\">In the grace and peace of Christ may all of you be blessed and renewed in faith. </span></p>\n<p align=\"left\"> <i>Ai fedeli di lingua tedesca </i></p>\n<p align=\"left\"> <span lang=\"de\"><i>Liebe Bruder und Schwestern! </i></span></p>\n<p align=\"left\"> <span lang=\"de\">Mit diesen Gedanken zum Fundament unseres Glaubens gr<font face=\"Times New Roman\">üße</font> ich alle Besucher aus den deutschsprachigen Ländern, aus Deutschland und Osterreich, aus der Schweiz und aus Liechtenstein, und erbitte euch die weise Führung Gottes für einen gesegneten Aufenthalt in der Ewigen Stadt. </span></p>\n<p align=\"left\"> <i>Ai fedeli di lingua spagnola </i> </p>\n<p align=\"left\"> <span lang=\"es\">Deseo ahora dar mi cordial bienvenida a esta Audiencia a todos los peregrinos y visitantes de lengua española. </span></p>\n<p align=\"left\"> <span lang=\"es\">En particular al grupo de Religiosas “Pureza de María” de Barcelona a quienes aliento a continuar dando testimonio de generosa entrega a Dios y servicio a los hermanos. </span></p>\n<p align=\"left\"> <span lang=\"es\">Saludo a los miembros del Movimiento Schonstatt aquí presentes procedentes de Ecuador y de otros Países de lengua hispana. Igualmente a los peregrinos de la Arquidiócesis de Madrid, de la Parroquia “Virgen de los Angeles” de Serra (Valencia), a los participantes en las “Aulas de la Tercera Edad” de Pamplona y al grupo folklórico “Sant Jordi” de Tarragona. </span></p>\n<p align=\"left\"> <span lang=\"es\">A todas las personas y grupos hispano-hablantes provenientes de España y de los diversos Países de América Latina imparto con afecto la Bendición Apostólica. </span></p>\n<p align=\"left\"> Ai fedeli provenienti dalla Polonia </p>\n<p align=\"left\"> <span lang=\"pl\">Witam serdecznie Księży Biskupów, Księdza Biskupa Ordynariusza Koszalińsko-Kołobrzeskiego, Księdza Biskupa Sufragana z Opola. Witam pielgrzymów z parafii Miłosierdzia Bożego ze Wzgórz Krzesławickich; z duszpasterstwa akademickiego ojców dominikanów “Beczka” w Krakowie; z duszpasterstwa akademickiego ojców karmelitów bosych - Karmel z Krakowa; z Księgarni św. Jacka w Kato</span>w<span lang=\"pl\">icach; pielgrzymkę katedralną z Tarnowa; jubileuszowa pielgrzymkę instytutu szentackiego sióstr Maryi z Otwocka; z Klubu Inteligencji Katolickiej z Warszawy; z parafii Chrystusa Króla z Rzeszowa, diecezja przemyska; z parafii św. Andrzeja Boboli z Poznania; z parafii Podwyższenia Krzyża Pańskiego z Poznania; z parafii Matki Bożej Częstochowskiej z Poznania; z parafii Miłosierdzia Bożego z Poznania; z parafii św. Józefa z Poznania; z parafii Radków, archidiecezja wrocławska; Klub Inteligenc</span>j<span lang=\"pl\">i Katolickiej z Wrocła</span>w<span lang=\"pl\">ia; z parafii Matki Bożej Nieust</span>aj<span lang=\"pl\">ącej Pomocy z Wrocławia; z parafii św. Bonifacego z Wrocławia; pielgrzymkę z diecezji lubelskiej - nauczyciele języków obcych z KUL-u; diecezji opolskiej - pielgrzymi z dekanatu Otmuchów; jeszcze z Wrocła</span>w<span lang=\"pl\">ia - pielgrzymi trzeciej oazy akademickiej z parafii św. Augustyna, ojcowie kapucyni; z parafii św. Jozafata Bayside, New York - pielgrzymka polonijna na 75-lecie istnienia parafii; grupę automobilistów z </span> <font face=\"Times New Roman\">Ł</font><span lang=\"pl\">odzi i Warszawy PZMot oraz uczestników grup turystycznych PEKAES-u, Turysty, Sport</span>-<span lang=\"pl\">Turysty z Ujazdu i Opola, PTTK oraz Towarzystwo Włosko-Polskie. </span></p>\n<p align=\"left\"> <i>Ai partecipanti a un convegno promosso dall’Associazione Cattolica Operatori Sanitari </i></p>\n<p align=\"left\"> Una parola di saluto e di benvenuto cordiale ai responsabili dell’Associazione cattolica Operatori sanitari, riuniti a Roma, da diverse parti d’Italia, per un convegno, che ha lo scopo di approfondire i loro compiti nei confronti dell’Associazione, affinché essa sia sempre una persona viva negli ambienti sanitari. </p>\n<p align=\"left\"> Carissimi, auspico che il Signore vi conceda sempre sentimenti di evangelica umanità e che viviate dell’autentica spiritualità che Cristo dona, rendendo delicato il cuore e attento lo spirito per alleviare il dono di chi soffre. </p>\n<p align=\"left\"> Volentieri vi imparto la benedizione apostolica. </p>\n<p align=\"left\"> <i>Ai giovani </i></p>\n<p align=\"left\"> Carissimi giovani! In questi giorni per la maggior parte di voi sono iniziate o iniziano le scuole. La scuola è uno dei momenti e luoghi privilegiati in cui si mette a buon frutto quella specifica “ricchezza” dell’uomo che è l’età giovanile. Nella scuola la giovinezza diviene tempo di scoperta intensa e organica del mondo che ci circonda e dell’io umano che vi riguarda, delle sue proprietà come delle capacità ad esso unite (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_31031985_dilecti-amici.html\"> <i>Epistula Apostolica ad iuvenes, Internationali vertente Anno Iuventuti dicato</i>, 3, 31 marzo 1985</a>: <i>Insegnamenti di Giovanni Paolo II</i>, VIII/1 [1985] 760ss.). </p>\n<p align=\"left\"> Utilizzate bene il tempo prezioso della scuola per prepararvi con serietà alla vita, mediante una formazione non solo intellettuale, ma anche morale e religiosa. </p>\n<p align=\"left\"> I giovani della parrocchia di Maggianico, nella diocesi di Milano, mi hanno chiesto di accendere una fiaccola per una marcia della fede. Lo faccio ben volentieri, carissimi giovani, e mi unisco così alla vostra festa, con la sincera convinzione che molto può contribuire per la vostra formazione l’opera di un Oratorio diretto con intelligenza e zelo. </p>\n<p align=\"left\"> Di cuore vi benedico tutti. </p>\n<p align=\"left\"> <i>Agli ammalati </i></p>\n<p align=\"left\"> Carissimi malati! Il cuore del Papa vi è sempre vicino in modo speciale, voi lo sapete bene. Anche questa mattina voglio rivolgere un pensiero particolarmente affettuoso. Quando si è malati e si soffre, anche quello che sarebbe stato un periodo di meritato riposo e di vacanza, si avverte assai poco. Ma così ha permesso il Signore per i suoi piani di misericordia. Vi sia di consolazione questo pensiero. Offrite volentieri quella sofferenza che, forse inaspettatamente, vi è giunta. Il Signore vuole associarvi alla sua opera di redenzione. Vi accompagni e vi sostenga la mia benedizione. </p>\n<p align=\"left\"> <i>Agli sposi novelli </i></p>\n<p align=\"left\"> Carissimi sposi novelli, a voi il mio benvenuto e il mio cordiale saluto! Mi piace immaginare che le recenti vacanze siano state, almeno per molti di voi, un tocco di ulteriore dolcezza alla gioia dell’affetto fecondo e indissolubile che avete recentemente consacrato alla presenza del Signore e per opera della sua grazia. Siategli dunque riconoscenti, perché tutto ciò è dono suo! Corrispondete in pienezza a questi doni, donategli con gioia tutte le forze, tutta quella vitalità che attualmente vi concede; da lui, che è il Signore della vita, attingete continuamente, nell’obbedienza alla sua legge, per l’espansione e il trionfo della vita! </p>\n<p align=\"left\"> Con la mia benedizione.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 18 de septiembre de 1985</i></font></p>\n<p> </p>\n<p><b>Dios: Padre Omnipotente</b></p>\n<p>1. \"Creo en Dios, Padre omnipotente, creador del cielo y de la tierra...\".</p>\n<p>Dios que se ha revelado a sí mismo, el Dios de nuestra fe, es espíritu infinitamente perfecto. De esto hablamos en la catequesis precedente. En cuanto espíritu infinitamente perfecto, es plenitud absoluta de Verdad y de Bien, y desea darse. Efectivamente, el bien se difunde: \"bonum est diffusivum sui\" (<i>Summa Theol,</i>, I, q. 5, a. 4, ad. 2).</p>\n<p>Esta verdad sobre Dios visto como infinita plenitud ha sido afectada, en cierto sentido, por los símbolos de la fe, mediante la afirmación de que Dios es el <i> Creador del cielo y de la tierra</i>, de todo lo visible y lo invisible. Aunque nos ocuparemos un poco más adelante de la verdad sobre la creación, es oportuno que profundicemos, a la luz de la revelación, lo que en Dios corresponde al misterio de la creación.</p>\n<p>2. Dios, a quien la Iglesia confiesa <i>omnipotente</i> (\"creo en Dios Padre omnipotente\"), en cuanto espíritu infinitamente perfecto es también <i> omnisciente</i>, es decir, que penetra todo con su conocimiento.</p>\n<p>Este Dios omnipotente y omnisciente, tiene el <i>poder de crear</i>, de llamar del no-ser, de la nada, al ser. \"¿Hay algo imposible para el Señor?\" —leemos en el Génesis 18, 14—.</p>\n<p>\"Realizar cosas grandes siempre está en tu mano, y al poder de tu brazo ¿Quién puede resistir?\", anuncia el Libro de la Sabiduría (11, 22). La misma fe profesa el Libro de Ester con las palabras \"Señor, Rey omnipotente, en cuyo poder se hallan todas las cosas, a quien nada podrá oponerse\" (<i>Est</i> 4, 17 b). \"Nada hay imposible para Dios\" (<i>Lc</i> 1, 37), dijo el Arcángel Gabriel a María de Nazaret en la Anunciación.</p>\n<p>3. El Dios, que se revela a sí mismo por boca de los Profetas, es omnipotente. Esta verdad impregna profundamente toda la revelación, a partir de las primeras palabras del Libro del Génesis: \"Dijo Dios: 'Hágase'... \"(<i>Gen</i> 1, 3). El acto creador se manifiesta como la <i>omnipotente Palabra de Dios</i>: \"Él lo dijo y existió.\" (<i>Sal</i> 32/33, 9). Al crear todo de la nada, el ser del no-ser, Dios se revela como infinita plenitud de Bien, que se difunde. El que Es, el Ser subsistente, el ser infinitamente perfecto, en cierto sentido se da en ese \"ES\", <i>llamando a la existencia</i>, fuera de sí, al cosmos visible e invisible: los <i>seres creados</i>. Al crear las cosas, da origen a la historia del universo, al crear al hombre como varón y mujer, <i>da comienzo la historia </i>de la humanidad. Como Creador, pues, es el <i>Señor de la historia</i>. \"Hay diversidad de operaciones, pero uno mismo es Dios, que obra todas las cosas en todos\" (<i>1</i> <i>Cor</i> 12, 6).</p>\n<p>4. El Dios que se revela a sí mismo como Creador, y, por lo tanto, como Señor de la historia del mundo y del hombre, es el <i>Dios omnipotente, el Dios vivo</i>. \"La Iglesia cree y confiesa que hay un único Dios vivo y verdadero, Creador y Señor del cielo y de la tierra, omnipotente\", afirma el Vaticano I (<i>DS </i>3001). Este Dios, espíritu infinitamente perfecto y omnisciente es absolutamente <i>libre y soberano</i> también respecto al mismo acto de la creación. Si Él es el Señor de todo lo que crea ante todo es <i>Señor de la propia Voluntad</i> en la obra de la creación. Crea porque quiere crear. Crea porque esto corresponde a su infinita Sabiduría. Creando actúa con la inescrutable plenitud de su libertad, por impulso de amor eterno.</p>\n<p>5. El texto de la Constitución <i>Dei Filius</i> del Vaticano I, tantas veces citado, pone de relieve la absoluta <i>libertad</i> de Dios en la creación y en cada una de sus acciones. Dios es \"en sí y por sí felicísimo\": <i>tiene en sí mismo y por sí la total plenitud del Bien y de la Felicidad</i>. Si llama al mundo a la existencia, lo hace no para completar o <i>integrar</i> el Bien que es Él, sino sólo y exclusivamente con la finalidad de <i>dar</i> el bien de una existencia multiforme al mundo de las criaturas invisibles y visibles. Es una participación múltiple y varia de único, infinito, eterno Bien, que coincide con el Ser mismo de Dios.</p>\n<p>De este modo, Dios, absolutamente libre y soberano en la obra de la creación, permanece fundamentalmente independiente del universo creado. Esto no significa de ningún modo que Él sea <i>indiferente</i> con relación a las criaturas; en cambio, Él las guía como eterna Sabiduría, Amor y Providencia omnipotente.</p>\n<p>6. La Sagrada Escritura pone de relieve el hecho de que en esta obra <i> Dios está solo</i>. He aquí las palabras del Profeta Isaías: \"Yo soy el Señor, el que lo ha hecho todo, el que <i>solo</i> despliega los cielos y afirma la tierra. ¿Quién conmigo?\" (<i>Is </i>44, 24). En la \"soledad\" de Dios en la obra de la creación resalta su soberana libertad y su <i>paterna omnipotencia.</i></p>\n<p>\"El Dios formó la tierra, la hizo y la afirmó. No la creó para yermo, la formó para que fuese habitada\" (<i>Is</i> 45, 18).</p>\n<p>A la luz de la auto-revelación de Dios, que \"habló por los Profetas y últimamente... por su Hijo\" (<i>Heb</i> 1, 1-2), la Iglesia confiesa desde el principio su fe en el \"Padre omnipotente\", Creador del cielo y del la tierra, \"de todo lo visible e invisible\". Este Dios omnipotente es también omnisciente y omnipresente. O aún mejor, habría que decir, que en cuanto espíritu infinitamente perfecto, Dios es a la vez la <i>Omnipotencia</i>, la <i> Omnisciencia</i> y la <i>Omnipresencia</i> misma.</p>\n<p>7. Dios está ante todo <i>presente a Sí</i>: en su Divinidad Una y Trina. Está <i>presente</i> también en el universo que ha creado; lo está, por consiguiente, en la obra de la creación mediante el poder creador (<i>per potentiam</i>), en el cual se hace presente su misma Esencia trascendente (<i>per essentiam</i>). Esta presencia supera al mundo, lo penetra y lo mantiene en la existencia. Lo mismo puede repetirse de la presencia de Dios mediante su conocimiento, como Mirada infinita que todo lo ve, penetra y escruta (<i>per visionem</i>, o <i>per scixentiam</i>). Finalmente, Dios está presente de modo particular en la <i>historia de la humanidad</i>, que es también la historia de la salvación. Esta es (si nos podemos expresar así) la presencia más \"personal\" de Dios: su presencia <i>mediante la gracia</i>, cuya plenitud la humanidad ha recibido de Jesucristo (Cf. <i>Jn</i> 1, 16-17). De este último misterio hablaremos en una próxima catequesis.</p>\n<p>8. \"Señor, <i>Tú me sondeas y me conoces...</i>\" (<i>Sal</i> 138/139, 1).</p>\n<p>Mientras repetimos las palabras inspiradas de este Salmo, confesemos juntamente con todo el Pueblo de Dios, presente en todas las partes del mundo, la fe en la <i>omnipotencia, omnisciencia y omnipresencia</i> de Dios, que es nuestro Creador, Padre y Providencia. \"En Él... vivimos, nos movemos y existimos\" (<i>Act </i>17, 28).</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> Deseo ahora dar mi cordial bienvenida a esta Audiencia a todos los peregrinos y visitantes de lengua española.</p>\n<p> En particular al grupo de Religiosas “Pureza de María” de Barcelona a quienes aliento a continuar dando testimonio de generosa entrega a Dios y servicio a los hermanos.</p>\n<p> Saludo a los miembros del Movimiento Schonstatt aquí presentes procedentes de Ecuador y de otros Países de lengua hispana. Igualmente a los peregrinos de la Arquidiócesis de Madrid, de la Parroquia “Virgen de los Ángeles” de Serra (Valencia), a los participantes en las “Aulas de la Tercera Edad” de Pamplona y al grupo folklórico “Sant Jordi” de Tarragona. </p>\n<p> A todas las personas y grupos hispanohablantes provenientes de España y de los diversos Países de América Latina imparto con afecto la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}