{
    "id": "hf_jp-ii_spe_19980108_capranica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-01-08",
    "title": "To the community of the Capranica College",
    "excerpt": {
        "it": "1. Sono lieto di incontrarvi, carissimi Alunni dell'Almo Collegio Capranica, in prossimità della memoria liturgica della vostra Patrona sant'Agnese. Vi saluto insieme con il Rettore, Monsignor Michele Pennisi, che ringrazio di cuore per le parole rivoltemi e per i sentimenti manifestati a nome di tutti voi.",
        "pt": "1. Tenho o prazer de vos acolher, caros Alunos do Almo Colégio Caprânica, na proximidade da memória litúrgica da vossa Padroeira, Santa Inês. Saúdo-vos, juntamente com o Cardeal-Vigário, com o Reitor, Mons. Michele Pennisi, e os outros Superiores.",
        "es": "1. Me alegra reunirme con vosotros, queridísimos alumnos del Almo Colegio Capránica, al acercarse la memoria litúrgica de vuestra patrona santa Inés. Os saludo a vosotros, al cardenal vicario, al rector, mons. Michele Pennisi, y a los demás superiores."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/january/documents/hf_jp-ii_spe_19980108_capranica.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/january/documents/hf_jp-ii_spe_19980108_capranica.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/january/documents/hf_jp-ii_spe_19980108_capranica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i><font size=\"4\">DISCORSO DEL SANTO PADRE<br>  GIOVANNI PAOLO II<br/>ALLA COMUNITÀ DELL'ALMO COLLEGIO CAPRANICA</br></font></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Giovedì, 8 gennaio 1998</font></i></p>\n<p align=\"justify\"> <font size=\"3\">   </font></p>\n<p align=\"left\">1. Sono lieto di incontrarvi, carissimi Alunni dell'Almo Collegio Capranica, in prossimità della memoria liturgica della vostra Patrona sant'Agnese. Vi saluto insieme con il Rettore, Monsignor Michele Pennisi, che ringrazio di cuore per le parole rivoltemi e per i sentimenti manifestati a nome di tutti voi.</p>\n<p align=\"left\">Ci troviamo nel tempo di Natale, tra la solennità dell'Epifania e la festa del Battesimo del Signore, nel corso di quest'anno, il 1998, dedicato in modo particolare allo Spirito Santo. La ricorrenza dell'Epifania ci ha invitati a meditare sulla missione universale della Chiesa, prolungamento della missione salvifica di Cristo, luce delle genti, \"<i>Lumen gentium</i>\". Ciascuno di voi, cari seminaristi e giovani presbiteri, è inserito in questa missione della Chiesa, e si sta preparando a servirla in modo completo e maturo. A tal fine è necessario anzitutto crescere in quella personale docilità allo Spirito Santo, di cui è modello Maria Santissima. Da Maria impariamo, in questo tempo natalizio, ricco di stupore e di ammirazione, l'impegno ad ascoltare ed accogliere in profondità la Parola di Dio.</p>\n<p align=\"left\">2. Lo Spirito Santo è il protagonista della missione della Chiesa, è il protagonista della nuova evangelizzazione. Domenica prossima contempleremo l'icona di Cristo che, battezzato nel Giordano, riceve dal Padre l'unzione spirituale. Essa è quanto mai eloquente e ricca di significato per ogni cristiano e, in modo particolare, per ogni sacerdote. Essa ci aiuta ad approfondire il mistero della nostra personale chiamata e consacrazione nello Spirito Santo, quell'\"unzione\", che, come dice l'apostolo Giovanni, \"insegna ogni cosa, è veritiera e non mentisce\" (<i>1 Gv</i> 2,27).</p>\n<p align=\"left\">Lo Spirito Santo ci conforma a Cristo, ci dà la forza di seguirlo e di testimoniarlo. E' fonte di santità vissuta nelle prove ordinarie ed in quelle straordinarie. La Vergine Agnese è, specialmente per voi, che la venerate come Patrona, modello di conformazione a Cristo nel dono totale di sé per il Vangelo. Il Signore, per la intercessione di questa Vergine martire, faccia di ciascuno di voi un testimone coraggioso del suo amore, un santo sacerdote, una fedele immagine di Cristo Buon Pastore.</p>\n<p align=\"left\">Con tali sentimenti, mentre vi auguro ogni bene per l'anno da poco iniziato, imparto di cuore a tutti voi la Benedizione Apostolica, estendendola volentieri alle persone che vi sono care.</p>\n<font face=\"Times\" size=\"3\"> <p>    </p></font>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p></font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO SANTO PADRE <br>À COMUNIDADE DO ALMO COLÉGIO CAPRÂNICA</br></font></b></i></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><i>8 de Janeiro de 1998</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> 1. Tenho o prazer de vos acolher, caros Alunos do Almo Colégio Caprânica, na proximidade da memória litúrgica da vossa Padroeira, Santa Inês. Saúdo-vos, juntamente com o Cardeal-Vigário, com o Reitor, Mons. Michele Pennisi, e os outros Superiores.</p> <p align=\"left\"> Encontramo-nos no tempo do Natal, entre a solenidade da Epifania e a festa do Baptismo do Senhor, no decorrer deste ano de 1998, dedicado de modo particular ao Espírito Santo. A celebração da Epifania convidou-nos a meditar sobre a missão universal da Igreja, prolongamento da missão salvífica de Cristo, luz dos povos, «<i>Lumen gentium</i>». Cada um de vós, caros seminaristas e jovens presbíteros, está inserido nesta missão da Igreja, e está a preparar-se para a servir de modo complexo e amadurecido. Para isto, é necessário antes de tudo crescer naquela docilidade pessoal ao Espírito Santo, cujo modelo é Maria Santíssima. De Maria aprendemos, neste tempo natalino, rico de estupefacção e de admiração, o empenho em escutar e acolher em profundidade a Palavra de Deus. </p> <p align=\"left\"> 2. O Espírito Santo é o protagonista da missão da Igreja, é o protagonista da nova evangelização. No próximo domingo contemplaremos o ícone de Cristo que, baptizado no Jordão, recebe do Pai a unção espiritual. Ele é mais do que nunca eloquente e rico de significado para todo o cristão e, de modo particular, para cada sacerdote. Ele ajuda-nos a aprofundar o mistério do nosso pessoal chamamento e consagração no Espírito Santo, aquela «unção», que, como diz o apóstolo João, «ensina todas as coisas, é verdadeira e não é mentirosa» (1 <i> Jo</i> 2, 27). </p> <p align=\"left\"> O Espírito Santo conforma-nos a Cristo, dá-nos a força para O seguir e O testemunhar. É fonte de santidade vivida nas provas ordinárias e </p></font>\n<font face=\"Times\" size=\"3\"> extraordinárias. A Virgem Inês é, de modo especial para vós, que a venerais como Padroeira, modelo de conformação a Cristo no dom total de si para o Evangelho. O Senhor, pela intercessão desta Virgem mártir, faça de cada um de vós uma testemunha corajosa do Seu amor, um santo sacerdote, uma fiel imagem de Cristo Bom Pastor.  </font>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Com estes sentimentos, enquanto vos desejo todo o bem para o ano há pouco iniciado, de coração concedo a todos vós a Bênção Apostólica, fazendo-a extensiva às pessoas que vos são queridas. </font> </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i> <font size=\"4\"> DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS SUPERIORES Y ALUMNOS <br/>DEL COLEGIO CAPRÁNICA DE ROMA</br></font></i></b></font><br/><br/><i> <font color=\"#663300\">Sala del Consistorio<br/> Jueves 8 de enero de 2004</font></i></p>\n<p>  </p>\n<p> 1. Me alegra reunirme con vosotros, queridísimos alumnos del Almo Colegio Capránica, al acercarse la memoria litúrgica de vuestra patrona santa Inés. Os saludo a vosotros, al cardenal vicario, al rector, mons. Michele Pennisi, y a los demás superiores.</p>\n<p> Estamos en el tiempo de Navidad, entre la solemnidad de la Epifanía y la fiesta del Bautismo del Señor, en el curso de este año 1998, dedicado de modo especial al Espíritu Santo. La solemnidad de la Epifanía nos ha invitado a meditar en la misión universal de la Iglesia, prolongación de la misión salvífica de Cristo, Luz de las gentes, «<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i> ». Cada uno de vosotros, queridos seminaristas y jóvenes presbíteros, está llamado a participar en esta misión de la Iglesia, y se está preparando para ponerse a su servicio de modo completo y maduro. Para este fin es necesario ante todo crecer en esa docilidad personal al Espíritu Santo de la que es modelo Mar ía santísima. De ella aprendemos, en este tiempo de Navidad, rebosante de estupor y admiración, el compromiso de escuchar y acoger profundamente la palabra de Dios. </p>\n<p> 2. El Espíritu Santo es el protagonista de la misión de la Iglesia, es el protagonista de la nueva evangelización. El próximo domingo contemplaremos a Cristo que, bautizado en el Jordán, recibe del Padre la unción espiritual. Es una escena muy elocuente y rica de significado para todo cristiano y, de modo particular, para todo sacerdote. Nos ayuda a profundizar en el misterio de nuestra llamada y consagración personal en el Espíritu Santo, la «unción» que, como dice el apóstol Juan, «enseña acerca de todas las cosas, y es verdadera y no mentirosa» (<i>1 Jn </i>2, 27). El Espíritu Santo nos conforma a Cristo, nos da la fuerza para seguirlo y testimoniarlo. Es fuente de santidad vivida en las pruebas ordinarias y en las extraordinarias. La virgen Inés es, especialmente para vosotros que la veneráis como patrona, modelo de conformación a Cristo en la entrega total por el Evangelio. El Señor, por intercesión de esta virgen mártir, haga de cada uno de vosotros un testigo valiente de su amor, un santo sacerdote, una imagen fiel de Cristo, buen Pastor. </p>\n<p> Con estos sentimientos, a la vez que os deseo todo bien para el año que acaba de comenzar, os imparto de corazón la bendición apostólica, que extiendo gustoso a vuestros seres queridos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}