{
    "id": "hf_jp-ii_let_19831202_vescovi-rito-bizantino",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1983-12-02",
    "title": "Letter to Archbishop of Pittsburgh Byzantine Rite and to the other Byzantine-Ruthenian Bishops in the United States of America",
    "excerpt": {
        "en": "To my venerable and dear Brother Stephen J. KociskoArchbishop of Pittsburgh Byzantine Riteand to the other Byzantine-Ruthenian Bishopsin the United States of America",
        "it": "Al mio venerabile e caro Fratello Stephen J. Kocisko,Arcivescovo di Pittsburg, di rito bizantinoe agli altri Vescovi di rito bizantino-ruteno degli Stati Uniti d’America.",
        "pt": "Ao meu venerável e querido Irmão Stephen J. KociskoArcebispo de Pittsburgo de Rito Bizantinoe aos outros Bispos de Rito Bizantino-Ruteno nos Estados Unidos da América"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1983/documents/hf_jp-ii_let_19831202_vescovi-rito-bizantino.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1983/documents/hf_jp-ii_let_19831202_vescovi-rito-bizantino.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/1983/documents/hf_jp-ii_let_19831202_vescovi-rito-bizantino.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">LETTER OF POPE JOHN PAUL II <br> TO H.E. Mons. STEPHEN J. KOCISKO, <br/>ARCHBISHOP OF PITTSBURGH BYZANTINE RITE, <br/> AND TO THE OTHER BYZANTINE-RUTHENIAN BISHOPS <br/>IN THE UNITED STATES OF AMERICA</br></font></b></i></p>\n<p> </p>\n<p><i>To my venerable and dear Brother Stephen J. Kocisko <br/>Archbishop of Pittsburgh Byzantine Rite <br/>and to the other Byzantine-Ruthenian Bishops <br/>in the United States of America </i></p>\n<p>It is a joy for me to welcome you on the occasion of your “ad limina” visit to the Memorials of the Apostles Peter and Paul. In you I greet with love and reverence all the Ruthenian faithful in America. </p>\n<p>As you come in pilgrimage to this Apostolic See, you bring with you the hopes and joys, the problems and aspirations of your beloved people. All of these aspects of life are linked to some extent with the origin of your ancestors, the conditions of their emigration and the reality of your present situation. Your history, which I honour today, is one that has been dominated by that Christian hope which finds its source in the Paschal Mystery of the death and Resurrection of our Lord Jesus Christ-a mystery continually lived in each generation of the Church. </p>\n<p>The hope that sustained your forebears is likewise the inspiration of your ecclesial communities today. Perpetuating, as they do, the sound traditions of your people, your local Churches are rooted in the same holy Catholic faith and are animated by strong attachment to the See of Peter and to the universal Church of Christ. At the same time that you endeavour to pass on to future generations the rich patrimony of the past - above all your venerable liturgical tradition - you are striving to be an example of Christian life in today’s society. As Successor of Peter and Vicar of Christ I am spiritually close to your faithful in the great challenge that the Lord presents to them day after day: “Let your light so shine before men, that they may see your good works and give glory to your Father who is in heaven” (<i>Matth</i>. 5, 16).</p>\n<p>I encourage all your efforts to form young priests in the authentic teaching of the Church, which has been reaffirmed and applied by the Second Vatican Council. My blessing goes to your students in Saints Cyril and Methodius Seminary and to all those who work to promote vocations to the priesthood and religious life. Be assured also that all your ecclesial activities are supported by my prayers; in particular I pray for the success of your devoted efforts to rebuild the fabric of unity with your Christian brethren who, like you, are mindful of the Lord’s desire for perfect unity in faith and love. </p>\n<p>I send my greeting of peace to all the priests and religious who generously collaborate with you in the cause of the Gospel. My love goes to the Christian families and in particular to the sick and to all those who suffer in any way. With the Apostle Peter I say: “Peace to all of you who are in Christ” (<i>1 Petr.</i> 5, 14).</p>\n<p><i>From the Vatican, December 2, 1983. </i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>A S.E. MONS. STEPHEN J. KOCISKO, ARCIVESCOVO DI PITTSBURG, <br/>DI RITO BIZANTINO E AGLI ALTRI VESCOVI <br/>DI RITO BIZANTINO-RUTENO DEGLI STATI UNITI D'AMERICA</br></font></i></b></p>\n<p> </p>\n<p> <i>Al mio venerabile e caro Fratello Stephen J. Kocisko, <br/>Arcivescovo di Pittsburg, di rito bizantino <br/>e agli altri Vescovi di rito bizantino-ruteno degli Stati Uniti d’America. </i> </p>\n<p>È una gioia per me darvi oggi il benvenuto in occasione della vostra visita “ad limina” presso le tombe degli Apostoli Pietro e Paolo. In voi saluto con affetto e rispetto tutti i fedeli ruteni d’America. </p>\n<p>Venendo in pellegrinaggio a questa sede apostolica, portate con voi le speranze e le gioie, i problemi e le aspirazioni del vostro amato popolo. Tutti questi aspetti di vita sono legati in qualche modo all’origine dei vostri antenati, alle condizioni della loro emigrazione e alla realtà della vostra situazione odierna. La vostra storia, alla quale oggi rendo onore, è stata dominata dalla speranza cristiana che trova la sua sorgente nel Mistero Pasquale della morte e risurrezione di nostro Signore Gesù. Cristo, un mistero ininterrottamente vissuto in ogni generazione della Chiesa. </p>\n<p>La speranza che ha sostenuto i vostri antenati è anche l’ispirazione delle vostre comunità ecclesiali d’oggi. Perpetuando, come esse fanno, le solide tradizioni del vostro popolo, le vostre Chiese locali sono radicate nella stessa santa fede cattolica e sono animate da forte attaccamento alla Sede di Pietro e alla Chiesa universale di Cristo. Cercando di trasmettere alle generazioni future il ricco patrimonio del passato - soprattutto la vostra venerabile tradizione liturgica - voi vi sforzate di essere un esempio di vita cristiana nella società di oggi. </p>\n<p>Come successore di Pietro e Vicario di Cristo sono spiritualmente vicino ai vostri fedeli nella grande sfida che il Signore presenta loro giorno dopo giorno: “Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli” (<i>Mt</i> 5, 16). </p>\n<p>Incoraggio tutti i vostri sforzi volti a formare giovani sacerdoti nell’autentico insegnamento della Chiesa, quale è stato riaffermato e applicato dal Concilio Vaticano II. La mia benedizione va ai vostri studenti del seminario dei Santi Cirillo e Metodio e a tutti coloro che lavorano per promuovere le vocazioni al sacerdozio e alla vita religiosa. Siate certi anche che tutte le vostre attività ecclesiali sono sostenute dalle mie preghiere; in particolare prego per il successo dei vostri sforzi devoti per la ricostruzione del tessuto d’unità con i vostri fratelli cristiani che, come voi, sono memori del desiderio del Signore dell’unità perfetta nella fede e nell’amore. </p>\n<p>Mando il mio saluto di pace a tutti i sacerdoti e religiosi che collaborano generosamente alla causa del Vangelo. Il mio affetto va alle famiglie cristiane e in particolare ai malati e a tutti coloro che soffrono. Con l’apostolo Pietro dico: “Pace a voi tutti che siete in Cristo” (<i>1 Pt</i> 5, 14). </p>\n<p><i>Dal Vaticano, 2 dicembre 1983 </i></p>\n<p align=\"center\">GIOVANNI PAOLO PP. II</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br> AOS BISPOS DE RITO BIZANTINO E RUTENO <br/> DOS ESTADOS UNIDOS DA AMÉRICA</br></font></i></b></p>\n<p> </p>\n<p><i>Ao meu venerável e querido Irmão Stephen J. Kocisko<br/> Arcebispo de Pittsburgo de Rito Bizantino <br/> e aos outros Bispos de Rito Bizantino-Ruteno nos Estados Unidos da América </i></p>\n<p>É para mim uma grande alegria dar-vos as boas-vindas por ocasião da vossa visita <i>ad limina</i> a este lugar onde se venera a memória dos Apóstolos Pedro e Paulo. Em vós, saúdo com amor e reverência todos os fiéis Rutenos na América. </p>\n<p>Ao virdes em peregrinação a esta Sé Apostólica, trazeis convosco as alegrias e as esperanças, os problemas e as aspirações do vosso amado povo. Todos estes aspectos da vida estão ligados de algum modo às origens dos vossos antepassados, às condições da sua emigração e à realidade da vossa presente situação. A vossa história, à qual presto homenagem, tem sido dominada por aquela esperança cristã, que tem a sua fonte no Mistério Pascal da morte e Ressurreição de nosso Senhor Jesus Cristo — um mistério continuamente vivido em cada geração da Igreja. </p>\n<p>A esperança que manteve os vossos antepassados é a mesma que inspira hoje as vossas comunidades eclesiais. Perpetuando as sólidas tradições do vosso povo, as vossas Igrejas locais estão enraizadas na mesma santa fé católica, e animadas por uma forte devoção à sé de Pedro e à Igreja universal. Ao procurardes transmitir às gerações futuras o rico património do passado — sobretudo a vossa venerável tradição litúrgica — vós constituis um exemplo de vida cristã para a sociedade de hoje. Como Sucessor de Pedro e Vigário de Cristo, sinto-me espiritualmente unido aos vossos fiéis no grande desafio que o Senhor lhes apresenta dia após dia: \"Que a vossa luz brilhe diante dos homens de modo que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos céus\" (<i>Mt</i>. 5, 16). </p>\n<p>Encorajo todos os vossos esforços na formação de jovens sacerdotes segundo a autêntica doutrina da Igreja, reafirmada e aplicada pelo Concílio Vaticano II. Envio a minha bênção aos vossos estudantes dos Seminários de São Cirilo e São Metódio, e a todos quantos trabalham na promoção das vocações ao sacerdócio e à vida religiosa. Podeis estar igualmente certos de que rezo por todas as vossas actividades eclesiais; rezo de modo particular pelo sucesso dos vossos esforços para reedificar a unidade com os vossos irmãos cristãos que, tal como vós, estão conscientes de que o Senhor deseja a perfeita unidade na fé e no amor. </p>\n<p>Envio as minhas saudações de paz a todos os sacerdotes e religiosos que colaboram generosamente convosco na causa do Evangelho. Expresso o meu amor às famílias cristãs e em particular aos doentes e a todos os que sofrem por qualquer motivo. Com o Apóstolo Pedro, a todos eu digo: \"Paz a todos vós que estais em Cristo\" (<i>1 Ped</i>. 5, 14).</p>\n<p><i>Vaticano, 2 de dezembro de 1983 </i></p>\n<p align=\"center\"><b>JOÃO PAULO II</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}