{
    "id": "hf_jp-ii_spe_19970424_ambassador-sudan",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-04-24",
    "title": "To the new Ambassador of Sudan to the Holy See",
    "excerpt": {
        "en": "1. Welcome to the Vatican, where I have the pleasure of greeting Your Excellency for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of the Sudan to the Holy See.",
        "fr": "1. Soyez le bienvenue au Vatican, où j'ai le plaisir d'accueillir Votre Excellence à l'occasion de la présentation des Lettres qui L'accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Soudan auprès du Saint-Siège.",
        "pt": "1. Seja bem-vindo ao Vaticano, onde tenho o prazer de acolher Vossa Excelência, por ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Sudão junto da Santa Sé."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-sudan.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-sudan.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/april/documents/hf_jp-ii_spe_19970424_ambassador-sudan.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO H.E. Mr ELTIGANI SALIH FIDAIL, <br/>AMBASSADOR OF SUDAN TO THE HOLY SEE*</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Thursday, 24 April 1997 </font></i> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Mr Ambassador</i>, </p>\n<p align=\"left\">1. Welcome to the Vatican, where I have the pleasure of greeting Your Excellency for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of the Sudan to the Holy See. </p>\n<p align=\"left\">I thank you for your greetings on behalf of President Omer Hassan Ahmed Elbashir and the Sudanese people. I would be grateful if you would kindly convey my best wishes to them for the happiness and prosperity of the whole nation. I pray to the Most High that he will inspire in everyone sentiments of mutual understanding and brotherhood, which will allow a society of greater justice and solidarity to be built, one based on the real recognition of the rights of all its members. </p>\n<p align=\"left\">2. In your address you spoke of the efforts the Sudan has made to achieve peace and to guarantee each citizen his rights. It is indeed necessary that all nations truly recognize the basic rights of the person in the diversity of human and religious communities to which they belong. Differences, too often considered a burden or a threat to national unity, on the contrary show the richness and greatness of human nature, created by God so that all who share it might be part of a single human family. Peace is built on true solidarity between individuals and human groups. </p>\n<p align=\"left\">3. Mr Ambassador, you have wished to acknowledge the Holy See’s contribution to peace. It is the Church’s duty tirelessly to recall the inalienable dignity of the human person, whatever his origin, race, sex, culture or religion. This also means that human communities, even when they are minorities, must be able to exist with their own characteristics, and that it is the duty of the State to recognize their legitimate place by respecting them and by ensuring that differences contribute to the common good. This right to existence includes that of the freedom to turn to the Creator according to one's conscience, to seek the truth and to be able to adhere to it without constraint, as well as to express one’s faith freely and publicly, and to have use of places of worship, education and social service in complete security. As I had the opportunity to state to the 50th Assembly of the United Nations, all human communities must be respected in their search to answer to the problem of human life. “Here we can see how important it is to safeguard the fundamental right to freedom of religion and freedom of conscience, as the cornerstones of the structure of human rights and the foundation of every truly free society. No one is permitted to suppress those rights by using coercive power to impose an answer to the mystery of man” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1995/october/documents/hf_jp-ii_spe_05101995_address-to-uno_en.html\">Address to the United Nations</a></i>, 5 October 1995, n. 10; <i>L’Osservatore Romano</i> English edition, 11 October 1995, p. 9). </p>\n<p align=\"left\">4. The dialogue between believers of different religious traditions, to which Catholics are committed, must be each person's effort to create, in the truth, better understanding, so that peace and justice may be firmly established among all citizens. From this perspective, the Catholic Church keenly hopes that Christians and Muslims can work together for the development of their country in mutual respect for one another’s convictions and their free expression. </p>\n<p align=\"left\">5. Your presence here testifies to your country’s desire to give an important place to the spiritual values necessary for building a truly human society. I hope that your mission will help reinforce relations of mutual understanding between the Sudan and the Apostolic See, for the good of all Sudanese, Christians and Muslims. </p>\n<p align=\"left\">6. Through you, Mr Ambassador, permit me to greet the Sudan’s Catholic community, whose trials and courage I know well. United with its Pastors, may it stand firm in the faith and put its hope in the power of God who hears the calls of the weak and defenceless. I encourage Catholics to witness fervently to Christ’s love among their brothers and sisters, in the footsteps of BI. Bakhita. May they know that the entire Church is in solidarity with all who are suffering in body or soul! </p>\n<p align=\"left\">7. As you begin your mission, I offer you my best wishes for its success. Be assured that you will always find here an attentive welcome and cordial understanding from those who work with me. </p>\n<p align=\"left\">I invoke a great abundance of Blessings from the Most High on Your Excellency and on all the Sudanese people. </p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano. Weekly edition in English</em> n.19 p.8</p>\n<p>.</p>\n<p></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>À S.E. M. ELTIGANI SALIH FIDAIL, NOUVEL <br/> AMBASSADEUR DU SOUDAN PRÈS LE SAINT-S</br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>IÈGE*</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi 24 avril 1997</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Monsieur l'Ambassadeur</i>, </p>\n<p align=\"left\"> 1. Soyez le bienvenue au Vatican, où j'ai le plaisir d'accueillir Votre Excellence à l'occasion de la présentation des Lettres qui L'accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Soudan auprès du Saint-Siège. </p>\n<p align=\"left\"> Je vous remercie des salutations que vous m'avez adressées au nom de Son Excellence le Président Omer Hassan Ahmed Elbashir et du peuple soudanais. Je vous saurais gré de bien vouloir leur transmettre les vœux que je forme pour le bonheur et la prospérité de la nation entière. Je prie le Très-Haut pour qu'Il inspire à chacun les sentiments de compréhension mutuelle et de fraternité qui permettront l'édification d'une société plus juste et plus solidaire fondée sur une effective reconnaissance des droits de toutes ses composantes. </p>\n<p align=\"left\"> 2. Dans votre allocution vous avez fait état des efforts accomplis par le Soudan pour parvenir à la paix et pour garantir les droits de chaque citoyen. Il est nécessaire, en effet, que toutes les nations reconnaissent véritablement les droits fondamentaux de la personne dans la diversité des communautés humaines et religieuses qui les composent. Les différences, trop souvent comprises comme un poids ou comme une menace contre l'unité nationale, manifestent au contraire la richesse et la grandeur de la nature humaine, créée par Dieu de telle sorte que tous ceux qui en participent forment une unique famille humaine. La paix se construit sur une véritable solidarité entre les personnes et entre les groupes humains. </p>\n<p align=\"left\"> 3. Monsieur l'Ambassadeur, vous avez voulu saluer la contribution du Saint-Siège à la paix. C'est le devoir de l'Église de rappeler inlassablement la dignité inaliénable de la personne humaine, quelles que soient son origine, sa race, son sexe, sa culture ou sa religion. Cela signifie aussi que les communautés humaines, même lorsqu'elles sont minoritaires, doivent pouvoir exister avec leurs caractéristiques propres, et qu'il est du devoir de l'État de reconnaître leur place légitime, en les respectant et en faisant en sorte que les différences soient un apport pour le bien commun. Ce droit à l'existence inclut celui de la liberté de se tourner vers le Créateur selon sa propre conscience, pour rechercher la vérité et pouvoir y adhérer sans contrainte, ainsi que de manifester librement et publiquement sa foi, jouissant en toute sécurité des lieux de culte, d'éducation et de service social. Comme j'ai eu l'occasion de le déclarer <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1995/october/documents/hf_jp-ii_spe_05101995_address-to-uno_fr.html\">devant la 50<sup>e</sup> Assemblée générale des Nations Unies</a>, toutes les communautés humaines doivent être respectées dans leurs recherches pour répondre au problème de la vie humaine. « Dans cette perspective, il nous est possible de reconnaître l'importance de préserver le droit fondamental à la liberté de religion et à la liberté de conscience, colonnes essentielles sur lesquelles repose la structure des droits humains et fondement de toute société réellement libre. Il n'est permis à personne d'annihiler ces droits en faisant usage de coercition pour imposer une réponse au mystère de l'homme » (Ioannis Pauli PP. II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1995/october/documents/hf_jp-ii_spe_05101995_address-to-uno_fr.html\"> <i>Oratio occasione oblata L anniversariae memoriae Nationum Unitarum Institutionis (ONU) Neo-Eboraci habita</i>, 10, die 5 oct. 1995</a>: <i> Insegnamenti di Giovanni Paolo II</i>, XVIII, 2 (1995) 738).</p>\n<p align=\"left\"> 4. Le dialogue entre les croyants des diverses traditions religieuses, dans lequel les catholiques sont engagés, doit être l'effort de chacun pour permettre, dans la vérité, une meilleure compréhension afin que la paix et la justice s'instaurent de façon stable entre tous les citoyens. Dans cette perspective, l'Église catholique souhaite vivement que chrétiens et musulmans puissent travailler ensemble au développement de leur pays dans le respect mutuel des convictions de chacun, librement manifestées. </p>\n<p align=\"left\"> 5. Votre présence en ces lieux témoigne du désir de votre pays de donner une place importante aux valeurs spirituelles qui sont nécessaires pour l'édification d'une société véritablement humaine. Je souhaite que votre mission contribue à renforcer des relations de compréhension mutuelle entre le Soudan et le Siège apostolique, pour le bien de tous les Soudanais, chrétiens et musulmans. </p>\n<p align=\"left\"> 6. Par votre intermédiaire, permettez-moi, Monsieur l'Ambassadeur, de saluer la communauté catholique du Soudan dont je connais les épreuves et le courage. Unie à ses Pasteurs, qu'elle demeure ferme dans la foi et qu'elle mette son espérance dans la puissance de Dieu qui entend l'appel de ceux qui sont faibles et sans défense. J'encourage les catholiques à témoigner avec ardeur, à la suite de la <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20001001_giuseppina-bakhita_fr.html\">bienheureuse Bakhita</a>, de la charité du Christ au milieu de leurs frères et de leurs sœurs. Qu'ils sachent que l'Église entière est solidaire de tous ceux qui, dans leur pays, souffrent dans leur corps ou dans leur cœur! </p>\n<p align=\"left\"> 7. Alors que commence votre mission, je vous offre mes vœux les meilleurs pour son bon déroulement. Soyez assuré que vous trouverez toujours ici un accueil attentif et une compréhension cordiale auprès de mes collaborateurs. </p>\n<p align=\"left\"> Sur Votre Excellence et sur tout le peuple soudanais j'invoque de grand cœur l'abondance des Bénédictions du Très-Haut.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XX, 1 p. 782-784.</p>\n<p align=\"left\"><i>L'Osservatore Romano</i> 25.4.1997 p.8.</p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.21 pp.9, 11.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\"><span class=\"style2\">DISCURSO DO PAPA JOÃO PAULO II <br>AO SENHOR  ELTIGANI SALIH FIDAIL <br/>NOVO EMBAIXADOR DO SUDÃO JUNTO <br/>DA SANTA SÉ POR OCASIÃO D APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS</br></span></font></i></b></p>\n<p align=\"center\" class=\"style1\"> 24 de Abril de 1997</p>\n<i> </i>\n<p align=\"LEFT\"> </p>\n<p align=\"left\"> <i>Senhor Embaixador </i></p>\n<p align=\"left\"> 1. Seja bem-vindo ao Vaticano, onde tenho o prazer de acolher Vossa Excelência, por ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Sudão junto da Santa Sé. </p>\n<p align=\"left\"> Agradeço-lhe as saudações que me dirigiu em nome de Sua Excelência o Presidente Omer Hassan Ahmed Elbashir e do povo sudanês. Ficar-lhe-ia grato se se dignasse transmitir-lhe os votos que formulo para a felicidade e a prosperidade da nação inteira. Oro ao Altíssimo para que inspire em cada um os sentimentos de compreensão mútua e de fraternidade, que permitirão a edificação duma sociedade mais justa e mais solidária, fundada sobre um efectivo reconhecimento dos direitos de todos os seus componentes. </p>\n<p align=\"left\"> 2. No seu discurso, Vossa Excelência apresentou os esforços feitos pelo Sudão a fim de chegar à paz e garantir os direitos de cada cidadão. É necessário, com efeito, que todas as nações reconheçam verdadeiramente os direitos fundamentais da pessoa, na diversidade das comunidades humanas e religiosas que as compõem. As diferenças, muitas vezes compreendidas como um peso ou uma ameaça contra a unidade nacional, manifestam ao contrário a riqueza e a grandeza da natureza humana, criada por Deus de tal maneira que todos os que nela participam formem uma única família humana. A paz constrói-se sobre uma verdadeira solidariedade entre as pessoas e entre os grupos humanos. </p>\n<p align=\"left\"> 3. Vossa Excelência quis evocar a contribuição da Santa Sé à paz. É dever da Igreja recordar infatigavelmente a dignidade inalienável da pessoa humana, quaisquer que sejam a sua origem, raça, sexo, cultura ou religião. Isto significa que as comunidades humanas, mesmo quando são minoritárias, devem poder existir com as suas características próprias, e que é dever do Estado reconhecer-lhes o legítimo lugar, respeitando-as e fazendo com que as suas diferenças sejam um contributo para o bem comum. Este direito à existência inclui o da liberdade de se voltar para o Criador, segundo a sua própria consciência, para procurar a verdade e poder aderir a ela sem coacção, assim como de manifestar de maneira livre e pública a sua fé, gozando com toda a segurança dos lugares de culto, de educação e de serviço social. Como tive oportunidade de declarar diante da 50ª Assembleia Geral das Nações Unidas, todas as comunidades humanas devem ser respeitadas nas suas buscas de responder ao problema da vida humana. «Neste contexto, torna-se-nos possível constatar como é importante preservar o direito fundamental à liberdade religiosa e à liberdade de consciência, como pilares essenciais da estrutura dos direitos humanos e fundamento de cada sociedade verdadeiramente livre. Ninguém tem o direito de sufocar estes direitos usando o poder de coerção para impor uma resposta ao mistério do homem» (<i>Discurso à ONU</i>, 5/10/1995, n. 10; ver <i>L’Osserv. Rom</i>. ed. port. de 14/10/95, pág. 4). </p>\n<p align=\"left\"> 4. O diálogo entre os crentes das diversas tradições religiosas, no qual os católicos estão empenhados, deve ser o esforço de cada um para permitir, na verdade, uma compreensão melhor a fim de que a paz e a justiça se instaurem de maneira estável entre todos os cidadãos. Nesta perspectiva, a Igreja católica deseja vivamente que cristãos e muçulmanos possam trabalhar juntos em prol do desenvolvimento do seu país, no respeito mútuo das convicções de cada um, livremente manifestadas. </p>\n<p align=\"left\"> 5. A sua presença nestes lugares testemunha o desejo do seu país de atribuir um lugar importante aos valores espirituais, necessários para a edificação duma sociedade deveras humana. Faço votos por que a sua missão contribua para fortalecer as relações de compreensão mútua entre o Sudão e a Sé Apostólica, para o bem de todos os sudaneses, cristãos e muçulmanos. </p>\n<p align=\"left\"> 6. Por seu intermédio, permita-me, Senhor Embaixador, saudar a comunidade católica do Sudão, cujas provas e coragem conheço. Unida aos seus Pastores, que ela continue firme na fé e ponha a sua esperança no poder de Deus, que ouve o apelo daqueles que são fracos e indefesos. Encorajo os católicos a testemunharem com ardor, a exemplo da Beata Bakhita, a caridade de Cristo no meio dos seus irmãos e das suas irmãs. Saibam que a Igreja inteira é solidária com todos aqueles que, no seu país, sofrem no corpo ou no coração! </p>\n<p align=\"left\"> 7. No momento em que tem início a sua missão, apresento-lhe os meus melhores votos para o seu bom desenvolvimento. Esteja certo de que encontrará sempre aqui um acolhimento atencioso e uma compreensão cordial junto dos meus colaboradores. Sobre Vossa Excelência e sobre o inteiro povo sudanês invoco do íntimo do coração as Bênçãos do Altíssimo.</p>\n<i> </i>\n<p align=\"LEFT\"> </p>\n<p class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\"> </font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}