{
    "id": "hf_jp-ii_spe_19890224_plen-pccs",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-02-24",
    "title": "To the Pontifical Commission for Social Communications",
    "excerpt": {
        "en": "Dear Brothers and Sisters in Christ,",
        "it": "Cari fratelli e sorelle in Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1989/february/documents/hf_jp-ii_spe_19890224_plen-pccs.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/february/documents/hf_jp-ii_spe_19890224_plen-pccs.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\">   </font> <i><b><font size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II <br>TO THE PARTICIPANTS IN THE PLENARY ASSEMBLY <br/>OF THE PONTIFICAL COMMISSION <br/>FOR SOCIAL COMMUNICATIONS</br></font></b></i> </font> </p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Friday, 24 February 1989</i> </font> </p></font>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters in Christ,</i> </p>\n<p align=\"left\">1. It is a pleasure to receive the members and consultors of the Pontifical Commission for Social Communications, in this year which is so significant for the Commission. </p>\n<p align=\"left\">Just over twenty-five years ago, in December 1963, the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_fr.html\"> Second Vatican Council</a> promulgated the Decree \"<a href=\"http://localhost/holy_father/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_en.html\">Inter Mirifica</a>\", on the means of social communication. Three months later, my predecessor <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Paul VI</a> issued the Motu Proprio \"In fructibus multis\", by which the Pontifical Commission for Social Communications was established. At the beginning of next month, in conformity with the Motu Proprio \"<a href=\"/content/john-paul-ii/en/speeches/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor Bonus</a>\", the Commission becomes a Pontifical Council which, under this new title, and acting in close cooperation with the Secretariat of State, will continue to concern itself with the important task of the proclamation of the message of salvation as transmitted and recorded by the communications media. </p>\n<p align=\"left\">Thus, your plenary meeting marks an important moment in the history of the Commission and is also a precious opportunity for studying some of the pressing issues which the Church is facing in relation to the spread of the Gospel message. I would like to share with you some of my own concerns in this area, concerns which indeed are also yours and those of the Church at large. I offer them to you in a spirit of service and mutual trust. </p>\n<p align=\"left\">2. First, we know that the communications media exert a great influence in the <i>formation of consciences</i>, and consequently of <i>moral attitudes</i>. We should therefore earnestly see to it that the media help people to form their consciences and those moral attitudes, in a way which not only upholds the law of God but also defends their very nature as human beings created in God's image and endowed with an innate and inalienable dignity which must be respected in every circumstance. </p>\n<p align=\"left\">One area in which the media exert an almost irresistible influence on society is <i>the area of family life</i>. The support which the media will give to the family and to its role in society will determine to a great extent the strength and stability of this essential institution in the coming decades. All too often, unfortunately, the family is inadequately presented in the media. Infidelity, sexual experimentation outside marriage, and the absence of a moral and spiritual vision of the marriage covenant are presented uncritically. The Church is concerned that the media, through films, television programmes, and magazine and newspaper articles should play a more constructive part in fostering the value of permanent loving commitment in family life, for the good of individuals and of society. </p>\n<p align=\"left\">While the media investigate and present the events and views of our time, it is imperative that this be done in a balanced manner. The <i>sensitivity of the world media to basic human rights </i>is a case in point. Indeed many people in communications deserve to be acknowledged for their dedication to the cause of improving the situation of human rights around the world. But it is not enough to champion certain rights while neglecting other even more fundamental human rights, as for example the right to life itself--a right which exists from the moment of conception to the moment of natural death. In this context, we should also reflect on how the media treat the question of <i>religious freedom</i>: the freedom to worship God and to communicate to others that religious message which we believe to be the truth revealed by God. </p>\n<p align=\"left\">3. <i>How does the Church herself use the media? </i> </p>\n<p align=\"left\">This and the following questions require our careful attention. Do we encourage the faithful to use the media intelligently - not only to avoid publications, films and programmes which can damage the moral integrity of the person, but also to profit from the media as one profits from good books for intellectual and moral growth, for an ever deeper appreciation of the good things God has done for us and for an ever deeper understanding of the dignity of every human being? </p>\n<p align=\"left\">Do we cooperate as fully as possible with other Christians, with other believers and with all men and women of good will in order to influence the media to work for the common good, for the moral well-being of society and for peace, mutual respect and greater unity within the human family? Do we seek to encourage and prepare men and women with creative gifts to use their talents responsibly and imaginatively in the media? </p>\n<p align=\"left\">The Lord Jesus commanded his disciples to spread the Good News of salvation to the ends of the earth, and the Church must employ all the means at her disposal in reaching this goal. The publications, programmes and films which appear in the name of the Church should aim for the highest possible standards of professional excellence, and at the same time be truly edifying in the sense of contributing to authentic human and religious growth. </p>\n<p align=\"left\">4. Your Commission has already prepared a suggested pastoral response to the <i>scourge of pornography and violence </i>in the media and has sought to encourage programmes of media education for adults and in schools. Such efforts should continue and intensify so that individuals may be protected from manipulation by the media, and may be able to use the media ever more intelligently for the enrichment of their minds and for wholesome relaxation. </p>\n<p align=\"left\">Your Commission has also established as one of its priorities the<i> formation of media professionals</i>, men and women primarily skilled in the techniques of communication but also endowed with an informed Christian outlook. Such media professionals should be men and women of unquestioned integrity and honesty and should give an example of a sound moral life, for they are often viewed by others as models to be imitated. It is also particularly important that those who will be called upon to speak for the Church should truly think with the Church - <i>sentire cum ecclesia.</i> </p>\n<p align=\"left\">5. In this way, as we prepare to celebrate the second millennium of the birth of Jesus Christ, we will be able to evangelize effectively through programmes and publications of professional excellence which touch the hearts and minds of those searching for that truth and love which can only be found in the one true God. </p>\n<p align=\"left\">Just over twenty-five years ago, the Second Vatican Council opened its Decree on the communications media with the words: \"Among the marvels of technology which God has destined human genius to discover in his creation, those which have a powerful effect on minds are those which interest the Church most\" (<i><a href=\"http://localhost/holy_father/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_en.html\">Inter Mirifica</a></i>, 1) </p>\n<p align=\"left\">. That interest of the Church in the communications media should intensify as the media themselves become ever more pervasive in our society and as they exercise an ever great influence over human minds. You especially, as members, consultors and staff of the Pontifical Commission for Social Communications, must dedicate yourselves - once again in the words of the Second Vatican Council - to this end \"that, as with the artistic achievements of former times, the Name of the Lord will be glorified in this new age of technology\" (<i>Ibid</i>. 24) </p>\n<p align=\"left\">. In whatever period of human history the Church has proclaimed the Gospel, whether in this age of technology or in the centuries which gave rise to the great cathedrals and the masterpieces ol religious art, it is the same Lord whom we proclaim: \"Jesus Christ, yesterday and today and the same forever\" (<i>Hebr</i>. 13, 8).</p>\n<p align=\"left\">In his Name, I now invoke on you, on your loved ones and on your important work the blessing of God: Father, Son and Holy Spirit.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font size=\"3\"></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA PLENARIA DELLA PONTIFICIA<br/>COMMISSIONE PER LE COMUNICAZIONI SOCIALI</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 24 febbraio 1989</font></i></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle in Cristo. </i></p>\n<p>1. Sono lieto di ricevere i membri consultori della pontificia commissione per le comunicazioni sociali, in quest’anno così significativo per la commissione. </p>\n<p>Venticinque anni fa, nel dicembre 1963, il Vaticano II promulgò l’<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\">Inter Mirifica</a></i>, sulle comunicazioni sociali. Tre mesi dopo il mio predecessore Paolo VI diffuse il motu proprio <i> <a href=\"/content/paul-vi/it/motu_proprio/documents/hf_p-vi_motu-proprio_19640402_in-fructibus-multis.html\"> In fructibus multis</a></i>, con il quale fu stabilita la commissione per le comunicazioni sociali. All’inizio del mese prossimo, in conformità con il motu proprio <i> <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19886028_pastor-bonus.html\"> Pastor Bonus</a></i>, la commissione diventerà un pontificio consiglio che, sotto questo nuovo titolo e in stretta collaborazione con la segreteria di Stato, continuerà ad occuparsi dell’importante compito dell’annuncio del messaggio di salvezza così come viene trasmesso e riportato dai mezzi di comunicazione sociale. </p>\n<p>Così la vostra assemblea plenaria costituisce un momento importante nella storia della commissione stessa ed è anche una preziosa opportunità per studiare alcune linee fondamentali cui la Chiesa deve far fronte per diffondere il messaggio evangelico. Vi offro pertanto alcune mie considerazioni in uno spirito di servizio e di aiuto reciproco. </p>\n<p>2. In primo luogo sappiamo che i mezzi di comunicazione sociale esercitano una grande influenza nella formazione delle coscienze, e conseguentemente nel campo della moralità. Per questo dovremmo in primo luogo porre attenzione al fatto che i media aiutino la gente a formare le loro coscienze e le attitudini morali in un modo non solo che rispetti la legge di Dio ma che anche difenda la natura umana, con un’innata e inalienabile dignità che va rispettata in ogni circostanza. </p>\n<p>Un campo nel quale i media esercitano una influenza grandissima sulla società è quello che riguarda la famiglia. L’aiuto che i media daranno alla famiglia e al suo ruolo nella società determinerà grandemente la forza e la stabilità di questa essenziale istituzione nei prossimi decenni. Tuttavia, sfortunatamente, la famiglia è presentata in modo inadeguato dai media. Infedeltà, rapporti al di fuori del matrimonio, e l’assenza di una visione spirituale e morale del matrimonio sono presentate in modo acritico. I media, attraverso i film, i programmi televisivi, i giornali e le riviste dovrebbero giocare un ruolo più costruttivo nel favorire il valore dell’amore permanente nella vita familiare, per il bene degli individui e della società. </p>\n<p>Mentre i media indagano e presentano gli avvenimenti del nostro tempo, è imperativo che questo venga fatto in modo corretto. La sensibilità dei media mondiali per i diritti umani fondamentali è importante. In verità molti che lavorano nelle comunicazioni sociali sono impegnati ad attirare l’attenzione sulla situazione dei diritti umani nel mondo. Ma non e sufficiente mettere in luce certi diritti ignorando altri altrettanto fondamentali, come per esempio il diritto alla vita stessa, un diritto che esiste dal momento del concepimento fino al momento della morte naturale. In questo contesto dovremmo anche riflettere su come i media trattano la questione della libertà religiosa: la libertà di pregare Dio e di comunicare ad altri che il messaggio religioso in cui crediamo sia la verità rivelata da Dio. </p>\n<p>3. Come la Chiesa stessa usa i media? </p>\n<p>Questa, e le domande che seguono, richiedono la nostra profonda attenzione. Dobbiamo incoraggiare la fiducia ad usare i media con intelligenza, non solo per evitare pubblicazioni, film e programmi che possono danneggiare l’integrità morale della persona, ma anche per trarre dell’utile dai media come uno trae dell’utile da un buon libro per la crescita morale e intellettuale, per apprezzare ancora di più i beni che Dio ha creato per noi e per una più profonda comprensione della dignità di ogni essere umano? </p>\n<p>Dobbiamo cooperare il più pienamente possibile con gli altri cristiani, con gli altri credenti e con tutti gli uomini e le donne di buona volontà per spingere i media a lavorare per il bene comune, per il benessere morale della società e per la pace, il rispetto reciproco e una unità più grande nella famiglia umana? </p>\n<p>Cristo comandò ai suoi discepoli di propagandare la buona Novella della salvezza fino alla fine dei secoli, e la Chiesa deve impiegare tutti i mezzi a sua disposizione per arrivare a questo scopo. Le pubblicazioni, i programmi e i film che appaiono nel nome della Chiesa dovrebbero mirare ai più alti possibili standard professionali, e nello stesso tempo essere veramente educativi nel senso di contribuire all’autentica crescita umana e religiosa. </p>\n<p>4. La vostra commissione già ha preparato una risposta sul flagello della pornografia e della violenza nei media e ha suggerito di incoraggiare programmi di educazione per adulti e nelle scuole. Questi sforzi dovrebbero continuare e intensificarsi, così che gli individui possano essere protetti dalla manipolazione dei media, e possano essere capaci di usarli ancor più intelligentemente per l’arricchimento delle loro menti e delle relazioni sociali. </p>\n<p>La vostra commissione ha anche stabilito come una delle priorità la formazione di professionisti delle comunicazioni sociali, uomini e donne preparati nelle tecniche della comunicazione, ma anche cristianamente formati. Questi professionisti dei media dovrebbero essere persone di indubbia integrità e onestà e dovrebbero dare esempio di vita morale, perché essi sono spesso visti dagli altri come modelli da imitare. È così particolarmente importante che quelli che saranno chiamati a parlare per la Chiesa debbano veramente pensare con la Chiesa - “sentire cum ecclesia”. </p>\n<p>5. In questo modo mentre ci prepariamo a celebrare il secondo millennio della nascita di Gesù Cristo, saremo effettivamente capaci di evangelizzare attraverso programmi e pubblicazioni professionalmente qualificati, che tocchino i cuori e le menti di quanti sono alla ricerca della verità e dell’amore, che possono essere trovati soltanto nell’unico e vero Dio. </p>\n<p>Venticinque anni fa, il Vaticano II ha cominciato il suo decreto sulle comunicazioni con le parole: “Tra le meraviglie della tecnologia che Dio ha destinato al genere umano, per scoprire la sua Creazione, quelle che hanno un potente effetto sulle menti sono quelle che soprattutto interessano la Chiesa” (<i>Inter Mirifica</i>, 1). Quell’interesse della Chiesa verso i media dovrebbe aumentare mentre gli stessi mezzi di comunicazione sociale diventano ancor più influenti nella nostra società. </p>\n<p>Voi soprattutto, in quanto membri, consultori e personale della pontificia commissione per le comunicazioni sociali, dovete dedicarvi ancora - secondo le parole del Concilio Vaticano II - allo scopo “che come già avvenne con i capolavori delle arti classiche, anche con queste recenti invenzioni venga glorificato il nome del Signore (<i>Inter Mirifica</i>, 24). </p>\n<p>In ogni periodo della storia umana la Chiesa ha proclamato il Vangelo, sia in quest’era tecnologica come anche nei secoli che hanno innalzato grandi cattedrali e capolavori dell’arte religiosa; sempre il Signore Gesù noi proclamiamo: “Gesù Cristo è lo stesso, ieri, oggi e sempre!” (<i>Eb</i> 13, 8). Nel suo nome, invoco ora su di voi, sui vostri cari e sul vostro importante lavoro la benedizione di Dio: Padre, Figlio e Spirito Santo. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font><font face=\"Times New Roman\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}