{
    "id": "hf_jp-ii_spe_20030418_via-crucis",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-04-18",
    "title": "Words at the end of the Way of the Cross",
    "excerpt": {
        "en": "Good Friday, 18 April 2003",
        "fr": "\"Ecce lignum Crucis in quo salus mundi pependit... Venite adoremus\". Nous avons entendu ces paroles au cours de la liturgie d'aujourd'hui:  voici le bois de la croix.",
        "de": "»Ecce lignum Crucis in quo salus mundi pependit …Venite adoremus.",
        "it": "«Ecce lignum crucis in quo salus mundi pependit... Venite adoremus».Abbiamo sentito questa parola nell'odierna liturgia: ecco il legno della croce.",
        "pt": "\"Ecce lignum crucis in quo salus mundi pependit... venite adoremus\".Ouvimos esta palavra na liturgia de hoje:  eis o madeiro da cruz.",
        "es": "\"Ecce lignum crucis, in quo salus mundi pependit... Venite adoremus\"."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/april/documents/hf_jp-ii_spe_20030418_via-crucis.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/april/documents/hf_jp-ii_spe_20030418_via-crucis.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/april/documents/hf_jp-ii_spe_20030418_via-crucis.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/april/documents/hf_jp-ii_spe_20030418_via-crucis.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/april/documents/hf_jp-ii_spe_20030418_via-crucis.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/april/documents/hf_jp-ii_spe_20030418_via-crucis.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">WAY OF THE CROSS AT THE COLOSSEUM</font></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">WORDS OF THE HOLY FATHER JOHN PAUL II</font></b></i></p>\n<p align=\"CENTER\"><font color=\"#663300\" size=\"3\">Good Friday, 18 April 2003</font></p>\n<p align=\"CENTER\"> </p>\n<b> </b>\n<p align=\"left\">  </p>\n<p align=\"left\">\"Ecce lignum crucis in quo salus mundi pependit... Venite adoremus\". (\"This is the wood of the cross on which hung the Saviour of the world... Come let us worship\"). We heard these words in today's liturgy: this is the wood of the cross. </p>\n<p align=\"left\">These are the key words of Good Friday. Yesterday, Holy Thursday, the first day of the \"Sacred Triduum\" we heard, \"Hoc est corpus meum quod pro vobis tradetur\". \"This is my body which will be given up for you\". </p>\n<p align=\"left\">Today we see how these words of yesterday, Holy Thursday, were realized: this is Golgotha, this is the Body of Christ on the Cross. \"Ecce lignum Crucis in quo salus mundi pependit\". </p>\n<p align=\"left\">Mystery of the faith! Man could not imagine this mystery, this reality. God alone could reveal it. Man does not have the possibility of giving life after death. The death of death. In the human order, death is the last word. The subsequent word, the word of the Resurrection, is a word that comes only from God, and this is why we celebrate this \"Sacred Triduum\" with such profound feeling. </p>\n<p align=\"left\"> Today we pray to Christ, taken down from the Cross and layed in the tomb. His tomb is sealed. </p>\n<p align=\"left\">And tomorrow in all the world, in all the cosmos, in all of us, there will be a deep silence. The silence of expectation. \"Ecce lignum crucis in quo salus mundi pependit\". This Wood of death, the Wood that led to the death of the Son of God, paves the way to the following day: Thursday, Friday, Saturday, Sunday. Sunday will be Easter! And we will hear the words of the liturgy. Today we heard: \"Ecce lignum crucis in quo salus mundi pependit\". Salus mundi! (Saviour of the world!). </p>\n<p align=\"left\">On the Cross! And the day after tomorrow we will sing: \"Surrexit de sepulchro... qui pro nobis pependit in legno\". (\"The Lord is risen from the tomb... who for our sake hung on the cross\"). This is the depth, the divine simplicity of this Easter Triduum. </p>\n<p align=\"left\">I hope that we will all live this Triduum as deeply as possible. As we are every year, we are gathered here around the Colosseum. It is a symbol. This Colosseum is a symbol. Above all it speaks to us of times past, of that great Roman Empire that has collapsed. It speaks to us of those Christian martyrs who have given witness here with their life and their death. It is hard to find another place where the Mystery of the Cross speaks more eloquently than it speaks here, in front of this Colosseum.<i> </i></p>\n<p>\"Ecce lignum crucis in quo salus mundi pependit\". Salus mundi! </p>\n<p>Dear brothers and sisters, I hope that all of you will live this \"Sacred Triduum\" - Thursday, Friday, Holy Saturday, the Easter Vigil and then Easter - ever more deeply and also that you will witness to it. Praised be Jesus Christ!<i> </i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   <font color=\"#663300\">CHEMIN DE CROIX</font></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ALLOCUTION DU PAPE JEAN-PAUL II</font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\" size=\"3\">Vendredi Saint, 18 avril 2003</font></i></p> <p align=\"left\"> </p> <p align=\"left\"><i>\"Ecce lignum Crucis in quo salus mundi pependit... Venite adoremus\". Nous avons entendu ces paroles au cours de la liturgie d'aujourd'hui:  voici le bois de la croix.</i> </p><p align=\"left\">Telle est la parole clef du Vendredi Saint. Hier, premier jour du \"Triduum sacrum\", Jeudi Saint, nous avons entendu <i> \"Hoc est corpus meum quod pro vobis tradetur. Voici mon corps qui sera donné pour vous\".</i> </p><p align=\"left\">Aujourd'hui, nous voyons comment ces paroles d'hier, Jeudi Saint, se sont réalisées:  voici le Golgotha, voici le Corps du Christ sur la Croix. <i> \"Ecce lignum Crucis in quo salus mundi pependit\".</i></p><p align=\"left\">Mystère de la foi! L'homme ne pouvait pas imaginer ce mystère, cette réalité. Seul Dieu pouvait la révéler. L'homme n'a pas la possibilité de donner la vie après la mort. La mort de la mort. Dans l'ordre humain, la mort a le dernier mot. La parole qui vient après, la parole de la Résurrection, est uniquement Parole de Dieu et c'est pourquoi nous célébrons avec une affection aussi profonde ce <i> \"Triduum Sacrum\".</i></p><p align=\"left\">Aujourd'hui, nous prions le Christ déposé de la Croix et mis au tombeau. Son sépulcre est scellé. Et demain, dans le monde entier, dans tout l'univers, en nous tous, le silence deviendra profond. Un silence d'attente. <i> \"Ecce lignum Crucis in quo salus mundi pependit\"</i>. Ce Bois de la mort, le bois qui a conduit à la mort le Fils de Dieu, ouvre la voie au jour suivant:  jeudi, vendredi, samedi, dimanche. Dimanche, ce sera Pâques! Et nous entendrons les paroles de la liturgie. Aujourd'hui, nous avons entendu:  <i>\"Ecce lignum Crucis in quo salus mundi pependit\"</i>. Salus mundi! Sur la Croix! Et après-demain, nous chanterons:  <i>\"Surrexit de sepulcro.... qui pro nobis pependit in ligno\"</i>. Telle est la profondeur, la simplicité divine de ce Triduum pascal.</p><p align=\"left\">Je souhaite à chacun de nous de vivre ce Triduum le plus profondément possible. Nous nous retrouvons comme chaque année ici, autour du Colisée. C'est un symbole. Ce Colisée est un symbole. Il nous parle surtout des temps passés, de ce grand empire romain qui s'est effondré. Il nous parle de ces martyrs chrétiens qui ont apporté leur témoignage ici, à travers leur vie et leur mort. Il est difficile de trouver un autre endroit où le Mystère de la Croix parle de façon plus éloquente qu'ici, devant ce Colisée.</p><p align=\"left\"><i>\"Ecce lignum Crucis in quo salus mundi pependit\"</i>. Salus mundi!</p><p align=\"left\">Très chers frères et soeurs, je vous souhaite à tous de vivre ce \"Triduum Sacrum\" - <i>Jeudi, Vendredi, Veillée pascale, puis Pâques</i> -, de le vivre toujours plus profondément et également d'en témoigner.</p><p align=\"left\"> <i>Loué soit Jésus-Christ! </i></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   <font color=\"#663300\">KREUZWEG AM KOLOSSEUM</font></font></p>\n<p align=\"center\"><i> <b><font color=\"#663300\" size=\"4\">WORTE DES HEILIGEN VATERS JOHANNES PAUL II</font></b></i><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">. </font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Karfreitag, 18. April 2003</font></i></p> <p align=\"center\"> </p> <p align=\"left\">»<i>Ecce lignum Crucis in quo salus mundi pependit …Venite adoremus</i>.</p> <p align=\"left\">« In der heutigen Liturgie haben wir diese Worte gehört: »<i>Seht das Kreuz</i>!« </p> <p align=\"left\">Es sind die Schlüsselworte des Karfreitags. Gestern, am Gründonnerstag, dem ersten Tag des <i>Heiligen Triduums</i>, haben wir gehört: »<i>Hoc est corpus meum quod pro vobis tradetur</i>. Das ist mein Leib, der für euch hingegeben wird.« </p> <p align=\"left\">Heute sehen wir, wie diese Worte des gestrigen Tages, des Gründonnerstags, Wirklichkeit geworden sind: Seht den Golgota, seht den Leib Christi am Kreuz! »<i>Ecce lignum Crucis in quo salus mundi pependit</i>.« </p> <p align=\"left\">Geheimnis des Glaubens! Dieses Geheimnis, diese Wirklichkeit übersteigt die Vorstellungskraft des Menschen. Gott allein konnte all dies offenbaren. Der Mensch verfügt nicht über die Möglichkeit, sein Leben nach dem Tod hinzugeben. Nach menschlichen Maßstäben hat der Tod das letzte Wort. Das Wort, das danach folgt, das Wort »Auferstehung«, ist ein Wort, das von Gott kommt, und daher feiern wir, von tiefer Liebe erfüllt, dieses »<i>Triduum Sacrum</i>«. </p> <p align=\"left\">Heute beten wir zu Christus, der vom Kreuz abgenommen und bestattet wird. Sein Grab wird verschlossen. Und morgen wird in der ganzen Welt, im ganzen Kosmos und in einem jeden von uns tiefe Stille herrschen. Erwartungsvolle Stille. »<i>Ecce lignum Crucis in quo salus mundi pependit</i>.« Dieses Holz des Todes, dieses Kreuzesholz, das dem Sohn Gottes den Tod gebracht hat, eröffnet den Weg zum nachfolgenden Tag: Donnerstag, Freitag, Samstag, Sonntag. Am Sonntag werden wir das Osterfest feiern! Und wir werden die Worte der Liturgie hören. Heute haben wir gehört: »<i>Ecce lignum Crucis in quo salus mundi pependit</i>.« <i>Salus mundi</i>! Am Kreuz! Und übermorgen werden wir singen: »<i>Surrexit de sepulcro</i> … <i>qui pro nobis pependit in ligno</i>.« Dies ist die Tiefe, die göttliche Einfachheit dieser heiligen drei Tage. </p> <p align=\"left\">Mein Wunsch für uns alle ist, daß wir dieses Triduum in seiner ganzen Tiefe erfassen können. Wie jedes Jahr haben wir uns heute beim Kolosseum versammelt. Es ist ein Symbol. Dieses Kolosseum ist ein Symbol. Vor allem legt es Zeugnis ab von vergangenen Zeiten, vom großen Römischen Reich, das untergegangen ist. Es erinnert uns an die christlichen Märtyrer, die hier mit ihrem Leben und mit ihrem Tod ihr Glaubenszeugnis abgelegt haben. Es läßt sich wohl kaum ein anderer Ort finden, an dem das Geheimnis des Kreuzes auf beredtere Weise zu uns spricht als hier vor diesem Kolosseum. </p> <p align=\"left\">»<i>Ecce lignum Crucis in quo salus mundi pependit</i>.« </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\"> VIA CRUCIS AL COLOSSEO</font></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PAROLE DEL SANTO PADRE GIOVANNI PAOLO II </font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì Santo, 18 aprile 2003</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>«</i>Ecce lignum crucis in quo salus mundi pependit... Venite adoremus». <i>Abbiamo sentito questa parola nell'odierna liturgia: ecco il legno della croce.</i></p>\n<p align=\"left\"><i>È la parola chiave del Venerdì Santo. Ieri, nel primo giorno del «</i>Triduum Sacrum<i>», il Giovedì Santo, abbiamo sentito «</i>Hoc est corpus meum quod pro vobis tradetur. <i>Ecco il mio corpo che sarà dato per voi».</i></p>\n<p align=\"left\"><i>Oggi noi vediamo come queste parole di ieri, Giovedì Santo, si sono realizzate: ecco il Golgota, ecco il Corpo di Cristo sulla Croce. «</i>Ecce lignum Crucis in quo salus mundi pependit<i>».</i></p>\n<p align=\"left\"><i>Mistero della fede! L'uomo non poteva immaginare questo mistero, questa realtà. La poteva rivelare Dio solo. L'uomo non ha la possibilità di donare la vita dopo la morte. La morte della morte. Nell'ordine umano, la morte è l'ultima parola. La parola che viene dopo, la parola della Risurrezione, è parola solamente di Dio e per questo noi celebriamo con tanto profondo affetto questo «</i>Triduum Sacrum<i>».</i></p>\n<p align=\"left\"><i>Oggi preghiamo Cristo deposto dalla Croce e sepolto. Viene sigillato il suo sepolcro. E domani in tutto il mondo, in tutto il cosmo, in tutti noi, sarà profondo il silenzio. Silenzio di attesa. «</i>Ecce lignum Crucis in quo salus mundi pependit<i>». Questo Legno della morte, il Legno che ha portato alla morte il Figlio di Dio, apre la strada verso il giorno dopo: Giovedì, venerdì, sabato, domenica. Domenica sarà Pasqua! E sentiremo le parole della liturgia. Oggi abbiamo sentito: «</i>Ecce lignum Crucis in quo salus mundi pependit<i>». </i>Salus mundi! <i>Sulla Croce! E dopodomani, canteremo: «</i>Surrexit de sepulchro... qui pro nobis pependit in ligno<i>». Ecco la profondità, la semplicità divina, di questo Triduo pasquale.</i></p>\n<p align=\"left\"><i>Auguro a tutti noi di vivere questo Triduo il più profondamente possibile. Siamo come ogni anno qui, intorno al Colosseo. È un simbolo. Questo Colosseo è un simbolo. Soprattutto ci parla dei tempi passati, di quel grande impero romano che è crollato. Ci parla di quei martiri cristiani che qui hanno testimoniato con la loro vita e con la loro morte. È difficile trovare un altro posto dove il Mistero della Croce parli più eloquentemente che qui, davanti a questo Colosseo.</i></p>\n<p align=\"left\"><i>«</i>Ecce lignum Crucis in quo salus mundi pependit». Salus mundi!</p>\n<p align=\"left\"><i>Auguro a tutti voi, carissimi fratelli e sorelle, di vivere questo «</i>Triduum Sacrum<i>» — Giovedì, Venerdì, Sabato Santo, Vigilia pasquale, e poi la Pasqua —, di viverlo sempre più profondamente e anche di testimoniarlo.</i></p>\n<p align=\"left\"><i>Sia lodato Gesù Cristo!</i> </p>\n<hr>\n<p align=\"left\"> </p>\n<p align=\"left\">1. \"<i>Adoramus Te, Christe, et benedicimus Tibi, quia per sanctam Crucem tuam redemisti mundum</i> - Noi ti adoriamo, Cristo, e ti benediciamo, perché con la tua Croce hai redento il mondo\".</p>\n<p align=\"left\"><i>Con la tua Croce</i>! Ad ogni stazione della <i>Via Crucis</i> abbiamo cantato quest'invocazione che esprime non solo il senso del Venerdì Santo, ma <i>il mistero stesso della nostra salvezza</i>. Con la Croce Gesù ci ha strappati dal potere della morte e del peccato; con la Croce ci ha redenti e ci ha riaperto le porte dell'eterna beatitudine. </p>\n<p align=\"left\">Al termine di questo giorno di penitenza e di preghiera, restiamo in silenziosa contemplazione di Dio che ha sacrificato il suo Figlio, il suo unico Figlio, per la salvezza del mondo.</p>\n<p align=\"left\">La <i>Via Crucis</i> ci ha fatto rivivere la passione di Cristo, passione che misteriosamente <i>continua nel nostro tempo</i> e fino alla fine dei tempi. </p>\n<p align=\"left\">2. Quanti nostri fratelli e sorelle <i>stanno rivivendo nella loro carne il dramma del Calvario</i>! Quanto numerose sono le \"vie crucis\" dimenticate! Penso alle tragiche immagini di violenza, di guerre e di conflitti, che quotidianamente ci giungono da tanti luoghi; all'angoscia e al dolore di individui e di popoli d'ogni Continente; alla morte per fame e per stenti di migliaia di adulti e di bambini innocenti; allo sfregio della dignità umana, purtroppo perpetrato a volte nel nome di Dio.</p>\n<p align=\"left\">Possiamo restare indifferenti dinanzi a questo lancinante grido di dolore che si leva da tante parti del Pianeta? </p>\n<p align=\"left\">3. <i>Con la tua Croce hai redento il mondo</i>. Quando gli esseri umani tacciono impotenti dinanzi a queste inquietanti domande, la risposta è offerta dalla fede. E' una risposta racchiusa nell'evento stesso che quest'oggi commemoriamo: la morte di Cristo. Mentre, in effetti, la notte è ancora scura, si intravede già l'alba del giorno nuovo, il giorno della risurrezione. La vittoria definitiva non è della morte. L'ultima parola è di Dio, che risusciterà, il terzo giorno, il Figlio unigenito immolato per noi. </p>\n<p align=\"left\">4.<i> Stabat Mater dolorosa iuxta crucem lacrimosa</i>. Ai piedi della Croce c'eri Tu, Madre Addolorata, speranza e sostegno di tutti gli uomini pellegrini sulla terra. Anche sotto la Croce hai sperimentato il silenzio e l'abbandono, ma la tua fede non ha vacillato.</p>\n<p align=\"left\">O Vergine fedele, fa' che restiamo in orante contemplazione del mistero che quest'oggi commemoriamo. Aiutaci ad abbracciare con amore Cristo crocifisso, il tesoro più prezioso che l'Onnipotente ci abbia donato.</p>\n<p align=\"left\">\"<i>Adoramus Te, Christe, et benedicimus Tibi, quia per sanctam Crucem tuam redemisti mundum</i> \".</p>\n<p align=\"left\">La tua Croce, o Cristo, è la nostra salvezza! </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\"><b>VIA-SACRA NO COLISEU</b></font></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ALOCUÇÃO DO SANTO PADRE <font size=\"4\">JOÃO PAULO II</font></font></b> </i></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"3\">Sexta-feira Santa, 18 de Abril de 2003</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i> <br> \"Ecce lignum crucis in quo salus mundi pependit... venite adoremus\". </br></i>Ouvimos esta palavra na liturgia de hoje:  eis o madeiro da cruz.</p>\n<p align=\"left\" class=\"MsoNormal\"> É a palavra-chave da Sexta-Feira Santa. Ontem, no primeiro dia do \"<i>Triduum Sacrum\"</i>, a Quinta-Feira Santa, tínhamos ouvido:  \"<i>Hoc est corpus meum, quod pro vobis tradetur. </i>Eis o meu corpo que será entregue por vós\".</p>\n<p align=\"left\" class=\"MsoNormal\"> Hoje vemos como é que estas palavras de ontem foram realizadas:  eis o Gólgota, eis o Corpo de Cristo sobre a Cruz. \"<i>Ecce lignum Crucis in quo salus mundi pependit\". </i></p>\n<p align=\"left\" class=\"MsoNormal\">Mistério da fé! O homem não podia imaginar este mistério, esta realidade. Só Deus a podia revelar. O homem não tem a possibilidade de dar a vida depois da morte. A morte da morte. Na ordem humana, a morte é a última palavra. A palavra que vem depois, a palavra da Ressurreição, é palavra somente de Deus e, por isso, nós celebramos com tão profundo afecto este \"<i>Triduum Sacrum\". </i></p>\n<p align=\"left\" class=\"MsoNormal\">Hoje rezamos a Cristo deposto da Cruz e sepultado. O seu sepulcro foi selado. E amanhã, em todo o mundo, em todo o cosmos, em todos nós, haverá um silêncio profundo. Silêncio de espera.</p>\n<p align=\"left\" class=\"MsoNormal\">\"<i>Ecce lignum Crucis in quo salus mundi pependit\". </i>Este Madeiro da morte, o madeiro que levou à morte o Filho de Deus, abre o caminho para o dia que se segue:  quinta-feira, sexta-feira, sábado, domingo. Domingo será Páscoa. E ouviremos as palavras da Liturgia. Hoje ouvimos:  \"<i>Ecce lignum Crucis in quo salus mundi pependit\". </i>Salvação do mundo! Sobre a Cruz! E, depois de amanhã, cantaremos:  <i>\"Surrexit de sepulchro... qui pro nobis pependit in ligno\". </i>Eis a profundidade, a simplicidade divina, deste Tríduo pascal.</p>\n<p align=\"left\" class=\"MsoNormal\"> Faço votos para que vivais este Tríduo o mais profundamente possível. Estamos aqui, como em anos anteriores, à volta do Coliseu. É um símbolo. Este Coliseu é um símbolo. Sobretudo, fala-nos dos tempos passados, daquele grande Império romano que se desmoronou. Fala-nos daqueles mártires cristãos que aqui deram o seu testemunho com a sua vida e a sua morte. É difícil encontrar um outro lugar onde o Mistério da Cruz fale mais eloquentemente do que aqui, diante deste Coliseu.</p>\n<p align=\"left\" class=\"MsoNormal\"> \"<i>Ecce lignum Crucis in quo salus mundi pependit\". Salus mundi! </i></p>\n<p align=\"left\" class=\"MsoNormal\">Desejo-vos a todos vós, caríssimos Irmãos e Irmãs, que vivais este \"<i>Triduum Sacrum\" </i>Quinta-Feira, Sexta-Feira, Sábado Santo, Vigília Pascal e, depois, a Páscoa cada vez mais profundamente e que também deis testemunho dele.</p>\n<p align=\"left\" class=\"MsoNormal\"> Seja louvado Jesus Cristo!</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><i>    </i></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VIA CRUCIS EN EL COLISEO</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">PALABRAS DEL SANTO PADRE JUAN PABLO II</font></i></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Viernes Santo, 18 de abril de 2003</i></font></p>\n<p>  </p>\n<p> <i>\"Ecce lignum crucis, in quo salus mundi pependit... Venite adoremus\".</i></p>\n<p> Hemos escuchado estas palabras en la liturgia de hoy:  \"Mirad el árbol de la cruz\". Son las palabras clave del Viernes santo.</p>\n<p> Ayer, en el primer día del Triduo sacro, el Jueves santo, escuchamos:<i> </i>\"<i>Hoc est corpus meum, quod pro vobis tradetur. </i>Esto es mi cuerpo, que será entregado por vosotros\".</p>\n<p> Hoy vemos cómo se han realizado esas palabras de ayer, Jueves santo:  he aquí el Gólgota, he aquí el cuerpo de Cristo en la cruz. <i>\"Ecce lignum crucis, in quo salus mundi pependit\".</i></p>\n<p> ¡Misterio de la fe! El hombre no podía imaginar este misterio, esta realidad. Sólo Dios la podía revelar. El hombre no tiene la posibilidad de dar la vida después de la muerte. La muerte de la muerte. En el orden humano, la muerte es la última palabra. La palabra que viene después, la palabra de la Resurrección, es una palabra exclusiva de Dios y por eso celebramos con gran fervor este Triduo sacro.</p>\n<p> Hoy oramos a Cristo bajado de la cruz y sepultado. Se ha sellado su sepulcro. Y mañana, en todo el mundo, en todo el cosmos, en todos nosotros, reinará un profundo silencio. Silencio de espera<i>. \"Ecce lignum crucis, in quo salus mundi pependit\". </i>Este árbol de la muerte, el árbol en el que murió el Hijo de Dios, abre el camino al día siguiente:  jueves, viernes, sábado, domingo. El domingo será Pascua. Y escucharemos las palabras de la liturgia. Hoy hemos escuchado:  <i>\"Ecce lignum crucis, in quo salus mundi pependit\". Salus mundi! </i>¡En la cruz! Y pasado mañana cantaremos:  <i>\"Surrexit de sepulcro... qui pro nobis pependit in ligno\". </i>He aquí la profundidad, la sencillez divina, de este Triduo pascual.</p>\n<p> Ojalá que todos vivamos este Triduo lo más profundamente posible. Como cada año, nos encontramos aquí, en el Coliseo. Es un símbolo. Este Coliseo es un símbolo. Nos habla sobre todo de los tiempos pasados, de aquel gran imperio romano, que se desplomó. Nos habla de los mártires cristianos que aquí dieron testimonio con su vida y con su muerte. Es difícil encontrar otro lugar donde el misterio de la cruz hable de un modo más elocuente que aquí, ante este Coliseo.<br> <i>\"Ecce lignum crucis, in quo salus mundi pependit\". Salus mundi!</i></br></p>\n<p> A todos vosotros, amadísimos hermanos y hermanas, os deseo que viváis este Triduo sacro -Jueves, Viernes, Sábado santo, Vigilia pascual, y luego la Pascua- cada vez con más profundidad, y también que lo testimoniéis.</p>\n<p> ¡Alabado sea Jesucristo!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}