{
    "id": "hf_jp-ii_hom_19951105_par-s-mario",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "5 November 1995, Pastoral visit to the parish of Sts. Marius and Companions, Martyrs in Rome",
    "excerpt": {
        "it": "1. “Il Figlio dell’uomo è venuto a cercare e a salvare ciò che era perduto” (Lc19, 10)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1995/documents/hf_jp-ii_hom_19951105_par-s-mario.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> VISITA ALLA PARROCCHIA DEI SANTI MARIO E COMPAGNI MARTIRI</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domenica, 5 novembre 1995</font></i></p>\n<p align=\"center\">  </p>\n<p>1. “Il Figlio dell’uomo è venuto a cercare e a salvare ciò che era perduto” (<i>Lc</i> 19, 10). </p>\n<p>Una chiave significativa per le letture della liturgia di questa trentunesima domenica del tempo ordinario la troviamo certamente nell’odierno brano evangelico, in cui san Luca racconta un evento svoltosi a Gerico. Un pubblicano di nome Zaccheo cercava di vedere Gesù, che stava entrando nella città, ma non riusciva perché era piccolo di statura e per di più si trovava lontano, dietro la folla che circondava il Maestro. <i>Salì pertanto su un albero</i>, per vedere meglio; ed ecco che Gesù, mentre passava, si fermò, lo notò e gli disse: “Zaccheo, scendi subito, perché <i>oggi devo fermarmi a casa tua</i>” (<i>Lc</i> 19, 5). Ordine che il pubblicano eseguì immediatamente, e con gioia l’accolse in casa. Anche se molti mormoravano, osservando come il Signore andasse a trovare un peccatore, la casa di Zaccheo visse quel giorno <i>il grande “momento” della salvezza</i>. Zaccheo si convertì: donò ai poveri metà dei suoi beni, promise di restituire quattro volte quanto aveva defraudato riparando l’eventuale torto arrecato ad altri. Vedendo tutto questo il Signore disse: “Oggi la salvezza è entrata in questa casa, perché anch’egli è figlio di Abramo” (<i>Lc</i> 19, 9). </p>\n<p>2. Alla luce di questo testo evangelico si è invitati a meditare, da un lato, sull’infinita <i>grandezza di Dio</i> e, dall’altro, sulla piccolezza dell’uomo. </p>\n<p>La pagina del Libro della Sapienza, proclamata nella prima Lettura, osserva che Dio è infinitamente grande. “<i>Tutto il mondo davanti a te è come polvere sulla bilancia, come una stilla di rugiada mattutina</i> caduta sulla terra [...]. Come potrebbe sussistere una cosa, se tu non vuoi? O conservarsi se tu non l’avessi chiamata all’esistenza? Tu risparmi tutte le cose, perché tutte sono tue, Signore, amante della vita, poiché il tuo spirito incorruttibile è in tutte le cose” (<i>Sap</i> 11, 22. 25-12, 1). Ritroviamo qui la riflessione dei sommi pensatori circa la grandezza di Dio. Non annunziava forse Tommaso d’Aquino che <i>solo Dio è “l’essere sussistente” (Ipsum Esse subsistens)</i>, e quanto esiste fuori di lui, cioè tutto il creato, esiste unicamente perché dal Creatore ha ricevuto l’esistenza? Ogni essere creato riceve <i>l’esistenza mediante partecipazione. </i> </p>\n<p><i>Perché è stato creato il mondo?</i> Perché nel mondo è venuto all’esistenza l’uomo? Perché Dio, nella sua sconfinata onnipotenza e bontà, ha voluto donare l’esistenza a tutti gli esseri fuori di sé, e in particolare all’uomo, formato a sua immagine e somiglianza. E non soltanto egli ha creato il mondo, ma <i>lo mantiene in esistenza</i>. Di questo parla il Libro della Sapienza presentandoci <i>Dio come Colui che ama la vita</i>. Egli è l’Amore che spiega la creazione del mondo e la sua conservazione nell’esistenza; è l’Amore che fa comprendere l’esistenza dell’uomo e la sua peculiare vocazione nei confronti di Dio. </p>\n<p>3. “Dio infatti <i>ha tanto amato</i> il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna” (<i>Gv</i> 3, 16). Se il Libro della Sapienza loda la grandezza di Dio indicandone l’onnipotenza, le parole del Vangelo di Giovanni ne sottolineano in modo singolare l’amore. È stato il suo infinito amore a spingere Dio ad “uscire da sé” e, per così dire, a “scendere” verso l’intera creazione: “Il Figlio dell’uomo infatti è venuto a cercare e a salvare ciò che era perduto” (<i>Lc</i> 19, 10). </p>\n<p>Si realizza così <i>una stretta correlazione tra l’ordine della creazione e quello della salvezza</i>, come ben mostra il Libro della Sapienza, nel quale leggiamo ancora: “Per questo tu castighi poco alla volta i colpevoli e li ammonisci ricordando loro i propri peccati, perché, rinnegata la malvagità, credano in te, Signore” (<i>Sap</i> 12, 2). L’ordine della salvezza si manifesta qui come la fonte della conversione: “Il Figlio dell’uomo infatti è venuto a cercare e a salvare ciò che era perduto” (<i>Lc</i> 19, 10). </p>\n<p>L’apostolo Paolo scrive nello stesso spirito ai Tessalonicesi: “Anche per questo preghiamo di continuo per voi, perché il nostro Dio vi renda degni della sua chiamata e porti a compimento, con la sua potenza, ogni vostra volontà di bene e l’opera della vostra fede; perché sia glorificato il nome del Signore nostro Gesù in voi e voi in lui, secondo la grazia del nostro Dio e del Signore Gesù Cristo” (<i>2 Ts</i> 1, 11-12). Paolo adopera espressioni diverse, ma rende nota la stessa verità che emerge nel Vangelo di Giovanni: “Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna” (<i>2 Ts </i>3, 16). </p>\n<p>4. Carissimi Fratelli e Sorelle! Celebriamo oggi l’Eucaristia nella parrocchia dei Santi <i>Mario e Compagni Martiri</i>. Sono lieto di trovarmi tra voi, in questa borgata dove certo non mancano i problemi, per invitarvi ad essere portatori di Cristo e della speranza evangelica. So con quanta pazienza avete atteso la costruzione della nuova chiesa parrocchiale e la generosità con cui l’intera comunità ha partecipato a questa impresa. <i>Come dimenticare i tempi in cui nacque questa parrocchia</i>, quando i suoi locali erano ospitati in un garage, mentre le strade del quartiere non erano neppure asfaltate? Come non ricordare con ammirazione e gratitudine lo zelo apostolico del vostro primo parroco, Don Felice Manfredi, Oblato del Divino Amore, che ora, chiamato dal Signore, continua certamente a pregare per la sua Chiesa di Roma e per ciascuno di voi? Fin da allora la vostra comunità si è avvalsa della preziosa presenza delle suore Canossiane e dei “Missionari Identes”, che con amore hanno collaborato con i sacerdoti. </p>\n<p><i>Saluto tutti voi con affetto</i>, insieme con il Cardinale Vicario e il Vescovo Ausiliare del Settore. Saluto il Parroco e il suo nuovo Collaboratore, le Religiose Canossiane e i numerosi laici impegnati. Vi incoraggio, carissimi, a proseguire nel lavoro apostolico che già state svolgendo con zelo e generosità. Penso ai corsi di catechesi per le varie categorie di fedeli, alle comunità neocatecumenali, ai gruppi familiari, giovanili, caritativi, alla Legione di Maria, ai momenti occasionali di amicizia, convivialità e attività ricreativa. Tutto questo, unito alla preghiera assidua, individuale e comunitaria, e alle opere di carità, contribuisce a rendere la comunità un autentico centro di vita cristiana. </p>\n<p>5. Carissimi Fratelli e Sorelle! La vostra parrocchia sia ogni giorno di più la casa di tutti, luogo in cui ognuno incontra Cristo e ascolta la sua parola. Ma, nel contempo, essa diventi sempre più centro di irradiazione dell’amore misericordioso di Gesù, punto di partenza per evangelizzare il quartiere, affinché in ogni casa, in ogni famiglia entri la salvezza del Signore. Stretti intorno ai vostri sacerdoti, sentitevi “uno” in Cristo, animati da rinnovato slancio missionario, per testimoniare la fede nella carità verso i fratelli. <i>Prendete esempio dai santi Martiri a cui è dedicata la vostra chiesa</i>, i santi coniugi Mario e Marta e i loro figli Audiface e Abaco, venuti a Roma per venerare le reliquie dei martiri e divenuti loro stessi martiri, testimoni della fede. Prendete esempio da loro per fare delle vostre famiglie veri santuari della fede e della carità, dove, sotto lo sguardo vigile di Maria da voi teneramente venerata, si levi incessante l’inno di lode e di ringraziamento al Signore. </p>\n<p>6. Questa stessa lode ci invita ad elevare verso il cielo l’odierno Salmo responsoriale. Il Salmista loda Dio, ne glorifica il nome, e lo benedice ogni giorno. Allo stesso tempo esorta ogni creatura e tutte le opere da lui compiute a benedirlo, a parlare della gloria del suo regno, proclamando la potenza del suo amore. Loda Dio “paziente e misericordioso”, lento all’ira e ricco di grazia, “buono verso tutti, la sua tenerezza si espande su tutte le creature” (<i>Sal</i> 145, 8-9); egli “sostiene quelli che vacillano e rialza chiunque è caduto” (cf. <i>Sal</i> 145, 14). </p>\n<p><i>Grande è la potenza dei Salmi ispirati dallo Spirito Santo!</i> Con essi la Chiesa prega nella sua liturgia. Grazie a loro possiamo salire, come fece Zaccheo arrampicandosi su un albero, per vedere Cristo. I Salmi ci permettono in un certo senso di oltrepassare tutto ciò che lega alla terra, ciò che ci limita, ciò che può indurre alla sfiducia e al pessimismo. <i>I Salmi ci permettono di invitare Dio nelle nostre case per allietarci della sua presenza</i>, della sua visita. Ci offrono l’occasione di gioire della salvezza che egli porta venendo nei nostri cuori. “Oggi la salvezza è entrata in questa casa... Il Figlio dell’uomo è venuto a cercare e a salvare ciò che era perduto”. </p>\n<p>Amen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">5</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}