{
    "id": "hf_jp-ii_spe_19961001_sicurezza-castel-gandolfo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-10-01",
    "title": "To public security agents and police officers serving Castel Gandolfo",
    "excerpt": {
        "it": "Cari Agenti della Pubblica Sicurezza,della Polizia Stradale e dell’Arma dei Carabinieri!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/october/documents/hf_jp-ii_spe_19961001_sicurezza-castel-gandolfo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>SALUTO DI GIOVANNI PAOLO II <br>AGLI AGENTI DELLA PUBBLICA SICUREZZA, DELLA POLIZIA <br/>STRADALE E DELL'ARMA DEI CARABINIERI CHE HANNO <br/>PRESTATO SERVIZIO A CASTEL GANDOLFO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Martedì, 1° ottobre 1996</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari Agenti della Pubblica Sicurezza, <br/>della Polizia Stradale e dell’Arma dei Carabinieri! </i></p>\n<p align=\"left\"> Al termine del mio soggiorno estivo a Castel Gandolfo, sono lieto di incontrarvi e di potervi esprimere un sentito ringraziamento per il vostro servizio. </p>\n<p align=\"left\"> Anche quest’anno sono stati numerosi i pellegrini che sono venuti a farmi visita alla Residenza estiva, specialmente nelle domeniche, in occasione della preghiera dell’Angelus. Ed è stato grazie al vostro impegno se questi appuntamenti tra il Papa e i fedeli hanno potuto svolgersi in modo proficuo, in un contesto di tranquillità e di sicurezza. Vi sono grato per questo servizio prezioso e per lo spirito con cui lo compite, andando a volte anche al di là di ciò che vi è richiesto per stretto dovere professionale. Vi confesso che, come Pastore, è questo l’aspetto che mi sta maggiormente a cuore: l’aspetto umano, spirituale. Lo dico pensando sia a voi stessi, sia alle persone che vi incontrano. Voi siete in buona parte giovani, in un’età nella quale matura l’impostazione delle fasi successive della vita. Ebbene, è proprio da questo impegno interiore che dipendono lo stile con cui si opera, il significato che si dà alle cose, le scelte morali che qualificano l’esistenza. Nell’augurarvi tante soddisfazioni nell’adempimento del vostro dovere, vi imparto con affetto la mia Benedizione, che estendo volentieri a tutti i vostri Cari. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}