{
    "id": "hf_jp-ii_spe_19831119_pellegrini-napoli",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-11-19",
    "title": "To Italian pilgrims from the Archdiocese of Naples",
    "excerpt": {
        "it": "Signor Cardinalee carissimi fedeli dell’arcidiocesi di Napoli!",
        "pt": "Senhor Cardeale caríssimos fiéis da Arquidiocese de Nápoles!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/november/documents/hf_jp-ii_spe_19831119_pellegrini-napoli.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/november/documents/hf_jp-ii_spe_19831119_pellegrini-napoli.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times\" size=\"3\"> </font> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PELLEGRINI DELL'ARCIDIOCESI DI NAPOLI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 19 novembre 1983</i></font></p>\n<p> </p>\n<p><i>Signor Cardinale <br/>e carissimi fedeli dell’arcidiocesi di Napoli! </i> </p>\n<p>1. Sono lieto di rivolgere il mio affettuoso saluto a tutti voi che partecipate al pellegrinaggio del trentesimo Sinodo diocesano. Dopo ben diciassette anni di intenso lavoro, che ha mobilitato e interessato tutte le parrocchie e i vari gruppi laicali e religiosi, avete voluto coronare un così vasto impegno ecclesiale venendo a Roma, al centro della cristianità e alla sede di Pietro, in questo anno particolare di grazia per confermare la vostra fede, pregare per tutta l’arcidiocesi e prendere slancio e fervore per l’avvenire, in modo che i frutti del Sinodo siano copiosi e duraturi. Mentre vi esprimo il mio sincero apprezzamento, vi ringrazio per questa vostra visita, voluta e organizzata dal vostro Cardinale Arcivescovo, al quale rivolgo in modo speciale il mio cordiale saluto. </p>\n<p>Desidero pure salutare le autorità, i sacerdoti, i religiosi e le religiose, i responsabili delle varie organizzazioni diocesane, zonali e parrocchiali, tra cui cito solamente la benemerita Arciconfraternita della Santissima Trinità dei Pellegrini, le Associazioni, gli Istituti, i Seminari, la Pontificia Facoltà teologica, e, non ultimi, i diaconi permanenti e tutti i ministri della Liturgia e dell’Eucaristia impegnati a vivere con più fervore la loro fede cristiana. </p>\n<p>Voglio anche ringraziarvi per la “Lettera di comunione”, che mi avete consegnato e auspico con grande fiducia che la Chiesa di Napoli continui nel suo cammino di fede e di santo entusiasmo. </p>\n<p>2. La vostra presenza mi porta col pensiero alla città partenopea contrassegnata da tante vicende storiche; patria di uomini geniali, di pensatori, di artisti, di scrittori; aureolata di indimenticabili bellezze naturali e ricca di sentimenti generosi; e soprattutto fecondata dalla vita e dall’esempio di persone sante, a cominciare dal vostro patrono, il martire san Gennaro particolarmente da voi venerato, fino a sant’Alfonso Maria de’ Liguori, a san Gaetano Thiene, a santa Giovanna Antida, e ai beati Vincenzo Romano, Giuseppe Moscati e Nunzio Sulprizio. </p>\n<p>Ma la vostra presenza non può non richiamare anche alla mia memoria quella sera, ormai già così lontana, del 21 ottobre 1979, quando, provenendo dal Santuario di Pompei, in Piazza del Plebiscito incontrai la cittadinanza di Napoli, accorsa in massa a darmi il benvenuto. Desidero tuttora ringraziare per quella magnifica assemblea di fraternità e di amicizia e, come in quella memorabile sera, vi esorto alla speranza e alla fiducia, sulla base della fede cristiana che è vostro patrimonio e in nome altresì di quella bontà spontanea e schietta, che distingue la gente della vostra terra. </p>\n<p>3. In questo incontro così significativo non si possono, tuttavia, dimenticare le difficoltà e i gravi problemi della vostra grande metropoli e della regione. Ancora è vivo il ricordo del terremoto del 23 novembre 1980 e i disagi di tante famiglie rimaste senza tetto; come pure è doveroso fare riferimento alla preoccupata e severa “Lettera pastorale” dei Vescovi della Campania, pubblicata lo scorso anno, contro il triste e disumano fenomeno della delinquenza. </p>\n<p>Mentre esprimo il mio apprezzamento per tutto ciò che in campo civile e religioso si fa per la cara città di Napoli e per la regione, esorto vivamente voi cattolici ad essere sempre maggiormente impegnati per il bene morale e civile della vostra terra. </p>\n<p>Prima di tutto mantenete sempre fermo e illuminato il senso della fede, che è la vostra gioia e la vostra forza. Quando la sofferenza colpisce la vostra esistenza o quando il male imperversa tra le vostre contrade non dimenticate mai che, nonostante tutto, Dio è sempre Padre amoroso e provvidente e che, come diceva san Paolo descrivendo il dramma della storia, nulla ci può separare dall’amore di Cristo (cf. <i>Rm</i> 8, 39). </p>\n<p>Abbiate sempre il coraggio del bene e della bontà, vivendo da “uomini nuovi”, creati secondo Dio “nella giustizia e nella verità” (cf. <i>Ef</i> 4, 24). </p>\n<p>Sia poi costante e dinamico il vostro senso di solidarietà, mediante il servizio, la collaborazione, l’esercizio della carità. Giustamente è stata sottolineata la necessità di una direzione organica e di un coordinamento tra le varie autorità responsabili e tra i vari gruppi e organizzazioni pastorali e caritative. I gravi problemi della disoccupazione giovanile, dell’urbanistica, della sanità, della cultura e del turismo, degli emarginati e dei sotto occupati, esigono davvero l’impegno fattivo di tutti, e quindi specialmente dei fedeli cristiani. In effetti, sappiamo bene che una autentica evangelizzazione non va mai disgiunta da una efficace promozione umana. Non lasciatevi abbattere dalle difficoltà, ma cercate sempre di vincere il male, facendo il bene (cf. <i> Rm</i> 12, 21). </p>\n<p>4. Cari pellegrini di Napoli! Sant’Alfonso Maria de’ Liguori (1696-1787), gloria della vostra città e Dottore della Chiesa, affermava in un suo opuscolo, che “tutta la nostra perfezione consiste nell’amare il nostro amabilissimo Dio” e che “tutta la perfezione dell’amore a Dio consiste nell’unire la nostra alla sua santissima volontà” (cf. <i>Uniformità alla volontà di Dio</i>). È il pensiero che desidero lasciarvi come ricordo e come programma del vostro pellegrinaggio giubilare. La Vergine santissima, che vi esorto a sempre amare e pregare con viva e coerente devozione, vi ispiri e vi aiuti a compiere sempre la volontà di Dio nell’opera della vostra santificazione, uniti al vostro Arcivescovo e ai vostri pastori e sacerdoti, attingendo la forza di cui avete bisogno alla frequenza dei Sacramenti. </p>\n<p>5. Desidero ora rivolgere un particolare saluto ai fedeli di Torre del Greco: sono lieto di vedervi così numerosi e soprattutto mi compiaccio perché avete voluto onorare in modo speciale il beato Vincenzo Romano, vostro antico parroco, nella fausta ricorrenza del ventesimo della sua beatificazione. Leggendo la sua biografia si rimane impressionati dalla zelante azione pastorale che egli esercitò ininterrottamente per ben venticinque anni a Torre del Greco, non allontanandosi mai per un giorno dalla sua parrocchia, talmente era occupato, fin dall’alba, nella preghiera, nella celebrazione della Santa Messa, nell’ascolto delle confessioni, nella catechesi dei bambini e degli adulti, nella visita agli ammalati, nello svolgimento di pratiche familiari e sociali, nell’avvicinare persone lontane dalla fede per stimolarle alla conversione. Egli non cessò mai di predicare la “Parola di Dio”, ripetendo ai suoi fedeli: “Fede viva, fede viva!” e dicendo: “Fate bene il bene!”. </p>\n<p>È ciò che anch’io, in suo nome, desidero dire a voi, fedeli di Torre del Greco, esortandovi in particolare alla frequenza alla Santa Messa, secondo il suo insegnamento. </p>\n<p>Con questi voti, volentieri imparto a tutti la mia benedizione, che con affetto estendo all’intera arcidiocesi di Napoli, ricordando specialmente le persone malate o sofferenti. </p>\n<font face=\"Times\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS PEREGRINOS DE NÁPOLES <br/> VINDOS PARA CELEBRAR O JUBILEU DA REDENÇÃO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basílica Vaticana<br/> 19 de Novembro de 1983</i></font></p>\n<p> </p>\n<p><i>Senhor Cardeal <br/> e caríssimos fiéis da Arquidiocese de Nápoles! </i></p>\n<p>1. É-me grato dirigir a minha afectuosa saudação a todos vós que participais na Peregrinação Jubilar em conclusão do 30° Sínodo Diocesano. Depois de bem 17 anos de intenso trabalho, que mobilizou e interessou todas as paróquias e os vários grupos laicais e religiosos, quisestes coroar um empenho eclesial tão vasto com a vinda a Roma, ao centro da cristandade e à Sé de Pedro, neste ano particular de graça para confirmar a vossa fé, rezar por toda a Arquidiocese e adquirir impulso e fervor para o futuro, a fim de que os frutos do Sínodo sejam copiosos e duradouros. Ao exprimir-vos a minha sincera satisfação, agradeço-vos esta vossa visita, desejada e organizada pelo vosso Cardeal Arcebispo, a quem dirijo de modo particular a minha cordial saudação. </p>\n<p>Desejo também saudar as Autoridades, os Sacerdotes, os Religiosos e as Religiosas, os Responsáveis das várias organizações diocesanas de zona e paroquiais, entre as quais cito apenas a benemérita Arquiconfraria da Santíssima Trindade dos Peregrinos, as Associações, os Institutos, os Seminários, a Pontifícia Faculdade Teológica, e, não sendo os últimos, os Diáconos permanentes e os Ministros da Liturgia e da Eucaristia empenhados a viverem com mais fervor a sua fé cristã. </p>\n<p>Quero ainda agradecer-vos a \"Carta de Comunhão\", que me entregastes e espero com muita confiança que a Igreja de Nápoles continue no seu caminho de fé e de santo entusiasmo. </p>\n<p>2. A vossa presença leva-me com o pensamento à Cidade partenopeia notável por tantas vicissitudes históricas; pátria de homens geniais, de pensadores, de artistas, de escritores; aureolada de inesquecíveis belezas naturais e rica de sentimentos generosos; e sobretudo fecundada pela vida e pelo exemplo de pessoas santas, a começar pelo vosso Padroeiro, o mártir São Januário, que venerais de modo particular, até Santo Afonso Maria de' Liguori, São Caetano Thiené, Santa Joana Antida, e os Beatos Vicente Romano, José Moscati e Núncio Sulprizio. </p>\n<p>Mas a vossa presença não pode deixar de trazer também à minha memória aquela tarde, já tão distante, de <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1979/october/documents/hf_jp-ii_spe_19791021_people-napoli.html\"> 21 de Outubro de 1979, quando, voltando do Santuário de Pompeia, me encontrei na Praça do Plebiscito com os cidadãos de Nápoles</a>, vindos em massa para me dar as boas-vindas. Desejo ainda agradecer aquela magnífica assembleia de fraternidade e de amizade e como naquela tarde memorável, exorto-vos à esperança e à confiança, na base da fé cristã que é vosso património e também em nome daquela bondade espontânea e sincera, que distingue a gente da vossa terra. </p>\n<p>3. Neste encontro tão significativo não se podem, todavia, esquecer as dificuldades e os graves problemas da vossa grande metrópole e da Região. Ainda estão vivas a lembrança do terremoto de 23 de Novembro de 1980 e as necessidades de tantas famílias que ficaram sem tecto; como também se deve fazer referência â preocupada e severa \"Carta Pastoral\" dos Bispos da Campânia, publicada o ano passado, contra o triste e desumano fenómeno da delinquência. Ao exprimir-vos o meu apreço por tudo aquilo que em campo civil e religioso se faz pela querida Cidade de Nápoles e pela Região, exorto-vos vivamente, a vós católicos, a estardes cada vez mais empenhados pelo bem moral e civil da vossa terra. </p>\n<p>Antes de tudo mantende sempre firme e aceso o sentido da fé, que é a vossa alegria e a vossa força. Quando o sofrimento atinge a vossa existência ou quando o mal se insinua nos vossos bairros, apesar de tudo, Deus é sempre pai amoroso e providente e, como dizia São Paulo ao descrever o drama da história, nada nos pode separar do amor de Cristo (cf. <i>Rom</i>. 8, 35, 39). </p>\n<p>Tende sempre a coragem do bem e da bondade, vivendo como \"homens novos\", criados segundo Deus \"na justiça e na santidade verdadeira\" (cf. <i>Ef</i>. 4, 24). </p>\n<p>Seja pois constante e dinâmico o vosso sentido de solidariedade, mediante o serviço, a colaboração, a prática da caridade. Foi justamente salientada a necessidade de uma direcção orgânica e de uma coordenação entre as várias Autoridades responsáveis e entre os vários grupos e organizações pastorais e caritativas. Os graves problemas do desemprego dos jovens, da urbanização, da saúde, da cultura e do turismo, dos marginalizados e dos sub-empregados, exigem realmente o empenho efectivo de todos, e por conseguinte de modo especial dos fiéis cristãos. De facto, sabemos bem que uma autêntica evangelização nunca deve estar separada de uma eficaz promoção humana. Não vos deixeis abater pelas dificuldades, mas procurai sempre vencer o mal, praticando o bem (cf. <i>Rom</i>. 12. 21). </p>\n<p>4. Caros peregrinos de Nápoles! Santo Afonso Maria de' Liguori (1696-1787), glória da vossa Cidade e Doutor da Igreja, afirmava num opúsculo seu, que \"toda a nossa perfeição consiste em amar o nosso amabilissimo Deus\" e que \"toda a perfeição do amor a Deus consiste em unir a nossa à sua santíssima Vontade\" (cf. <i>Uniformità alla volontà di Dio</i>). É o pensamento que desejo deixar-vos como lembrança e como programa da vossa peregrinação jubilar. A Virgem Santíssima, que vos exorto a amar e a implorar sempre com viva e coerente devoção, vos inspire e vos ajude a fazer sempre a vontade de Deus na obra da vossa santificação, unidos ao vosso Arcebispo e aos vossos Pastores e Sacerdotes, haurindo a força de que tendes necessidade na frequência dos Sacramentos. </p>\n<p>5. Desejo agora dirigir uma particular saudação aos fiéis de Torre del Greco: apraz-me ver-vos em tão grande número e sobretudo sinto satisfação por terdes desejado honrar de modo especial o Beato Vicente Romano, vosso antigo Pároco, na feliz comemoração do vigésimo aniversário da sua Beatificação. Ao ler a sua biografia fica-se impressionado com a zelante acção pastoral que ele exerceu ininterruptamente durante bem 25 anos em Torre dei Greco, sem nunca se afastar só um dia da sua paróquia, por estar ocupado, desde a aurora, na oração, na celebração da Santa Missa, em ouvir as confissões, na catequese das crianças e dos adultos, na visita aos doentes, no cumprimento de tarefas familiares e sociais, na aproximação de pessoas afastadas da fé para as estimular à conversão. Ele nunca deixou de pregar a \"Palavra de Deus\", repetindo aos seus fiéis: \"Fé viva, fé viva!\" e dizendo: \"praticai bem o bem!\". </p>\n<p>É isto que também eu, em seu nome, vos desejo dizer, fiéis de Torre del Greco, exortando-vos em particular à frequência da Santa Missa, segundo o seu ensinamento. </p>\n<p>Com estes votos, de bom grado concedo a todos a minha Bênção, que afectuosamente faço extensiva à Arquidiocese de Nápoles inteira, recordando de modo especial as pessoas doentes ou que sofrem.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}