{
    "id": "hf_jp-ii_spe_19930227_circolo-s-pietro",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-02-27",
    "title": "To the General President of the Circolo San Pietro",
    "excerpt": {
        "it": "Carissimi Dirigenti e Soci del “Circolo di san Pietro”!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/february/documents/hf_jp-ii_spe_19930227_circolo-s-pietro.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>ALLA PRESIDENZA GENERALE DEL «CIRCOLO SAN PIETRO»</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 27 febbraio 1993</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Carissimi Dirigenti e Soci del “Circolo di san Pietro”! </i></p>\n<p>1. Sono lieto di accogliervi, come di consueto, in occasione della festa della Cattedra di San Pietro, e a tutti rivolgo il mio cordiale benvenuto. In particolare saluto il carissimo Monsignor Ettore Cunial, al quale formulo fervidi auguri per l’ormai prossimo 40° anniversario della sua Ordinazione episcopale e lo ringrazio di cuore perché da oltre vent’anni, con generosa dedizione, vi segue come vostro Assistente spirituale. Sono, inoltre, grato al vostro Presidente, il Marchese Giovanni Serlupi Crescenzi, per le cortesi parole, con le quali ha voluto introdurre il nostro familiare appuntamento. Anche quest’anno è stata vostra cura presentarmi l’“Obolo di San Pietro”, da voi raccolto tra i fedeli delle Parrocchie di Roma. Grazie! questo gesto, accompagnato dai vostri sentimenti di ossequio e di fedeltà al Papa, rappresenta un segno concreto di partecipazione alle necessità e sollecitudini della Chiesa universale. </p>\n<p>2. Ho ascoltato poco fa dal vostro Presidente un breve resoconto delle attività, che vi conducono ad interessarvi di molte persone in difficoltà portando loro, con il sostegno della fede, un concreto aiuto morale e materiale. Vi incoraggio, carissimi, a continuare generosamente in così benemerita opera di formazione e di promozione umana, fedeli sempre al Vangelo e alle direttive della Chiesa. Oggi come ieri, è soprattutto la testimonianza della carità che tocca il cuore degli uomini; la nuova evangelizzazione, soprattutto in una città cosmopolita come Roma, richiede grande apertura di spirito e sapiente disponibilità verso tutti, al di là di ogni differenza di razza e di religione. In tale contesto ben si situa la vasta rete di interventi assistenziali che voi ogni giorno realizzate a favore di quanti si trovano nel bisogno. Mi piace sottolineare, tra l’altro, l’accoglienza riservata ai giovani immigrati rumeni e ai bambini di Chernobyl, come pure la collaborazione che non pochi di voi prestano regolarmente in case-famiglia, in asili e in altre strutture di solidarietà sociale. Continuate su tale cammino, animati da profondo spirito cristiano, sempre memori delle parole di Gesù, Maestro Divino e Buon Samaritano: “Ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l’avete fatto a me” (<i>Mt</i> 25, 40). </p>\n<p>3. E come, poi, non ricordare il prezioso servizio d’ordine che diligentemente svolgete durante le celebrazioni liturgiche nella Basilica di San Pietro? Esso torna tanto maggiormente a vostro onore, in quanto manifestate con esso eloquentemente la costante dedizione e la devota fedeltà che vi uniscono alla Sede di Pietro. Il Signore ve ne renda merito. Vi protegga e vi sostenga Maria, “Salus Populi Romani”, al cui Cuore Immacolato vi siete affidati. </p>\n<p>Da parte mia invoco per voi tutti abbondanti ricompense celesti, mentre di cuore imparto la benedizione apostolica su ciascuno di voi e sui vostri cari. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}